{
  "url": "https://www.elpais.com.uy/informacion/politica/caram-no-tiene-previsto-presentar-la-renuncia-hasta-que-la-corte-electoral-se-pronuncie-a-la-tarde-sesionarian-para-tratar-el-tema",
  "title": "Caram no tiene previsto renunciar hasta que la Corte se pronuncie; a la tarde sesionarían para tratar el tema",
  "description": "La Justicia no estableció en el fallo la condena de inhabilitación para ejercer cargos públicos, pero hay unanimidad entre los abogados constitucionalistas sobre lo que debería suceder.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/caram-no-tiene-previsto-presentar-la-renuncia-hasta-que-la-corte-electoral-se-pronuncie-a-la-tarde-sesionarian-para-tratar-el-tema"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/05ba5f5/2147483647/strip/true/crop/1024x498+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F09%2F27%2F5f7134e47e673.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La<b> Corte Electoral</b> analizará esta semana y tomará una definición sobre el caso que involucra al <b>intendente de Artigas</b>, <a href=\"https://www.elpais.com.uy/informacion/politica/delgado-solicito-a-caram-que-renuncie-a-la-intendencia-de-artigas-y-no-se-presente-a-diputado\" target=\"_blank\"><b>Pablo Caram</b></a>, y a quien pensaba suplantarlo, <a href=\"https://www.elpais.com.uy/informacion/politica/valentina-dos-santos-su-aspiracion-a-la-intendencia-de-artigas-se-mantiene-pese-al-impacto-de-la-condena\" target=\"_blank\"><b>Valentina Dos Santos</b></a>. Ambos fueron condenados la semana pasada en la <a href=\"https://www.elpais.com.uy/que-pasa/grandes-fiestas-regalos-y-favores-la-historia-del-ascenso-de-valentina-dos-santos-la-reina-en-el-norte\" target=\"_blank\">causa concerniente a las irregulares horas extra en la comuna</a>.</p><p>Caram tenía previsto presentar su renuncia el pasado viernes para comenzar una campaña rumbo a la Cámara de Diputados, ya que no podría ser reelecto en Artigas, porque estuvo allí dos períodos seguidos. Como las elecciones son el 27 de octubre y los intendentes deben renunciar al menos tres meses antes para ser candidatos, tiene que irse de la comuna antes del próximo sábado.</p><p>Pero su renuncia se puso en suspenso porque su primera suplente, la exdiputada del <b>Partido Nacional</b> Dos Santos, fue condenada por el mismo caso. Además de que renunció a la fuerza política, su asunción en la intendencia está en duda porque, al igual que en el caso de Caram, la Corte Electoral debe decidir si por la sentencia judicial ambos quedaron <b>impedidos de ejercer cargos públicos</b>.</p><p>Según señalaron hoy a El País fuentes cercanas al intendente, este <b>no tiene previsto presentar la renuncia</b> hasta que la Corte Electoral comunique si tiene o no suspendida la ciudadanía. </p><p>Es que la Justicia no estableció en el fallo la condena de inhabilitación para ejercer cargos públicos, pero <a href=\"https://www.elpais.com.uy/informacion/politica/constitucionalistas-afirman-que-pablo-caram-esta-impedido-de-ejercer-cargos-publicos-no-va-a-poder-ni-votar\" target=\"_blank\">hay unanimidad entre los abogados constitucionalistas</a> de que, una vez condenados a prisión (aunque sea con medidas sustitutivas, como en estos casos) ambos quedaron<b> suspendidos en su ciudadanía</b>, por lo que quedaron automáticamente inhabilitados de estar en el sillón comunal.</p><p>Desde la <b>Fiscalía General de la Nación</b> se señaló que el delito imputado a Caram, el 177 del Código Penal referente a la omisión de los funcionarios en proceder a denunciar los delitos, es \"contra la administración de justicia\" y por tanto \"no tiene pena accesoria de inhabilitación, como los delitos contra la función pública\".</p><p>Sin embargo, abogados especialistas en la materia consultados por El País indicaron que no podría ser intendente ni tampoco diputado, al menos mientras dure la condena. \"<b>No va a poder ni votar</b>\", especificaron, dado que le quedó automáticamente suspendida la ciudadanía hasta que cumpla la condena.</p><p>En última instancia es la Corte Electoral el organismo que tiene la palabra y que deberá notificarles a Caram y Dos Santos si pueden ser intendentes o no.</p><div>\n<p>\n</p><h3>La decisión de la Corte Electoral sobre Caram y Dos Santos</h3>\n<p></p>\n</div><p>En diálogo con El País, dos ministros de la Corte Electoral indicaron que \"seguramente\" haya una sesión extraordinaria este lunes de tarde para tratar el tema, luego de que el pasado viernes <a href=\"https://www.elpais.com.uy/informacion/politica/justicia-oficio-a-corte-electoral-que-resuelva-sobre-inhabilitacion-de-cargos-publicos-a-caram-y-dos-santos\" target=\"_blank\">llegara el oficio del Poder Judicial</a> informando de las sentencias.</p><p>\"Buscaremos los antecedentes y se procederá\", dijo una fuente, que señaló que el tema puede resolverse en una sesión o tal vez sean necesarias más, pero que en todo caso también se citarán para esta semana.</p><div>\n<figure>\n<picture>\n<img alt=\"Valentina Dos Santos y Pablo Caram en Artigas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4b9561b/2147483647/strip/true/crop/935x566+0+0/resize/935x566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F5b%2F65aea1cc42a282366eba4f68ce1f%2Fvale5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/96deeb3/2147483647/strip/true/crop/935x566+0+0/resize/1870x1132!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F5b%2F65aea1cc42a282366eba4f68ce1f%2Fvale5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4b9561b/2147483647/strip/true/crop/935x566+0+0/resize/935x566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F5b%2F65aea1cc42a282366eba4f68ce1f%2Fvale5.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Valentina Dos Santos y Pablo Caram en Artigas.</figcaption><p></p>\n</figure>\n</div><p>Otra de las fuentes manifestó que en este caso lo único a resolver es si Caram y Dos Santos pueden ejercer el cargo de intendente o no. Es que otra discusión es si el intendente de Artigas, si se lo declarara inhabilitado, podría ser candidato a diputado. \"Cuando las candidaturas se formalicen, la Corte Electoral resolverá que las listas están bien integradas o no, pero eso es en el registro de las hojas de votación\", apuntó.</p><p>De todas formas, señaló que \"el tema no es tan sencillo\" porque, más allá de que los constitucionalistas aluden al artículo 80 de la Constitución, \"hay otros artículos en la <b>Ley de Registro Cívico Nacional</b>\" que permitieron en otras oportunidades \"algunas interpretaciones distintas\". A título personal, consideró que \"parece claro\" que tiene que declararse la inhabilitación.</p><p>En caso de que Caram no siga en la comuna, porque renuncie o porque lo inhabiliten, y Dos Santos tampoco pueda asumir, la línea de suplentes de la intendencia continúa luego con <b>Elita Volpi</b>, otra dirigente nacionalista que ha sido citada como indagada en un caso de <b>estafa millonaria</b>, también en Artigas.</p><div>\n<figure>\n<picture>\n<img alt=\"Corte Electoral\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0b0549b/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fa0%2Fcc8a53d74eb189c471e68d2ed74f%2Fnia5802.JPG 1x, https://imgs.elpais.com.uy/dims4/default/58ef24b/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fa0%2Fcc8a53d74eb189c471e68d2ed74f%2Fnia5802.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0b0549b/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fa0%2Fcc8a53d74eb189c471e68d2ed74f%2Fnia5802.JPG\" />\n</picture>\n<div>\n<figcaption>Fachada de la sede central de la Corte Electoral.</figcaption>\n<p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T14:46:21.965",
  "ttr": 137,
  "type": "article"
}