{
  "url": "https://www.elobservador.com.uy/nota/ganado-gordo-y-el-de-reposicion-con-flechas-hacia-arriba-en-los-precios-2024335010",
  "title": "Ganado gordo y el de reposición con flechas hacia arriba en los precios",
  "description": "El rally alcista de la última semana y media disparó los precios de los mejores novillos de pasto hasta US$ 3,80 por kilo en cuarta balanza.La corrección al alza continúa, pero es más gradual.El clima está...",
  "links": [
    "https://www.elobservador.com.uy/nota/ganado-gordo-y-el-de-reposicion-con-flechas-hacia-arriba-en-los-precios-2024335010",
    "https://www.elobservador.com.uy/nota/ganado-gordo-y-el-de-reposicion-con-flechas-hacia-arriba-en-los-precios-2024335010/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709330294880.jpg?&cw=600&ch=365",
  "content": "<p><strong>El rally alcista de la última semana y media disparó los precios de los mejores novillos de pasto hasta US$ 3,80 por kilo en cuarta balanza</strong>.</p><div><p>La corrección al alza continúa, pero es más gradual.</p><p>El clima está del lado de los productores y los valores cierran la semana con flechas hacia arriba, tanto para el gordo como para la reposición.</p><p>El escenario es de plena firmeza, con expectativas puestas en la cría y en una temporada de invierno con bajos costos para el engorde.</p><blockquote><p>El novillo gordo bien completo, especial, en promedio ronda los US$ 3,70 por kilo.</p></blockquote><p>Se concretan negocios por encima de ese calor, justificados por la calidad de terminación y el volumen.</p><p>Algunas plantas se mantienen en US$ 3,60 el kilo, precio corriente para los novillos generales.</p><p><strong>Los negocios por vaca gorda rondan los US$ 3,35 por kilo</strong>, aunque esta semana se vendieron lotes excepcionales por hasta US$ 3,50 en lotes especiales.</p><p>Las <strong>vaquillonas de punta, muy pedidas para el abasto, cotizan US$ 3,50</strong>.</p><p>Las entradas a planta rondan los 8 a 10 días.</p><p><strong>“Veo un mercado estable, con alguna flechita para arriba”</strong>, dijo Pablo Sánchez, integrante de Escritorio Walter Hugo Abelenda y directivo de ACG.</p><p>“No sé cuánto más va a durar con estos precios porque se viene inflando muy rápido (…) afuera los precios internacionales están iguales, no hay nada que indique que esto vaya a seguir subiendo”, consideró el operador.</p><div><h3>Leé también</h3></div><p>La expectativa está puesta en cómo se comportará la oferta de campo en las próximas semanas y si la industria mantendrá el ritmo de faena. Los productores con abundante oferta de comida tienen la llave.</p><p>En lo inmediato, <strong>luego de la ventana de cuota 481 la actividad industrial quedó debajo de 50 mil cabezas y cierra un febrero más flojo que el primer mes del año</strong>.</p><p>Fueron 46.348 vacunos los faenados en la semana pasada y<strong> en el acumulado anual la faena creció 8%</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709330299920.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p>El efecto cuota también se ha visto en el precio de exportación para la carne vacuna, que por segunda semana superó los US$ 4.400 por tonelada.</p><p>En los últimos 30 días quedó en US$ 4.229, el más alto desde principios de agosto de 2023, de acuerdo a los datos preliminares del Instituto Nacional de Carnes (INAC).</p><h3>Mercado de reposición</h3><p><strong>En la reposición, el escenario se afirma en precio y en demanda, de la mano de la recuperación del gordo, las lluvias y la disponibilidad forrajera</strong>.</p><p>“Las terneradas se están pagando muy bien. El agua dio tranquilidad”, dijo Sánchez.</p><p><strong>Los primeros pasos de la zafra de terneros transitan en condiciones óptimas</strong>, con valores destacados en los remates por pantalla de esta semana. Esa categoría promedió US$ 2,44 en Lote 21, una suba de 8% respecto al remate anterior.</p><p>En Plaza Rural los teneros se dispararon a US$ 2,76 un salto de 22% comparado con los US$ 2,26 del remate anterior. Al bulto el promedio fue de US$ 488 frente a US$ 450 del remate previo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709330300696.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><p><strong>Los lanares están siendo muy demandados en todas las categorías</strong>, principalmente los corderos y ovejas hasta 24 kilos.</p><p>Las cotizaciones están arriba de US$ 3,20 para el cordero, US$ 2,50 para la oveja y US$ 2,60 para los capones.</p><p>La faena de ovinos fue la más alta del año con 25.290 cabezas, seis mil más que la semana anterior.</p><p>En lo que va de año se llevan faenadas unos 50.000 lanares menos que el año anterior.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T08:00:10.342Z",
  "ttr": 111,
  "type": "article"
}