{
  "url": "https://www.elpais.com.uy/opinion/ecos/las-redes-sociales-26-3",
  "title": "Las redes sociales",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|En su última columna de “El País de los Domingos” (24/3), al respecto de este tema,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/las-redes-sociales-26-3",
    "https://www.elpais.com.uy/opinion/ecos/las-redes-sociales-26-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#97f2f4f8e4d7f2fbe7f6fee4b9f4f8fab9e2ee\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|En su última columna de “El País de los Domingos” (24/3), al respecto de este tema, Hugo Burel cita a Umberto Eco (UE): “Las redes sociales le dan el derecho a hablar a legiones de idiotas que antes lo hacían sólo en el bar después de un vaso de vino, sin dañar a la comunidad. Ellos eran silenciados rápidamente y ahora tienen el mismo derecho a hablar que un premio Nobel. Es la invasión de los idiotas”.</p><p>No es seguro que la idiotez sea una característica de las masas, pero leyendo la frase es fácil concluir que al menos no es sólo de las masas. Las revoluciones liberales consagraron en Occidente, hace más de 200 años, la libertad de expresión. Ella, junto con su imprescindible colofón, la libertad de prensa, constituyen la base de la defensa del ciudadano común (los idiotas de UE) contra los atropellos del poder, en particular, del poder político. Y este fundamento es a la vez, el origen de la vigencia de la libertad en general.</p><p>La libertad de expresión tiene otra consecuencia desde su definición y consiste en la libertad de conocer el pensamiento ajeno que tiene todo ciudadano que así lo desee. Si antes de la existencia de las redes, el idiota de UE, sólo difundía su pensamiento medio borracho, con el escaso auditorio de un bar, esa limitación no era de carácter filosófico, ni político, ni jurídico, ni ético. Simplemente el desarrollo de la ciencia y la tecnología era lo suficientemente limitado como para no dotar al pretendido idiota de un medio de difusión multitudinario. Estas características hicieron que las sociedades (aún las democráticas) del siglo XIX y XX fueran esencialmente elitistas. Y si el marxismo las llamó “sociedades burguesas”, “democracias burguesas”, fue precisamente por confundir “elite” con “clase social”. El adelanto tecnológico, al poner a disposición del hombre masa la red social, se convierte en un profundo mentís del postulado marxista. Las sociedades avanzadas siguen siendo capitalistas y democráticas. Sin embargo, están dejando de ser elitistas, con lo que es fácil concluir que nunca fueron burguesas. Eran simplemente sociedades regidas por elites debido a algo tan sencillo de entender como lo es el relativamente escaso desarrollo de la ciencia y la tecnología. Pero esto no sólo sucedió con la expresión o con la comunicación. La educación, la salud, la creciente movilidad social ascendente, todo ello y tanto más, proviene del desarrollo de la ciencia y la tecnología.</p><p>Eratóstenes en el 276 AC demostró que la tierra era redonda y midió el Ecuador con un error tan sólo de 8 kms. Por cierto, no era un idiota, pero sus ideas estaban fatalmente condenadas a vegetar casi 1800 años en pergaminos al alcance de muy poquitos sabios ni más ni menos que por la falta de medios de comunicación masivos.</p><p>Los intelectuales suelen vivir en su torre de marfil y confundir cultura con sociedad. La sociedad culta y sensata que se expresaba, que se leía, que se difundía, que llegaba a trascender en su forma de pensar y crear, por la que sienten nostalgia, no era toda la sociedad, era sólo una pequeña elite dentro de la sociedad. El desarrollo de la ciencia y la tecnología transformó la cultura de elite en cultura de masas. Éstas recién comienzan a andar su camino y lo hacen con procacidad, mal gusto y sentencias extremas que ponen de manifiesto el odio y el resentimiento que con frecuencia las embarga. Se encuentran en el paleolítico del ejercicio de su derecho de difusión. Tiempo habrá para la superación.</p><p>Se afirma en la citada columna “Los algoritmos… (le dan) a la gente lo que la gente quiere y no lo que necesita” ¿Eso es malo? Para que lo fuera debería haber alguien que conozca realmente lo que el otro necesita y nos diera plena seguridad de que no es lo que el otro quiere. Estamos ante un viejo y conocido mesianismo totalitario. ¿Qué se pretende? ¿Sustituir una censura de hecho, proveniente del atraso tecnológico, por una censura dispuesta por el poder político? Eso es fascismo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T07:00:00.852",
  "ttr": 138,
  "type": "article"
}