{
  "url": "https://www.elpais.com.uy/informacion/judiciales/caso-astesiano-escribano-cerro-su-causa-con-la-fiscal-flores-pero-lo-seguiran-investigando-por-lavado-de-activos",
  "title": "Caso Astesiano: escribano cerró su causa con la fiscal Flores, pero lo seguirán investigando por lavado de activos",
  "description": "El escribano Álvaro Fernández y su pareja Patricia Medina llegaron a un acuerdo de proceso abreviado con la fiscal Sabrina Flores por la maniobra para obtener pasaportes falsos para rusos, pero el fiscal...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/caso-astesiano-escribano-cerro-su-causa-con-la-fiscal-flores-pero-lo-seguiran-investigando-por-lavado-de-activos",
    "https://www.elpais.com.uy/informacion/judiciales/caso-astesiano-escribano-cerro-su-causa-con-la-fiscal-flores-pero-lo-seguiran-investigando-por-lavado-de-activos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8c72fcd/2147483647/strip/true/crop/4288x2084+0+235/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F8c%2Fba825a5c48e7b98c73cdac051b1c%2Fimagen-z-dhb5133.jpg",
  "content": "<div>\n<p>El <b>escribano Álvaro Fernández </b>y su pareja <b>Patricia Medina</b> llegaron a un acuerdo de proceso abreviado con la <b>fiscal Sabrina Flores</b> por la maniobra para obtener pasaportes falsos para rusos, pero el fiscal especializado <b>Enrique Rodríguez</b> continuará investigándolos por <b>lavado de activos</b>, según supo El País. De hecho, ya prestaron su declaración en esa causa y en las próximas semanas hará lo mismo<b> Alexey Slivaev</b>, otro de los condenados por el <a href=\"https://www.elpais.com.uy/informacion/judiciales/siete-anos-y-mas-de-20-casos-confirmados-los-motivos-por-los-que-condenaron-al-escribano-del-caso-astesiano\" target=\"_blank\"><b>caso Astesiano</b></a>.</p><p>En la audiencia en la que se condenó a Fernández y a Medina, la fiscal Flores confirmó que intervinieron irregularmente en al menos 26 trámites para que r<b>usos accedieran a la nacionalidad uruguaya </b>cuando no les correspondía. La maniobra venía, al menos, desde el año 2015.</p><p>Con esto buscaban un provecho económico. “Nos hacemos millonarios”, le dijo en un mensaje Fernández al ciudadano ruso Alexey Slivaev que también formaba parte de la asociación. A su vez, Medina figuraba como apoderada de algunos rusos y participó en la creación de empresas para así generar residencia y domicilio en el país. Estos aspectos serán indagados por Rodríguez.</p><p>Para lograrlo,<b> falsificaban partidas de nacimiento</b> para demostrar que<b> ciudadanos rusos </b>que nada tenían que ver con Uruguay, figuraran como hijos o nietos de uruguayos y así beneficiarse de la “ley de nietos”.</p><p>A su vez, Flores y su fiscal adscripto <b>Pablo Bardino</b>, describieron el rol de Fernández, Medina y Slivaev en la organización. “Slivaev era quien captaba a<b> clientes de nacionalidad rusa</b> a través de <b>redes sociales</b>, aportando información sobre Uruguay y cómo gestionarse una nacionalidad. También realizaba traducciones, como traductor idóneo en los documentos que luego serían y fueron presentados ante instituciones nacionales, las autoridades indicadas, así como también receptor de transferencias”, sostuvieron.</p><p>Fernández, por su parte, “intervenía en la confección de los documentos, recepcionaba pagos, realizaba gestiones ante la <b>Dirección Nacional de Identificación Civil </b>(DNIC)”. Medina, en tanto, hacía trámites y era apoderada de algunos de los ciudadanos rusos.</p><p>Tanto Fernández como Slivaev fueron captados por cámaras de seguridad ingresando a la <b>DNIC </b>para ayudar a sus clientes con los trámites.</p><p>Los 26 casos confirmados fueron comprobados de la misma forma: cotejaron las partidas de nacimiento con las reales y a su vez encontraron documentación en los allanamientos realizados al domicilio de Slivaev y al <b>estudio de Medina</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Fachada de la Dirección Nacional de Identificación Civil. Foto: Juan Manuel Ramos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f6cbb5f/2147483647/strip/true/crop/1800x1197+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F10%2F6344da3edfb0b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4048b48/2147483647/strip/true/crop/1800x1197+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F10%2F6344da3edfb0b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f6cbb5f/2147483647/strip/true/crop/1800x1197+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F10%2F6344da3edfb0b.jpeg\" />\n</picture>\n<div>\n<figcaption>Direccion Nacional de Identificacion Civil.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un caso</h3>\n<p></p>\n</div><p>Del total de casos, la <b>Fiscalía </b>en audiencia describió ocho. Uno de ellos, a modo de ejemplo, fue el de dos ciudadanos rusos que se presentaron en la DNIC con intención de obtener una cédula de identidad ya que se decían hijos de<b> un uruguayo de nombre Norberto</b>, que ya era fallecido. El hijo real del uruguayo fue al lugar y negó que su padre tuviera un hijo ruso. Después de eso, los rusos manifestaron que habían sido “estafados” y que le habían pago US$ 10 mil a Fernández para realizar trámites. Fue Slivaev quien los había referido al escribano. Además, los documentos de estas personas fueron hallados en uno de los allanamientos.</p><div>\n<p>\n</p><h3>Cómo sigue</h3>\n<p></p>\n</div><p>Ayer se cerró el proceso para dos de los imputados iniciales del caso Astesiano: el escribano Fernández y su pareja Medina. De esta forma, los únicos que permanecen con el proceso abierto son los dos excónsules uruguayos en Rusia, <b>Stéfano Di Conza</b> y <b>Gustavo Piegas</b>.</p><p>Está en proceso la <b>pericia caligráfica</b> para certificar que las firmas son fidedignas. La Fiscalía tiene hasta octubre (en el caso de Di Conza) y hasta marzo (en el caso de Piegas) para resolver su situación.</p><div><div>\n<p>\n</p><h3>La pena más alta fue para el excustodio Astesiano</h3>\n<p></p>\n</div><p>El excustodio presidencial Alejandro Astesiano fue el integrante de la asociación que recibió más pena: cuatro años y medio de cárcel. Esto se debe a que se le imputaron más delitos que al resto, debido a que tenía funciones públicas. En el caso de los otros integrantes, Slivaev recibió una pena de seis meses de cárcel y 16 de libertad vigilada. El escribano 11 de cárcel y 13 de libertad vigilada y su esposa casi el mismo tiempo de prisión (ya lo cumplieron) y 12 meses de libertad vigilada.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/alejandro-astesiano-excustodio-presidencial-fue-trasladado-de-la-carcel-y-cumplira-su-condena-en-una-chacra\">\nAlejandro Astesiano, excustodio presidencial, fue trasladado de la cárcel y cumplirá su condena en una chacra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-archivo-la-denuncia-de-mario-layera-por-presunto-espionaje-en-su-contra-de-parte-de-astesiano\">\nFiscalía archivó la denuncia de Mario Layera por presunto espionaje en su contra de parte de Astesiano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-astesiano-el-escribano-y-su-pareja-a-punto-de-acordar-una-condena\">\nCaso Astesiano: el escribano y su pareja, a punto de acordar una condena\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T06:55:01.311",
  "ttr": 145,
  "type": "article"
}