{
  "url": "https://rurales.elpais.com.uy/valor-agregado/daniel-castiglioni-este-deberia-de-ser-un-ano-de-recuperacion",
  "title": "Daniel Castiglioni: “este debería de ser un año de recuperación”",
  "description": "A pocos días del inicio del feriado del Año Nuevo chino, el gigante asiático viene con una actividad “muy exprimida, muy floja, con muy poca operativa, se concreta algún negocio pero a un precio muy por...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/daniel-castiglioni-este-deberia-de-ser-un-ano-de-recuperacion",
    "https://rurales.elpais.com.uy/valor-agregado/daniel-castiglioni-este-deberia-de-ser-un-ano-de-recuperacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0b8afcf/2147483647/strip/true/crop/761x370+0+60/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F6e%2F83fc65d040ff979152b821474449%2Fdaniel-castiglioni.jpg",
  "content": "<div>\n<p>A pocos días del inicio del feriado del Año Nuevo chino, el gigante asiático viene con una actividad “muy exprimida, muy floja, con muy poca operativa, se concreta algún negocio pero a un precio muy por debajo de lo que los operadores tienen pensado”, indicó<b> Daniel Castiglioni, director de Casti Trading</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el broker de carne sostuvo que sigue la tónica de que China compra volúmenes importantes a precios más bajos, aunque “con un salto de precios más grande del que veníamos manejando durante el año”.</p><p>Esta situación, según explicó Castiglioni, se da por la incertidumbre que genera el parate del Año Nuevo chino, “con un mes prácticamente de no operaciones, está ese condimento que hace esperar un poco más, porque no sabe cual será el precio en un mes cuando se reactive la actividad”.</p><p>Consultado sobre los stocks de carne en China, el director de Casti Trading, indicó que <b>“sigue habiendo bastante stock, porque si miramos las estadísticas no ha parado de llegar carne a China, puede haber bajado el volumen comparativamente al año anterior”</b>.</p><p>Con la llegada de carne a China de forma permanente se ha generado <b>“una mezcla de stocks viejos, con caros, con stocks nuevos baratos, estamos en un tire y afloje muy complicado”</b>, dijo Castiglioni, que agregó que durante el Año Nuevo “vendría bien un sacudón de stock, para intentar ir lentamente achicando y nivelando los valores, pero creo que no va a suceder”.</p><p>“Hay que ser muy cautelosos con lo que va a ser este Año Nuevo, creo que la tónica va a ser muy moderada, no veo demasiado movimiento, debería de mejorar unos meses después”, <b>“este año debería de ser un año de recuperación”</b>, dijo.</p><p>En estos días se están realizando diferentes auditorias a los frigoríficos de nuestro país para que queden habilitados a exportar librillo y mondongo a China, consultado sobre estos subproductos y las expectativas en China, Castiglioni señaló que <b>“es muy interesante, se le va a sacar un muy buen valor”</b>.</p><p>Sobre la situación de los competidores, el broker sostuvo que en Argentina si bien se liberan cortes y no se aumentan las retenciones, “el precio del ganado se fue para arriba, con lo cual nos números no le dan a Argentina con ese precio del ganado”.</p><p>Con los precios actuales de la carne en Argentina, existe una diferencia de entre US$ 200 y US$ 400 dependiendo del corte para cerrar los negocios con China.</p><p>Por su parte, Brasil se encuentra “tironeando como siempre, intentando buscar alternativas de otros mercados para los cortes delanteros, porque China no ratifica los valores que Brasil quiere, y en algunos casos los exportadores grandes han cerrado volúmenes a los valores que los chinos proponen”.</p><p><b>Entre el 19 y el 23 de febrero se desarrollará Gulfood, una feria de alimentación en Dubai</b>, región que “empezó a mostrarse muy interesante, una alternativa en crecimiento, de hecho el ovino ha empezado a ir para ese lado debido a la falta potencia de China, eso es un claro ejemplo de que está ayudando a derivar las carcasas de corderos y capones”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-01T23:06:51.211",
  "ttr": 102,
  "type": "article"
}