{
  "url": "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-resalto-las-acciones-de-Suarez-y-Canobbio--Aplaudo-la-valentia--uc902637",
  "title": "Ana Inés Martínez resaltó las acciones de Suárez y Canobbio: “Aplaudo la valentía”",
  "description": "Su palabra                                    La periodista deportiva bancó que los futbolistas sacaran a la luz el “destrato y ninguneo laboral”. “Siempre del lado del trabajor”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-resalto-las-acciones-de-Suarez-y-Canobbio--Aplaudo-la-valentia--uc902637",
    "https://www.montevideo.com.uy/Pantallazo/Ana-Ines-Martinez-resalto-las-acciones-de-Suarez-y-Canobbio--Aplaudo-la-valentia--uc902637?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902637="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871983.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su palabra</p>\n                                    <h2>La periodista deportiva bancó que los futbolistas sacaran a la luz el “destrato y ninguneo laboral”. “Siempre del lado del trabajor”, dijo.</h2>\n                                </div> \n                                <div>\n<p>El pasado jueves 2 de octubre, Luis Suárez hizo fuertes declaraciones sobre su relación con Marcelo Bielsa en DS Sports con Rodrigo Romano. “Separó a todo el grupo en Uruguay, ni saludaba”, reveló El Pistolero.</p><p>Otro de los jugadores de la Celeste que se sumó a estos dichos fue Agustín Canobbio.“Hubo mucha falta de respeto constante y yo que soy muy respetuoso en todo mi andar, llegó un llegó un punto en el que estallé” dijo en Radio Carve. </p><p>A partir de esta noticia, Ana Inés Martínez se puso del lado de lo jugadores y reflexionó sobre este tema. “Como trabajadores nos debería de representar las acciones de Agustín Canobbio y Luis Suárez y todos los que sacaron a la luz el destrato y ninguneo laboral. \nSiempre del lado del trabajador, la justicia y no de acomodarse para donde les convenga”, empezó.</p><p>“Aplaudo la valentía de Canobbio primero, luego la de Suárez y la de los que respaldaron sobre lo que sucede en un lugar de trabajo. Como referentes, le dan fuerzas a quienes pasan por situaciones similares, a no callarse ni ser cómplices”, cerró.</p><blockquote><p>Como trabajadores nos debería de representar las acciones de <a target=\"_blank\" href=\"https://twitter.com/Aguscano9?ref_src=twsrc%5Etfw\">@Aguscano9</a>, <a target=\"_blank\" href=\"https://twitter.com/LuisSuarez9?ref_src=twsrc%5Etfw\">@LuisSuarez9</a> y todos los que sacaron a la luz el destrato y ninguneo laboral. <br />Siempre del lado del trabajador, la justicia y no de acomodarse para donde les convenga. Aplaudo la valentía de Canobbio…</p>— A. Inés Martínez (@AnaInesMartinez) <a target=\"_blank\" href=\"https://twitter.com/AnaInesMartinez/status/1843683684752207937?ref_src=twsrc%5Etfw\">October 8, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}