{
  "url": "https://www.elobservador.com.uy/nota/cuales-fueron-los-puestos-laborales-mas-demandados-en-2023-2024122161735",
  "title": "Cuáles fueron los puestos laborales más demandados en 2023",
  "description": "La demanda laboral descendió 16% el año pasado. Pese a eso, las empresas mantuvieron dinamismo en la solicitud de algunos puestos puntuales.Durante 2023 se publicaron 65.812 oportunidades de empleo en...",
  "links": [
    "https://www.elobservador.com.uy/nota/cuales-fueron-los-puestos-laborales-mas-demandados-en-2023-2024122161735",
    "https://www.elobservador.com.uy/nota/cuales-fueron-los-puestos-laborales-mas-demandados-en-2023-2024122161735/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052021/1621535755159/pexels-fauxels-3184292.jpg?&cw=600&ch=365",
  "content": "<p>La <strong>demanda laboral descendió 16% el año pasado</strong>. Pese a eso, las empresas mantuvieron dinamismo en la solicitud de algunos puestos puntuales.</p><div><p>Durante 2023 se<strong> publicaron 65.812 oportunidades de empleo</strong> en portales laborales y medios, lo que marcó una disminución de 2016 respecto a 2022. La retracción rompió una tendencia de crecimiento observada durante dos años seguidos. El año pasado se alcanzó la demanda laboral más alta desde 2008, según informó un informe elaborado por la consultora Advice. Dejando de lado el 2022, la demanda se colocó en niveles superiores con relación a los años de pandemia.</p><p>Entre las 65.812 oportunidades de empleo para 910 cargos distintos en 154 actividades. Hubo 20 cargos que se llevaron casi un tercio de la demanda laboral. Entre ellos estuvieron <strong>desarrollador, auxiliar administrativo, vendedor, auxiliar contable, ingeniero de software, contador y cajero</strong>. También auxiliar de gestión comercial, reponedor, auxiliar de atención al cliente, recepcionista y técnico electricista.</p><h3>Líderes buscados</h3><p>Según el informe, las posiciones de liderazgo representaron un 12% de las oportunidades laborales. Allí destacaron los puestos de <strong>gerente comercial</strong>, de desarrollo de software, <strong>director de obra</strong>, <strong>gerente de tecnología</strong>, de operaciones y de desarrollo de software.</p><p>Durante el año pasado se demandaron 99 puestos distintos de dirección y gerencia. Cuatro de cada 10 anuncios de empleos dirigidos a los líderes de más alto rango en las organizaciones se concentraron dentro de los primeros 10 puestos más demandados.</p><p>En el segmento de líderes de áreas se destacaron el de líder de equipo de desarrollo de software, encargado de local comercial, Project manager, supervisor de ventas y encargado de local gastronómico.</p><h3>Oportunidades de empleo</h3><p>Según el informe hubo cinco actividades que más demanda laboral tuvieron. Fueron el de ventas, gestión comercial y marketing con 23%, tecnologías de la información con 19%, administración, contabilidad y finanzas con 15%, logística y transporte con 9% e ingenierías y oficios con 8%.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T19:17:35.659Z",
  "ttr": 61,
  "type": "article"
}