{
  "url": "https://www.montevideo.com.uy/Noticias/IM-hara-denuncia-por-video-acompanado-de-mensajes-insultantes-hacia-funcionario-en-redes-uc895901",
  "title": "IM hará denuncia por video “acompañado de mensajes insultantes” hacia funcionario en redes",
  "description": "A darle captura                                    Un trabajador de la comuna alertó por agresiones mediante internet y la comuna entendió que fue ofendido mientras cumplía sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/IM-hara-denuncia-por-video-acompanado-de-mensajes-insultantes-hacia-funcionario-en-redes-uc895901",
    "https://www.montevideo.com.uy/Noticias/IM-hara-denuncia-por-video-acompanado-de-mensajes-insultantes-hacia-funcionario-en-redes-uc895901?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895901="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890130.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A darle captura</p>\n                                    <h2>Un trabajador de la comuna alertó por agresiones mediante internet y la comuna entendió que fue ofendido mientras cumplía sus funciones.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de Montevideo (IM) resolvió realizar una denuncia penal ante la Fiscalía General de la Nacional tras la nota presentada por un funcionario de la comuna, en la que advirtió sobre “un video que circula en una red social, el cual contiene imágenes suyas acompañado de mensajes insultantes hacia su persona”.</p><p>De acuerdo con la resolución fechada este miércoles, el funcionario alegó que los hechos “afectan a su honor como persona y como funcionario público, debido a la gran difusión que tienen los videos en las redes sociales”.</p><p>Conforme a un análisis primario de la Unidad de Sumarios de la IM, las conductas podrían enmarcarse dentro del delito de injurias previsto en el Código Penal.</p><p>Fuentes de la comuna dijeron a <em>Montevideo Portal</em> que se resolvió avanzar con la denuncia, pues se trata de “un funcionario que fue ofendido en el marco” de sus tareas al servicio del gobierno departamental.</p><p>Asimismo, desde la IM rechazaron identificar de qué video se trata, bajo el argumento de que, al haber una investigación en curso, el caso mantiene la reserva de identidad.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}