{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-internacion-compulsiva",
  "title": "La internación compulsiva",
  "description": "Entre las delicias de llegar al Centro en las mañanas, cosa nueva para alguien acostumbrado al régimen pre “transformación digital” de la prensa, está caminar por sus calles cuando los comercios aún no han...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-internacion-compulsiva"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Entre las delicias de llegar al Centro en las mañanas, cosa nueva para alguien acostumbrado al régimen pre “transformación digital” de la prensa, está caminar por sus calles cuando los comercios aún no han abierto. Días atrás, mientras pasábamos frente a una peluquería femenina por la calle Soriano, la vista impactaba. Bajo el pretil, en medio de la entrada por donde circulan las señoras que vienen a atildar su imagen, descansaba humeante y aromática, una enorme deposición humana.</p><p>Como se imaginará el lector, hermosa experiencia sensorial para ayudar a deglutir el desayuno. Pero eso no es nada comparado con la que tendría la pobre peluquera cuando llegara a levantar su persiana. Como bien sabe todo el que recorre las zonas céntricas de la capital, seguro no es algo nuevo para la comerciante. Todo ese barrio, como varios otros, están tapados de gente que vive en las calles, y cuyos baños suelen ser los contenedores y entradas de comercios y casas. Y ese es apenas uno de los problemas de convivencia que genera esta situación.</p><p>Ni siquiera el peor, si sumamos a la ecuación el mangueo amenazante, la apropiación del espacio público, el consumo de drogas a vista de cualquiera.</p><p>Esta semana se anunció la puesta en marcha de la llamada ley de “internación compulsiva”, que busca de alguna manera enfrentar el problema de la gente que vive en la calle. Se trata de una ampliación a una propuesta que había hecho el gobierno de José Mujica, y que preveía remover contra su voluntad a quien tuviera su salud en peligro.</p><p>En aquel momento, y pese a exponer muchas veces sobre el problema, escribimos en este mismo espacio en contra de la idea. ¿Por qué? Porque entendíamos que es un peligro darle al Estado el derecho a llevarse a un individuo e internarlo por la fuerza, sin que cometa un delito ni pase por la órbita de un juez. Mucha más gente se opuso por razones menos libertarias, ya que consideraban que la responsable de que esa persona esté viviendo así, mal, es la sociedad. Y que esa era una forma de represión. Aquello de que “la gente tiene derecho a vivir en la calle”.</p><p>Esa postura es una estupidez. La ciudad no es una construcción espontánea, es el fruto del esfuerzo y la inversión de sus ciudadanos, que tienen derecho a vivir en mínimas condiciones de limpieza y orden. La responsabilidad de los ciudadanos es brindar refugio a quien por equis motivo no logra insertarse en la sociedad de manera funcional. Pero nadie tiene derecho a acampar en la puerta de una casa ajena, y cagarle en el pretil.</p><p>Con un agravante. En buena proporción, quienes hoy viven en la calle no son personas empobrecidas por un sistema social y económico injusto e insolidario. La abrumadora mayoría son consumidores abusivos de pasta base, que han generado un estilo de vida en ese entorno. Dejando de lado cierto causalismo infantil, hay una dosis no menor de opción personal en ese estilo de vida.</p><p>Pero como si todo esto fuera poco, hay un elemento extra que hace que la situación, así como está, sea insostenible. Y es la convivencia tóxica entre el laburante que pasa 10 horas dejando el alma en la calle y cuando vuelve se encuentra a un tipo malencarado acampando en la puerta de su hogar. Eso, invariablemente, va a terminar en problemas.</p><p>Algo de esto se encuentra detrás de la propuesta del senador Heber de tipificar co-mo delito el vivir en la calle, y que ha generado una irritación supina en el bienpensantismo nacional. Heber, seguramente, no es un ogro “antipobre”. Pero como político avezado, huele en el aire que hay un creciente enojo social ante el tema, y busca canalizarlo políticamente.</p><p>Volvemos entonces al tema de la ley que comienza su aplicación. Desde el Mides se ha dado todo tipo de prevención de que no se esperen milagros. Y hasta se ha dicho que se coordinará con un “colectivo” de personas sin hogar, que en el fondo es un invento de un par de estudiantes de la facultad de Ciencias Sociales, que le dieron marco ideológico a un grupo de estos que habían acampado en la propia facultad. Y fueron expulsados luego de que varias funcionarias denunciaran acoso y violencia. Linda contraparte para el Mides.</p><p>La solución a este tema es difícil, claro está. La raíz del problema está en la marginalidad en la que vive un sector importante de los uruguayos, en la fábrica de despojos humanos que son nuestras cárceles, y en la miopía de nuestras políticas públicas. Ahora bien, con el presupuesto que destinamos los uruguayos a asistencia social, ¿en serio no podemos financiar un lugar digno donde dormir para quienes están en la mala? Porque una vez cumplido con eso, se acaban las excusas para permitir que cualquiera agarre la vía pública de dormitorio.</p><p>El tema de fondo, es que si no se le encuentra una solución a este problema pronto, la propuesta de Heber será lo más liviano que escucharemos en la materia.<br /></p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T06:00:12.935",
  "ttr": 166,
  "type": "article"
}