{
  "url": "https://www.elpais.com.uy/vida-actual/la-hazana-de-la-nina-de-5-anos-que-fue-sola-a-buscar-ayuda-para-salvar-a-su-madre-no-la-puedo-despertar",
  "title": "La hazaña de la niña de 5 años que fue sola a buscar ayuda para salvar a su madre: \"No la puedo despertar\"",
  "description": "Poppy salvó la vida de su madre.Foto: @TrueCrimeUpdates vía X. El Tiempo/GDAPoppy Davies tiene cinco años y sabía exactamente qué hacer para conseguir ayuda cuando notó que algo no estaba bien con su...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/la-hazana-de-la-nina-de-5-anos-que-fue-sola-a-buscar-ayuda-para-salvar-a-su-madre-no-la-puedo-despertar",
    "https://www.elpais.com.uy/vida-actual/la-hazana-de-la-nina-de-5-anos-que-fue-sola-a-buscar-ayuda-para-salvar-a-su-madre-no-la-puedo-despertar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de9ff1f/2147483647/strip/true/crop/634x308+0+110/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F3d%2Fe74efac548b89f0a728e8cf34c53%2Fgp56lgeayae7xcf.jfif",
  "content": "<div><figure>\n<picture>\n<img alt=\"Poppy salvó la vida de su madre\" srcset=\"https://imgs.elpais.com.uy/dims4/default/db3e098/2147483647/strip/true/crop/634x436+0+46/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F3d%2Fe74efac548b89f0a728e8cf34c53%2Fgp56lgeayae7xcf.jfif 1x, https://imgs.elpais.com.uy/dims4/default/f32d474/2147483647/strip/true/crop/634x436+0+46/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F3d%2Fe74efac548b89f0a728e8cf34c53%2Fgp56lgeayae7xcf.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/db3e098/2147483647/strip/true/crop/634x436+0+46/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F3d%2Fe74efac548b89f0a728e8cf34c53%2Fgp56lgeayae7xcf.jfif\" />\n</picture>\n<div>\n<figcaption>Poppy salvó la vida de su madre.</figcaption><p>Foto: @TrueCrimeUpdates vía X. </p></div>\n</figure>\n</div><div>\n<p><b><i>El Tiempo/GDA</i></b><br /><b>Poppy Davies</b> tiene cinco años y sabía exactamente <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ensenaran-tecnicas-de-rcp-en-secundaria-utu-y-universidades-tras-la-aprobacion-de-una-nueva-ley-en-el-senado\">qué hacer para conseguir ayuda</a> cuando<b> notó que algo no estaba bien con su madre</b>, Leisha. Sola, sin nadie que la asistiera, se puso un traje de princesa y un par de botas de lluvia y se dirigió a su escuela. Al llegar, acudió a su maestra: “Mami está en el suelo y no puedo despertarla”.</p><p>La madre de la niña había estado inconsciente en su habitación desde que se desmayó la noche anterior. Poppy contó más tarde que pasó toda la noche junto a su madre antes de <b>buscar la asistencia de los maestros</b> de la escuela primaria Pontllanfraith, que se encuentra cerca de su hogar en Gales.</p><p>Semanas atrás, Leisha había sido internada en el hospital para una<b> cirugía intestinal</b>. Desde su regreso al trabajo, comenzó a sentirse mal y presentaba hinchazón en las piernas y el rostro. Después de enfermar y ser examinada, gracias a la acción de su hija, descubrieron que estaba sufriendo un<b> shock séptico</b>.</p><p>Leisha, una especialista en salud mental, mencionó que lo último que recordaba antes de colapsar y perder el conocimiento era ver a Poppy caminando con su traje de princesa.</p><p>“Mi hija pasó toda la noche conmigo, no sabía qué hacer. Por la mañana, estaba con su vestido de princesa, se puso botas de agua y su corona, salió por la puerta principal y caminó hacia la puerta de la escuela cerca de mi casa. Entró en el aula y le dijo a la maestra: ‘Mamá está en el suelo y no puedo despertarla’”, relató la mujer a <i>Wales Online.</i></p><p>Dos de las maestras de Poppy fueron a su casa y encontraron a Leisha en el suelo. Llamaron a una ambulancia, ayudaron a la niña a ponerse su uniforme y la llevaron a la escuela mientras los paramédicos atendían a su madre. Un <b>helicóptero sanitario </b>aterrizó en el terreno de la escuela, pero Leisha necesitaba un equipo que no cabía en el helicóptero.</p><p>Fue trasladada al Hospital de la Universidad de Grange en Cwmbran, donde los médicos descubrieron que estaba en shock séptico y funcionando con solo el 15 por ciento de un pulmón.</p><div>\n<blockquote><div><p>Leisha Davies, 35, collapsed in her bedroom on January 18, having gone into septic shock following an operation</p><p>Daughter Poppy Davies, 5, stayed by her mother's side until the morning when she decided to seek help from her teachers at Pontllanfraith Primary School in Caerphilly <a target=\"_blank\" href=\"https://t.co/Nc6D9z8r8V\">pic.twitter.com/Nc6D9z8r8V</a></p></div>— True Crime Updates (@TrueCrimeUpdat) <a target=\"_blank\" href=\"https://twitter.com/TrueCrimeUpdat/status/1801011799799587265?ref_src=twsrc%5Etfw\">June 12, 2024</a></blockquote> \n</div><p>Leisha fue puesta en <b>coma inducido</b>. Además, necesitó tratamiento de oxigenación por membrana extracorpórea (ECMO) y fue trasladada a <i>Bristol Royal Infirmary</i>. En la entrevista, la madre mencionó que no recuerda nada, excepto haber tenido sueños vívidos y aterradores.</p><p>“Mi mamá y mi esposo estaban hablando conmigo, lo que estaba creando una realidad alternativa en mi mente. Cuando me desperté tres semanas después, no podía mover mi cuerpo y me habían hecho una traqueotomía, así que no podía hablar. Mi mamá me estaba acariciando el pelo y me dijo: ‘¿Estás bien?’. Negué con la cabeza y supieron que había vuelto. Durante tres semanas, nadie supo si tenía <b>daño cerebral</b>”, explicó.</p><p>Leisha expresó que <b>Poppy le salvó la vida</b>. “Estaba increíblemente orgullosa de ella. Hacía un mes que no la veía por todo esto, pero cuando vino a verme, me derrumbé por completo. Pensé para mis adentros que se veía tan adulta y sentía que me había perdido muchas cosas, pero estaba agradecida de estar aquí, de que mi hija tuviera una madre y mi madre tuviera una hija. Fue muy emocionante”, dijo.</p><div>\n<p>\n</p><h3>¿Qué es el shock séptico?</h3>\n<p></p>\n</div><p>La septicemia o sepsis es una <b>infección que causa inflamación en los tejidos del cuerpo</b>, lo cual puede resultar fatal. Muchos médicos clasifican la complicación en tres etapas, que avanzan de sepsis a sepsis grave y, finalmente, a shock séptico, que puede causar la muerte.</p><p>La fiebre y el aumento de la frecuencia cardíaca son algunos de los síntomas, que pueden evolucionar a dificultad para respirar, cambios repentinos en el estado mental o dolor abdominal.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/el-inau-registro-29-denuncias-por-casos-de-ninos-menores-de-15-anos-que-trabajan\">\nDe vender llaveros a atender la caja de un supermercado: las denuncias registradas en INAU por niños que trabajan\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/la-reina-maxima-y-el-rey-guillermo-de-paises-bajos-sorprendieron-con-un-divertido-baile-durante-una-visita\">\nLa reina Máxima y el rey Guillermo de Países Bajos sorprendieron con un divertido baile durante una visita\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/una-especialista-en-comportamiento-felino-explica-por-que-los-gatos-ronronean-y-a-veces-muerden\">\nUna especialista en comportamiento felino explica por qué los gatos ronronean y, a veces, muerden\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-13T22:37:30.729",
  "ttr": 146,
  "type": "article"
}