{
  "url": "https://www.elpais.com.uy/informacion/politica/delgado-el-frente-amplio-esta-entre-el-candidato-de-los-tupas-o-del-partido-comunista",
  "title": "Delgado: \"El Frente Amplio está entre el candidato de los tupas o del Partido Comunista\"",
  "description": "Redacción El PaísSiendo el claro favorito de cara a las internas de junio, y pensando ya en octubre y noviembre, el precandidato nacionalista y exsecretario de la Presidencia, Álvaro Delgado, endurece cada...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/delgado-el-frente-amplio-esta-entre-el-candidato-de-los-tupas-o-del-partido-comunista",
    "https://www.elpais.com.uy/informacion/politica/delgado-el-frente-amplio-esta-entre-el-candidato-de-los-tupas-o-del-partido-comunista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/60406ae/2147483647/strip/true/crop/2481x1206+0+277/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F4a%2Fe6472abb486bbf3d01fde83b3e98%2Fimagen-jmr-5959.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Siendo el claro favorito de cara a las<b> internas de junio</b>, y pensando ya en octubre y noviembre, el precandidato nacionalista y exsecretario de la Presidencia, <a href=\"https://www.elpais.com.uy/informacion/politica/delgado-afirmo-que-el-fa-esta-copado-por-sectores-radicales-y-eso-le-genera-incertidumbre\" target=\"_blank\"><b>Álvaro Delgado</b>, endurece cada vez más su discurso contra el Frente Amplio</a> y sus posibles competidores.</p><p>En este sentido, en una cena de recaudación organizada por <b>TodosxMaldonado</b> -en la que también habló el intendente fernandino<b> Enrique Antía</b>-, el precandidato criticó duramente a la <b>coalición de izquierda</b>, y en especial a los intendentes de Montevideo y Canelones, <b>Carolina Cosse</b> y <b>Yamandú Orsi</b>, respectivamente.</p><p>“Votar al <b>Frente Amplio</b> no es volver al país de hace cinco años. Es volver quizá 20 para atrás, porque este es el Frente Amplio más radical de los últimos tiempos, sin cortafuegos, sin sectores moderados”, sostuvo Delgado. Y enseguida disparó contra sus posibles competidores: “Es más, a los principales contendientes, a uno lo apoya el <b>MPP </b>y los tupas, y al otro el<b> Partido Comunista</b>”.</p><p>Incluso, ante un auditorio en el que había varios <b>empresarios</b>, tanto uruguayos como argentinos, Delgado sostuvo que en la elección “<b>se juega el Uruguay del futuro</b>”. Y se explayó: “Se juegan valores, rumbos, garantías y también<b> reglas de juego</b>. Por ende, esta elección implica <b>compromiso ciudadano</b>. Cada uno de ustedes, sean uruguayos o argentinos -porque hemos tenido la migración calificada más importante de los últimos tiempos, porque vinieron para quedarse, a vivir primero y después a invertir-, van a decidir en qué Uruguay es que quieren vivir”.</p><p>“Nosotros -continuó Delgado- lo que proponemos es continuidad y certeza. Hay dos palabras que lo engloban todo: libertad y confianza (…). Damos certeza en el rumbo, dando amparo, cuidando las condiciones de desarrollo. La definición en la gente cada vez es más nítida. Esto es entre el Uruguay del futuro o retroceder al Uruguay a ritmo de asamblea, donde mandan las <b>corporaciones </b>y la<b> cúpula sindical</b>. Donde se profundiza la brecha. Donde se vive entre buenos y malos, y se empareja para abajo. Si no hubiéramos hecho la <b>LUC</b>, no podríamos haber avanzado en materia laboral, permitiéndole a no huelguistas poder trabajar”.</p><p>El precandidato se identificó como parte del <b>Partido Nacional</b>, pero sobre todo como un eslabón más de la coalición, que busca “renovar la confianza” del electorado. No hizo referencia a las internas, en las que deberá enfrentarse a <b>Laura Raffo</b> (que tiene el apoyo del <b>Herrerismo </b>y de <b>Alianza Nacional</b>, el exsector de<b> Jorge Larrañaga</b> que perdió a algunos dirigentes que forman parte de sectores como<b> D Centro </b>y apoyan a Delgado) y <b>Jorge Gandini </b>(que es impulsado por su agrupación <b>Por la Patria</b>), pero se presentó como el claro camino de la <b>continuidad del gobierno de Luis Lacalle Pou</b>.</p><p>“Representamos con mucho orgullo la continuidad del camino”, enfatizó. De hecho, en el eslogan de campaña, Delgado llama a “seguir cambiando”. Otra de las ideas fuerza es el “no es lo mismo”, una estrategia que busca remarcar las diferencias con el gobierno del Frente Amplio.</p><p>Más allá de la dureza de su discurso, el<b> precandidato blanco</b> hizo un llamado a ir en busca del votante de centro. Esto mismo había sucedido este fin de semana, en Bella Vista, cuando en un acto de lanzamiento de la alianza de D Centro y Futuro Nacional, de <b>Beatriz Argimón</b>, se convocó a la militancia a movilizarse y a salir a divulgar “los logros del gobierno”.</p><div><div>\n<p>\n</p><h3>Darán a jóvenes argumentos para militar</h3>\n<p></p>\n</div><p>Futuro Nacional, el grupo de Beatriz Argimón que el pasado sábado hizo pública su alianza con D Centro, es el que más se viene movilizando en torno a la necesidad de que la militancia empiece a tomar protagonismo. En este sentido, están empezando a trabajar en una estrategia que busca formar a los simpatizantes del Partido Nacional, para responder las críticas provenientes de filas opositoras. “Por ejemplo, que cuando alguien les hable de Astesiano sepan qué decir. ¿Qué pasó con Astesiano? Pasó que los poderes del Estado funcionaron bien y está preso. ¿Qué pasó con Marset? Que no se ocultó nada y lo que pasó se llevó puestos dos ministros. ¿Qué pasó con Penadés? Ningún partido tomó una decisión tan drástica a la velocidad que lo hizo el PN”, ejemplificaron a El País fuentes de la agrupación.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/prefiero-ser-radical-con-la-injusticia-y-la-pobreza-la-respuesta-de-orsi-a-dichos-de-delgado-sobre-el-fa\">\n\"Prefiero ser radical con la injusticia y la pobreza\": la respuesta de Orsi a dichos de Delgado sobre el FA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-duro-discurso-de-valeria-ripoll-hizo-ruido-en-filas-blancas\">\nEl duro discurso de Valeria Ripoll hizo ruido en filas blancas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/es-igual-a-daniel-martinez-con-pelo-da-silva-salio-al-cruce-de-orsi-por-criticas-a-delgado\">\n\"Es igual a Daniel Martínez con pelo\": Da Silva salió al cruce de Orsi por críticas a Delgado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cae-acuerdo-argimon-sartori-y-la-vice-va-en-busca-de-los-desencantados-del-fa-junto-a-d-centro\">\nCae acuerdo Argimón-Sartori y la vice va en busca de los desencantados del FA junto a D Centro\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T07:15:00.895",
  "ttr": 152,
  "type": "article"
}