{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/3/msp-realiza-recorrida-en-montevideo-en-zona-donde-se-detecto-un-caso-de-dengue-autoctono/",
  "title": "MSP realiza recorrida en Montevideo en zona donde se detectó un caso de dengue autóctono",
  "description": "Ante el aumento de casos de dengue en el país, el Ministerio de Salud Pública (MSP) comenzó a adoptar nuevas medidas. Este lunes, la Unidad de Zoonosis y Vectores de la cartera realizó una recorrida en...",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/3/msp-realiza-recorrida-en-montevideo-en-zona-donde-se-detecto-un-caso-de-dengue-autoctono/",
    "https://ladiaria.com.uy/salud/articulo/2024/3/msp-realiza-recorrida-en-montevideo-en-zona-donde-se-detecto-un-caso-de-dengue-autoctono/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203963_20240311ER_079-lpr_1_article_main.JPG?r=cl3ch2aSKZhrRs9f",
  "content": "<div>\n    <p>Ante el <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/3/msp-confirma-brote-local-de-dengue-en-salto/\">aumento de casos de dengue en el país</a>, el Ministerio de Salud Pública (MSP) comenzó a adoptar nuevas medidas. Este lunes, la Unidad de Zoonosis y Vectores de la cartera realizó una recorrida en Montevideo, en la zona de Batlle y Ordóñez y Valladolid, donde se detectó un caso autóctono de dengue, para detectar criaderos de mosquitos <em>Aedes aegypti</em>, otros casos o personas con síntomas y brindar informar a la población.</p>\n<p>En diálogo con la prensa, la directora de Zoonosis y Vectores, Gabriela Willat, contó que en cada una de las casas que visitan se pregunta si hay alguna persona con fiebre, dolor de cabeza, dolor detrás de los ojos, dolores musculares, sarpullido; síntomas característicos de la enfermedad. En el caso de que eso ocurra, “se le pide que vaya a su prestador a sacarse sangre y que se estudie para dengue”, además “se notifica el caso: se llena el formulario y se le hace un seguimiento”, planteó. </p>\n<p>Otra parte de la tarea se centra en la prevención y acciones para mitigar la propagación del <em>Aedes aegypti</em>. “Si nos permiten el ingreso al domicilio, revisamos el fondo, el patio. Hacemos las recomendaciones de los recipientes que veamos y le dejamos folletería como asesorando para evitar otros casos”, señaló Willat.</p>\n<p>“Los criaderos son infinitos, pero piensen en recipientes que contengan agua”, apuntó la directora y recordó que es importante “poner boca abajo” todo tipo de recipientes como baldes, latas y botellas que puedan acumular agua. Asimismo, dijo que es recomendable verificar que el tanque de agua de la azotea esté bien tapado, ver que la tapa no esté dañada o directamente chequear que el tanque no esté destapado. </p>\n<p>“Cualquier lugar donde se junte agua y que haya paredes que contengan esa agua donde el mosquito se posa y desova, eso alcanza después de una semana para tener una nueva generación de mosquitos”, agregó Willat. </p>\n<p>La directora de la Unidad señaló que estas recorridas no descartan la posibilidad de fumigar en los espacios que sea necesarios. Al respecto, comentó que es una tarea que se coordina con la Intendencia de Montevideo, “específicamente” cuando aparece más de un caso en la misma área. “Si nosotros llegamos al lugar y tenemos un solo caso, no sabemos si esa persona se infectó en su casa, puede haber ido a visitar a una tía o a la feria, haber salido del área y haberse infectado en otra zona. Cuando tenemos más de un caso en el área, ahí sabemos que está circulando el virus a través del mosquito”, explicó.</p>\n<p>Cuando se hace una fumigación se establece un parámetro de nueve manzanas: la de la persona afectada y las ocho más cercanas. “Eso corresponde al radio de vuelo del mosquito, más o menos un mosquito vuela 150, 200 metros; esa es el área donde él se mueve. Aunque en general es bastante más pequeña que eso, porque si tiene todo lo que precisa, vive en nuestras casas junto a nosotros y se mueve muy poco”, señaló Willat.</p>\n<p>En relación a  la fuerte presencia de mosquitos que se registró en los últimos días, la especialista señaló que son <em>aedes</em> pero <em>albopictus</em>, una especie que no trasmite dengue. De todas formas, dijo que “hay que protegerse igual”, con el uso de repelentes. “Son mosquitos más activos durante el día, son muy agresivos, por eso es que impactan más en la población”. “Ya hemos tenido invasiones de este tipo, son los que se llaman mosquitos de la inundación, que se crían en charcos transitoriamente y que eclosionan todos a la vez. Esto va a durar poco”, añadió.</p>\n<p>Consultada sobre la preocupación de la Unidad de Zoonosis, Willat se refirió a las personas que han viajado a otros países de la región donde “hay muchos casos”; “es un año récord”. </p>\n<p>“La recomendación a esas personas que viajaron es que cuando retornen sigan usando repelente por lo menos 10 días más, porque pueden venir con el virus y no presentar síntomas. El 75% de los casos no tienen síntomas y el hecho de llegar con el virus aumenta el número de casos importados y eso obviamente aumenta el riesgo de que haya transmisión”, manifestó. </p>\n<p>Por último, la especialista consideró que hasta que “llegue el frío” habrán casos de dengue, pero no hay forma de saber cuántos pueden ser.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-25T15:32:11+00:00",
  "ttr": 144,
  "type": "article"
}