{
  "url": "https://www.elpais.com.uy/informacion/politica/los-mensajes-que-transmitio-sartori-a-los-blancos-su-desinteres-por-largar-y-el-entusiasmo-por-ultima-encuesta",
  "title": "Los mensajes que transmitió Sartori a los blancos: su desinterés por “largar” y el “entusiasmo” por última encuesta",
  "description": "El senador Juan Sartori. Foto: Archivo El País   Dentro de la enorme interrogante que representa Juan Sartori y su futuro electoral en filas del Partido Nacional, hay una certeza que en estas horas tiene la...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/los-mensajes-que-transmitio-sartori-a-los-blancos-su-desinteres-por-largar-y-el-entusiasmo-por-ultima-encuesta",
    "https://www.elpais.com.uy/informacion/politica/los-mensajes-que-transmitio-sartori-a-los-blancos-su-desinteres-por-largar-y-el-entusiasmo-por-ultima-encuesta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17041d8/2147483647/strip/true/crop/1181x574+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa7ffd4877d.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"El senador Juan Sartori. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d6999ef/2147483647/strip/true/crop/1145x787+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa7ffd4877d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e9961bc/2147483647/strip/true/crop/1145x787+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa7ffd4877d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d6999ef/2147483647/strip/true/crop/1145x787+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa7ffd4877d.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El senador Juan Sartori. Foto: Archivo El País</figcaption><p></p>\n</figure>\n</div><div>\n<p>Dentro de la enorme interrogante que representa<b> Juan Sartori</b> y su futuro electoral en filas del<b> Partido Nacional</b>, hay una certeza que en estas horas tiene la <b>dirigencia nacionalista</b>: que al senador y empresario “no le interesa largar” una precandidatura propia -tal como hizo en 2019 cuando irrumpió como un <a href=\"https://www.elpais.com.uy/informacion/politica/como-influirian-en-las-internas-las-decisiones-de-zubia-bergara-y-sartori-esto-responden-politologos\" target=\"_blank\"><b>outsider millonario</b></a><b> </b>que dio el recordado batacazo en la<b> interna nacionalista</b>, al quedar en segundo lugar.</p><p>Eso es lo que ha transmitido en las últimas horas a varios <b>dirigentes blancos </b>tras su regreso a Montevideo esta semana, y es también una conclusión que tienen en los comandos de los precandidatos <b>Álvaro Delgado</b> y <b>Laura Raffo</b>, quienes se reunieron con el empresario -cada uno por su parte- en la jornada de este martes, según indicaron a El País distintas fuentes del Partido Nacional.</p><p>Y es al mismo tiempo coherente con lo que Sartori ha deslizado a parte de su dirigencia -el círculo más cerrado que lo acompaña- en estas últimas semanas, algo que incluso llegó a reconocer públicamente<b> Alem García</b> -uno de sus colaboradores más cercanos-, quien en declaraciones a Radio Universal el pasado 10 de abril aseguró que el exprecandidato “no quiere” repetir la experiencia de 2019.</p><p>Porque hay una realidad, y es que a pocos días de que se venza el plazo para presentar las listas en la <b>Corte Electoral</b> -lo que ocurrirá el 13 de mayo-, Sartori todavía no tomó una definición, lo que significa que, si decidiera postularse, tendría que hacer una campaña más que intensa, e ingresar a un escenario en que las chances de ganar son escasas. Porque Delgado se mantiene en el primer lugar de las preferencias blancas, hoy despegado de Raffo.</p><p>Entonces, y esto es algo que también transmitió esta semana a sus correligionarios, es difícil que lo seduzca afrontar el desgaste de una campaña en la que no competiría por el primer lugar, y cuando tampoco tiene interés de ser<b> candidato a vicepresidente</b> -algo por otro lado incompatible con el estilo de vida que lleva, y que lo tiene fuera del país la mayor parte de su tiempo.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Delgado y Juan Sartori\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb7e521/2147483647/strip/true/crop/1200x730+0+0/resize/1200x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F41a1c8f94dd495f72567c3d49022%2Ftyyuui.jpg 1x, https://imgs.elpais.com.uy/dims4/default/57712c5/2147483647/strip/true/crop/1200x730+0+0/resize/2400x1460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F41a1c8f94dd495f72567c3d49022%2Ftyyuui.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb7e521/2147483647/strip/true/crop/1200x730+0+0/resize/1200x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F41a1c8f94dd495f72567c3d49022%2Ftyyuui.jpg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado y Juan Sartori</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Ahora bien, y aunque suene contradictorio, en la reunión que tuvo este miércoles con Delgado, en la sede del precandidato blanco, Sartori se reconoció “entusiasmado” con la última encuesta que midió<b> internas partidarias</b>, que fue la de Opción.</p><p>Delgado se la mostró -y de hecho se llevó en una carpeta un resumen de este informe, como publicó ayer El Observador-, y con los números arriba de la mesa el senador entendió que “sin hacer casi nada” está a solo seis puntos porcentuales de la economista entre los consultados que señalaron que seguro irán a votar el último domingo de junio (11% y 17%, respectivamente).</p><p>Y en parte por eso es que hay dirigentes que entienden que el empresario no termina por descartar la precandidatura -algo que quiere su sector,<b> Todo por el Pueblo</b>-, aunque la realidad es que hoy por hoy se inclina a “apostar fuerte” a las <b>elecciones nacionales de octubre</b>, para así renovar la banca que consiguió en el <b>Senado </b>en 2019 con cerca de 98 mil votos, y apoyar mientras tanto la precandidatura de Delgado.</p><p>Este último le pidió una cosa: que se apure en definir, porque las agrupaciones partidarias necesitan conocer la resolución de un actor político relevante para concretar el ordenamiento interno y el consecuente armado de las listas. A Sartori esto le pareció razonable, por lo que, a la salida, y en rueda de prensa, el empresario declaró que dará a conocer su decisión dentro de 15 días -plazo que en su entorno estiman como pronto, conociendo “los tiempos” que suele manejar este millonario.</p><p>Por otra parte, y como ya dio cuenta El País, sus propios dirigentes están inquietos por estas horas, porque más allá de conocer la impredecible y parsimoniosa forma de tomar decisiones que siempre ha tenido Sartori, hace tiempo que demandan que su referente fije una postura. Mientras tanto, los colaboradores claves del senador no han recibido de él ninguna comunicación relativa a los encuentros que el dirigente mantuvo este martes, según supo El País.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sartori-genera-desconcierto-entre-su-propia-dirigencia-tras-postergar-su-definicion-politica\">\nSartori genera desconcierto entre su propia dirigencia tras postergar su definición política\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sartori-mantuvo-reuniones-con-delgado-y-raffo-y-dijo-que-en-dos-semanas-definira-si-lanza-su-precandidatura\">\nSartori mantuvo reuniones con Delgado y Raffo y dijo que \"en dos semanas\" definirá si lanza su precandidatura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-amplia-ventaja-sobre-raffo-orsi-y-cosse-cabeza-a-cabeza-y-empate-entre-ojeda-y-silva-segun-opcion\">\nEncuesta de Opción: ¿Quiénes ganarían la interna hoy en el Partido Nacional, Frente Amplio y Partido Colorado?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T07:15:02.282",
  "ttr": 147,
  "type": "article"
}