{
  "url": "https://www.elpais.com.uy/opinion/columnistas/sobre-la-laicidad",
  "title": "Sobre la laicidad",
  "description": "La laicidad es un concepto complejo compuesto por desarrollos similares, pero no idénticos, referidos a la conducta del Estado respecto a la enseñanza. Fue en esta área donde esta concepción surgió, por más...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/sobre-la-laicidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La laicidad es un concepto complejo compuesto por desarrollos similares, pero no idénticos, referidos a la conducta del Estado respecto a la enseñanza. Fue en esta área donde esta concepción surgió, por más que actualmente, ampliada, abarque la neutralidad en toda la actuación estatal.</p><p>Su primera acepción significó la aconfesionalidad del Estado respecto a cualquier religión, interpretación promovida en Francia por la irrupción de las Luces y recogida por el art. 5º. de la Constitución uruguaya. Allí se consigna que el Estado carece de toda religión, con la contrapartida de no entorpecer la vida privada de los individuos, donde en democracia impera la más profunda libertad de cultos. En su segunda significación, tal como surge del conjunto de sus disposiciones (Arts. 29, 39, 58, 68, 71 y concordantes) la Carta implícitamente señala que, tanto en sus actuaciones públicas, leyes, decretos, resoluciones etc., como en el dictado de sentencias y en general, en todas sus manifestaciones oficiales, el Estado actuara sin basarse en axiomas metafísicos, valores, intereses o ideologías, religiosos o seculares, manteniendo a ese respecto la mayor neutralidad.</p><p>Ello no implica que la Constitución no sustente valores como lo establece respecto a los derechos humanos y en general los dedicados a la promoción de una ciudadanía plena, igualitaria y responsable. Del mismo modo que estatuye la democracia liberal. Solo que este desarrollo, se relaciona, como enseña Jürgen Habermas, con la justicia social y no, hasta donde ello es posible, con el bien individual que cada hombre procurará por sí mismo. Esto sin perjuicio que el Estado brinde las condiciones materiales e ideales para facilitarlo. Por más que se trata de una división no siempre precisa, de un principio regulatorio kantiano, donde las fronteras entre justicia y bondad se difuminan.</p><p>En este sentido, aquello que el derecho y la tradición política nacional expresa a través de la neutralidad estatal cuando ella se corporiza en la enseñanza, se inspira en el principio de autonomía personal, la capacidad progresiva de cada educando de autodeterminarse, sin que ninguna influencia exterior tergiverse sus decisiones, excepto para ilustrarlo. Además de tratarse de una consecuencia necesaria del inevitable pluralismo de las sociedades seculares y de la igualdad en el tratamiento educativo de sus ciudadanos, creyentes o no creyentes.</p><p>Tengamos presente igualmente que la neutralidad como abstención del Estado en el área religiosa, metafísica o ideológica, no supone, como se ha sugerido, practicar la imparcialidad. Este concepto, vigente para la enseñanza en Bélgica y Alemania, supone atender a todas las religiones por igual, estimulando su equitativa participación en la actividad estatal. Sin embargo, igualarlas en el punto de partida, mediante la participación pública, resulta contrario a la prescindencia que implica la laicidad estatal activa.</p><p>El Estado no tiene religión, justifica sus actos basándolos en aptitudes comunes, aquellas que todos, dada su naturaleza, comparten naturalmente, como es la razón. Se trata de una cualidad propia de la especie que la totalidad de los humanos poseen y que caracteriza al “homo sapiens”. Un ente evolutivo surgido para pensar y crear cultura, atributo que lo diferencia de las otras especies, inmutables en sus propiedades primarias.</p><p>El hombre construye morales y saberes de sí y de su entorno porque es capaz de analizar y reflexionar. Ese don, propio de su naturaleza y solo de ella, es el que le permite trascenderse, constituirse en una entidad que más que ser deviene, ampliando constantemente sus capacidades. Y es a ese pensamiento lógico compartido sin excepciones, al que recurre el Estado tanto para educar como para fundar sus resoluciones oficiales. Un atributo que no constituye un valor, ni ninguna fe trascendente sino la utilización estatal de una facultad personal de la especie que distingue al humano. No es igual sostener que lo propio del hombre es razonar, que afirmar que Dios creo al hombre y a él le debemos obediencia. Ambas sentencias poseen diferente estatuto epistemológico. Una comprende a todos, la otra solamente a los creyentes.</p><p>De allí que el Estado rechace justificar, fundar sus acciones, la enseñanza entre ellas, en otro aspecto que la razón, el instrumento constitutivo de la autonomía del hombre y rehúse utilizar para ello a religiones o ideologías. En tanto estas encubren intereses y valores, particularmente en el caso de las ideologías, que se traducen en relatos ajenos a lo comprobable. Sin omitir que la ideología no constituye la mera expresión de consideraciones interesadas o valorativas, sino el intento de ocultarlas, de invisibilizarlas a los ojos del intérprete. Tal el caso de la mayoría de las teorizaciones metafísicas sobre el hombre y su devenir social, que terminan apareciendo como informes objetivos cuando no son tales. De allí también que, desnudar las raíces ocultas de tales relatos, mostrando, sin valorar, lo que es ético, meta ético e ideológico, deba constituir parte fundamental de la actual educación laica basada en la razón pública. Un límite que, pese a la libertad de cátedra, no pueden transgredir sus enseñantes, en esa función, representantes del Estado.</p><p>Sobre este aspecto, en los últimos tiempos, posmodernidad mediante, han resurgido críticas a esta vertiente liberal del laicismo, particularmente desde el campo religioso, pero también desde cierta izquierda. Por ejemplo, en la Revista “Fermentario”, 15/2, 2021, publicación oficial de la Facultad de Humanidades, Graciela Rodríguez afirma que laicidad significa “aceptar la pluralidad de opiniones fundamentadas respecto a un tema”. Ella supone -sostiene- abrirse a la diferencia. Una opinión con la que se puede acordar, siempre y cuando se entienda que colocar un cartel o leer una proclama en un centro de enseñanza contrario a un proyecto de ley auspiciado por el gobierno, no es enseñar su naturaleza y consecuencias, sino una cruda manifestación de proselitismo.</p><p>Ninguna de estas críticas impone al Uruguay modificar su orgullosa tradición secular en materia de laicidad. El Estado no impone felicidad, procura justicia en lo que hace y enseña.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T05:55:01.841",
  "ttr": 192,
  "type": "article"
}