{
  "url": "https://www.elpais.com.uy/opinion/columnistas/anodino-gris-y-desmemoriado",
  "title": "Anodino, gris y desmemoriado",
  "description": "Anodino y falto de propuestas”, definió una prestigiosa periodista argentina al candidato a la Presidencia de la República por el Frente Amplio, Yamandú Orsi. La colega asistió al almuerzo que el miércoles...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/anodino-gris-y-desmemoriado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Anodino y falto de propuestas”, definió una prestigiosa periodista argentina al candidato a la Presidencia de la República por el Frente Amplio, Yamandú Orsi. La colega asistió al almuerzo que el miércoles pasado organizó el Consejo Interamericano de Comercio y Producción, en el Hotel Sheraton de Buenos Aires.</p><p>Allí se dieron cita unos setenta empresarios argentinos y varios periodistas del país vecino y uruguayos, que viajaron expresamente para la ocasión. En el salón del Hotel Sheraton se encontraban, entre otros, el vicepresidente de la Sociedad Rural Argentina, Nicolás Pereda, hombres de la industria farmacéutica que tienen fábricas o filiales en Uruguay, Ceos de empresas constructoras, abogados de reconocidos bufetes y el dueño de Buquebus, Juan Carlos López Mena, que a su vez fue el organizador de la reunión.</p><p>Orsi fue acompañado con su eventual ministro de Economía, Gabriel Oddone para el caso que resulte ganador en las elecciones, aunque lo presentó como a uno de sus “asesores”, negándose a hablar de cuál sería el cargo que ocuparía en su eventual gobierno. No obstante, el economista permaneció callado y el único que habló fue Orsi. También asistió su jefe de campaña, Alejandro Sánchez.</p><p>“Escuchamos a un hombre cordial, que improvisó y no leyó su discurso y que centró su alocución en aseverar que en Uruguay las políticas tienen continuidad, aun cuando cambien los gobiernos”, sostuvo la periodista. Y agregó: “Si tuviera que titular su discurso utilizaría una de sus frases que provocó risas en el auditorio: ‘Los uruguayos somos argentinos sin intensidad”’.</p><p>Esta afirmación que levantó polémica en nuestro país, puede dar a muchas interpretaciones. En lo personal me hizo acordar a una afirmación muy infeliz de José Mujica cuando era presidente de la República y ante importantes empresarios españoles, en Madrid, sostuvo: que “los uruguayos somos medio atorrantes, no nos gusta tanto trabajar”.</p><p>Claro esta era la reflexión de un hombre que jamás trabajó en la vida, y que en el momento en que las personas se dedican a forjarse un futuro a través del trabajo y del estudio, estaba concentrado en atentar contra la democracia uruguaya. Pero lo de Orsi fue también una frase infeliz. Porque desconoce el esfuerzo que la mayoría de los uruguayos desde las pymes, las empresas medianas y grandes hacen cada día para mantener las fuentes de trabajo y ganarle a la carrera de obstáculos que implica tener un emprendimiento productivo en Uruguay.</p><p>También se olvida que él integra una fuerza política que es una máquina de impedir. Omite lo que ha sido una postura constante del Frente Amplio, desde que asumió, el l° de marzo de 2020, la Coalición Republicana. Desde el reclamo de encierro obligatorio cuando estalló la pandemia del covid-19, pasando por los caceroleos, siguiendo por las movilizaciones contra la LUC, y las representaciones teatrales de la candidata a la Vicepresidencia por el FA, Carolina Cosse durante la crisis hídrica.</p><p>Hechos que -sin dudas- obstaculizaron y vaya cuánto a un gobierno que, a pesar de ello, ha logrado cambiar la realidad del país que dejaron quince años de administraciones del Frente Amplio.</p><p>“Anodino, gris y sin propuestas”, resultó a los ojos del empresariado argentino el candidato frenteamplista.</p><p>En palabras de la colega argentina: “carece del atractivo de Tabaré Vázquez, la simpatía de José Mujica y la prestancia y empuje de Luis Lacalle Pou”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-21T05:55:00.811",
  "ttr": 110,
  "type": "article"
}