{
  "url": "https://www.elpais.com.uy/economia-y-mercado/una-ventana-de-oportunidad-para-mejorar-la-insercion-internacional",
  "title": "Una ventana de oportunidad para mejorar la inserción internacional",
  "description": "Es el momento de concentrar esfuerzos y agudizar la imaginación para romper el círculo de hierro; Uruguay ya pagó los costos de su pertenencia al Mercosur cerrando empresas por la competencia regional.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/una-ventana-de-oportunidad-para-mejorar-la-insercion-internacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cac84b6/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F99%2F48c2cc404d04854b4ad4586a42e8%2Fsteneri.jpg",
  "content": "<div>\n<p>Las dificultades para <b>mejorar la inserción internacional</b> han sido una constante que ha atravesado a todas las administraciones de nuestro país. A la complejidad de un tema donde se entrelazan hechos y escenarios externos se agregan oportunidades perdidas, como lo fue la concreción de un<b> TLC con Estados Unidos</b> y las trabas que impone la famosa cláusula 32 del <b>Tratado del Mercosur</b>, que impide la negociación de acuerdos individuales de sus miembros con bloques o terceros países.</p><p>Salvo la firma del TLC con México en 2004 por una dispensa negociada en el seno del Mercosur por la administración Batlle, la inserción internacional no ha mostrado desde entonces cambios significativos. Hubo esfuerzos, a veces erráticos, por romper el corsé que imponen Argentina y Brasil, pues ambos consideran a la sustitución de importaciones como palanca de crecimiento. Eso ha convertido al Mercosur como uno de los espacios comerciales del mundo más cerrados, dado el alto arancel externo vigente, la miríada de trabas administrativas agregan otro escalón de protección con terceros países.</p><p>El surgimiento de China como mercado ascendente a principios de siglo logró disimular esa limitante, al convertirla en el principal socio comercial de bienes agroindustriales y minerales (hierro) del bloque y por tanto, en el propulsor del crecimiento económico de sus países miembros. Ese impacto ha encontrado su meseta por el enlentecimiento del vigor de la demanda desde China, poniendo nuevamente sobre el tapete la necesidad de abrir nuevos mercados y mejorar las condiciones de acceso a los ya existentes mediante rebajas arancelarias o relajamiento de normas para-arancelarias vigentes.</p><p>Tomando en cuenta esa realidad las diferentes administraciones, incluida la actual, han tratado de lograr ese objetivo sin mayores resultados concretos, excepto algunas mejoras en las condiciones de acceso para rubros puntuales. Sin duda todo suma, pero el caudal logrado no es suficiente. Es necesario lograr avances más contundentes, lo cual es fácil de decir, pero difícil, dadas las circunstancias actuales.</p><p>Como ejemplo sirve la zaga de acontecimientos referidos al acuerdo Mercosur- Unión Europea. Insumió dos décadas de negociaciones y cuando todo parecía listo para su firma, el presidente de Francia echó por tierra esa posibilidad, descolocando de mala manera al Presidente Lula, quien había anunciado su inminente firma. Se trataba solo de un acto administrativo importante que debía ser refrendado por la aprobación parlamentaria del acuerdo por cada Estado miembro. Pero ni eso fue posible.</p><p>Otro ejemplo es la operativa desembozada del proteccionismo dentro del seno del Mercosur que viola su espíritu inicial de generar un mercado ampliado, donde cada Estado miembro podía explicitar sus ventajas comparativas. Un hecho que sirvió como uno de sus justificativos para integrarlo. En estos días, Brasil ha dispuesto una serie de normas para proteger a su sector lechero de la competencia externa, en particular la proveniente desde Argentina y Uruguay. Estas consisten en créditos subsidiados para la producción de derivados lácteos realizados con leche de origen brasileño y la suba del arancel a los productos provenientes del Mercosur a los niveles vigentes para terceros países (42%). En realidad, todos los países del Mercosur ejecutan prácticas similares, imponiéndose trabas de especie diferente en el comercio intrarregional de sectores que desean proteger. O perforan el arancel externo común como medida de protección al consumidor de bienes específicos o como control de los precios domésticos. También operan políticas crediticias o tributarias preferenciales que tienen efectos equivalentes a aranceles, como forma de políticas de industrialización.</p><p>Para un país pequeño el impacto de estas distorsiones se magnifica, máxime cuando provienen de países significativamente más grandes que pertenecen a un espacio de integración regional. Un espacio donde tampoco operan a pleno los tribunales de conducta para sancionar esas prácticas, violatorias del tratado. La realidad muestra que se aplican a rajatabla ciertas normas como la cláusula 32 del tratado pero, en su funcionamiento interno, hay una trenza de restricciones o violaciones a las normas vigentes de acuerdo con las necesidades de sus miembros.</p><p>Todo esto nos conduce una vez más a concentrar esfuerzos y agudizar la imaginación para romper este círculo de hierro. Uruguay ya pagó los costos de su pertenencia al Mercosur cerrando empresas por la competencia regional, justificado por la expansión potencial que implicaba el acceso a un mercado ampliado. En términos netos a lo sumo ese resultado fue neutro, sino fue negativo, con el aditamento de que las nuevas industrias sólo pueden exportar a un mercado protegido por el arancel externo común, hecho que no les asegura capacidad de competencia con el resto del mundo. A eso se debe añadir que desde la zona compramos bienes de inferior calidad relativa dado su precio, por el desvío de comercio que impone el tratado.</p><p>Esta es una constante que frena nuestro crecimiento, que venimos arrastrando desde hace décadas y que debemos resolver.</p><p>En estos momentos se abrió una ventana de oportunidad con la asunción de la administración Milei, que entiende las restricciones que impone esta realidad sobre la tasa de crecimiento de Argentina. Una cosa es hacer el intento solos, con un Paraguay siempre dubitativo en esta materia y otra, aliados con un país de esa talla. Estas oportunidades pueden ser pasajeras, porque las fuerzas del proteccionismo y el <i>statu quo</i> en materia de inserción internacional en Argentina son potentes. Aunque nos agarra en un año electoral, esta oportunidad no puede desperdiciarse.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-steneri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T07:00:04.176",
  "ttr": 175,
  "type": "article"
}