{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-eduardo-darias-esta-lesionado-y-aguardan-a-las-proximas-horas-para-conocer-la-gravedad",
  "title": "Peñarol: Eduardo Darias está lesionado y aguardan a las próximas horas para conocer la gravedad",
  "description": "El futbolista del aurinegro se realizó una resonancia magnética este lunes por la noche por un golpe que había recibido en el partido disputado el 28 de mayo ante Rosario Central. Eduardo Darias en un...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-eduardo-darias-esta-lesionado-y-aguardan-a-las-proximas-horas-para-conocer-la-gravedad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b78828a/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fc6%2F8e65776d4155842b37277749c00a%2Fnia6748.JPG",
  "content": "<div>\n<h2>El futbolista del aurinegro se realizó una resonancia magnética este lunes por la noche por un golpe que había recibido en el partido disputado el 28 de mayo ante Rosario Central. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Eduardo Darias en un partido con Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6fb0a8e/2147483647/strip/true/crop/4847x3332+153+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fc6%2F8e65776d4155842b37277749c00a%2Fnia6748.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9505a09/2147483647/strip/true/crop/4847x3332+153+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fc6%2F8e65776d4155842b37277749c00a%2Fnia6748.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6fb0a8e/2147483647/strip/true/crop/4847x3332+153+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fc6%2F8e65776d4155842b37277749c00a%2Fnia6748.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Darias en un partido con Peñarol. </figcaption><p>Estefanía Leal/Archivo El País. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Eduardo Darias</b>, uno de los pilares del<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> de Diego Aguirre, <b>está lesionado</b> y aguardan a las próximas horas para conocer la entidad de la afección. <br />Según pudo saber <i>Ovación</i> con fuentes aurinegras, al futbolista \"le encontraron algo\" en la resonancia que le realizaron este lunes por la noche a raíz del golpe que sufrió el 28 de mayo ante Rosario Central por la última fecha de la fase de grupos de Copa Libertadores. </p><p>\"Tenemos que esperar\", expresaron respecto de la gravedad de la lesión. El Mirasol acaba de recuperar a Camilo Mayada tras una extensa lesión y no contaba con futbolistas en sanidad después del encuentro ante Fénix por la penúltima fecha del Intermedio, por lo que la noticia sorprendió. Sobre todo porque el jugador había podido disputar varios partidos después de aquel encuentro clave ante el Canalla. </p><p>Este lunes por la mañana, Diego Aguirre habló en <i>100% Deporte</i> (<i>Sport 890</i>) y, cuando le preguntaron si <b>Eduardo Darias</b> había sufrido alguna lesión puntual, contestó: \"No. En el partido con Rosario Central del 28 de mayo tuvo un golpe en una pelota que se tiró a disputar y siempre le quedó una pequeña molestia. Simplemente le hicimos un estudio para asegurar que no tenga nada y tal vez darle algún día de descanso. Anoche le hicimos una resonancia y está todo bien, no es una lesión. Es un poquito más que un golpe; después del 28 de mayo jugó varios partidos\".</p><p>En este sentido añadió: \"Los futbolistas siempre juegan con algún dolor, es muy difícil que los jugadores que compiten normalmente jueguen sin nada, al cien por ciento, siempre hay alguna cosita con la que pueden convivir. No sé si <b>Eduardo Darias</b> estará a la orden el fin de semana porque la prioridad ese el partido del 14 de agosto; capaz le damos algún día para que se le vaya el dolor, pero no es una lesión\".</p><p>De todas formas, <i>Ovación </i>pudo confirmar horas después que sí se trata de una lesión y ahora el Carbonero deberá encontrar la forma de suplir a una de sus figuras del primer semestre, donde se coronaron en el Torneo Intermedio de forma invicta y avanzaron a octavos de Libertadores. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T18:00:25.305",
  "ttr": 83,
  "type": "article"
}