{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-condeno-seguimiento-a-abdala-y-apunto-contra-lacalle-pou-porque-estaba-en-conocimiento/",
  "title": "PIT-CNT condenó seguimiento a Abdala y apuntó contra Lacalle Pou “porque estaba en conocimiento”",
  "description": "En el marco de los 51 años de la huelga general, la central sindical hizo un paro parcial y una movilización para reclamar por la precarización laboral, la caída del salario y la pobreza infantil.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-condeno-seguimiento-a-abdala-y-apunto-contra-lacalle-pou-porque-estaba-en-conocimiento/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-condeno-seguimiento-a-abdala-y-apunto-contra-lacalle-pou-porque-estaba-en-conocimiento/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219338_20240627ER_022-lpr_article_main.JPG?r=aM9CSpW1dXmmUAbp",
  "content": "<div>\n    <p>A tres días de las elecciones internas, el <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/6/pit-cnt-definio-paro-parcial-y-movilizacion-para-el-27-de-junio-en-defensa-del-trabajo-y-de-las-garantias-individuales/\">PIT-CNT realizó un paro parcial y movilización para conmemorar los 51 años de la huelga general contra la dictadura cívico-militar en la plaza Huelga General</a>, en Flor de Maroñas. Además de recordar el rol de los trabajadores en aquellos años, la central sindical reclamó por la precarización laboral, la pérdida salarial, la pobreza infantil y, en particular, rechazó el seguimiento ilegal contra el presidente del PIT-CNT Marcelo Abdala. </p>\n<p>Daniel Diverio, secretario general del Sindicato Único Nacional de la Construcción y Afines e integrante del Secretariado Ejecutivo del PIT-CNT, hizo <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/caso-astesiano-lacalle-pou-estuvo-al-tanto-de-operativo-policial-para-vincular-al-presidente-del-pit-cnt-con-una-boca-de-venta-de-droga/\">referencia en su oratoria al operativo policial que lideró el exjefe de seguridad presidencial, Alejandro Astesiano, con conocimiento del presidente Luis Lacalle Pou para involucrarlo con una boca de venta de droga, que dio a conocer <em>la diaria</em></a>.</p>\n<p>“Lo que pasó con el compañero Marcelo Abdala no es puntualmente hacia Marcelo, es al conjunto del movimiento sindical, es al conjunto del pueblo”, sentenció Diverio. “Fueron a un almacén a ver de qué eran esos alfajores”, pero “los alfajores y los postres llenos de merca se fueron por el Puerto”, dijo, en referencia a <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/2/un-narcotraficante-fue-imputado-por-cocaina-incautada-en-belgica-en-diciembre/\">las más de dos toneladas de cocaína, amuflada en paquetes de alfajores y budines Portezuelo, que salieron de Montevideo y se incautaron en Bélgica en diciembre de 2023</a>. Diverio manifestó toda la“solidaridad” con Abdala y el rechazo a la actitud del presidente, que “tiene parte en esto porque estaba en conocimiento”. </p>\n<p>También hizo referencia al plebiscito sobre la seguridad social promovido por el PIT-CNT y dijo que en pocos días podrán “decir con firmeza” que “en octubre va a haber plebiscito”, ya que la Corte Electoral anunció este martes que estima terminar el conteo de las firmas en los próximos días y quedan unas 28.000 firmas para que se pueda llevar adelante el mecanismo de democracia directa. Asimismo, [le exigió “respecto” al exministro de Defensa, el nacionalista Javier García, que analiza <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/6/javier-garcia-analiza-denunciar-fraude-en-firmas-para-el-plebiscito-de-seguridad-social/\">denunciar que existió fraude en firmas rechazadas para habilitar la consulta popular</a></p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219327_20240627ER_011-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219327_20240627ER_011-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219327_20240627ER_011-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS219327_20240627ER_011-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Daniel Diverio.</p>\n<p>Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<h3>Precarización, salarios y pobreza infantil</h3>\n<p>Durante su oratoria, Abigail Puig, integrante del Secretariado Ejecutivo de la central sindical, hizo referencia a las elecciones internas de este domingo y dijo que no iba a “hacerse la distraída”. En ese sentido, sostuvo que, de cara a las elecciones nacionales, el movimiento sindical deberá conformar una plataforma reivindicativa para presentar a los candidatos de “todos los signos políticos”, que apuntará a “construir trabajo”, “combatir la pobreza” y defender “las libertades y los derechos”. </p>\n<p>“Por eso estamos movilizados hoy acá y es un acto político, porque cada vez que se moviliza el movimiento sindical es un acto político, independiente, pero político”, dijo Puig y agregó que, en esa línea, en estos días han visto propaganda que dice que “creció nuestro salario y dicen que nuestro salario vale más”. “Y resulta que en realidad no es tan así, porque si en 63% de los hogares no llegamos a fin de mes, no significa que mi salario valga más”.</p>\n<p>Puig señaló que el movimiento sindical no es “negacionista” y reconoce, por ejemplo, que se “construyeron puestos de trabajo mientras se destruyeron otros puestos de trabajo” y que “se está precarizando el trabajo en la medida donde los espacios donde los trabajadores y las trabajadoras discutimos salario y empleo se debilitan”. “No vamos a ser negacionistas, pero lo cierto es que si tenemos 100.000 personas más en Uruguay que cobran menos de 25.000 pesos, no avanzamos mucho”, ironizó. </p>\n<p>“Hay que combatir la pobreza y no es una cuestión caprichosa”, apuntó y agregó que es “una realidad” que “están viendo nuestros compañeros y compañeras, sobre todo de la educación y la salud, cuando van al Caif, a la escuela, a secundaria”. En ese sentido, manifestó que es necesario que el sistema parlamentario otorgue, de manera urgente, las “inyecciones” de dinero necesarias para “combatir la pobreza infantil”.</p>\n<p>Puig señaló que el Parlamento “no priorizo” este tema, pero tuvo “urgencia por votar la ley de medios, desmantelar a Antel y privilegiar al sector privado”. “La realidad de nuestros gurises no puede esperar al 1 de marzo, siga o cambie el signo político,  la realidad de nuestros gurises tiene que ser abordada ahora”, apuntó. </p>\n<h3>La situación del sector marítimo</h3>\n<p>El primero en hablar en el acto fue el dirigente de la Intergremial Marítima Alexis Pintos, que comenzó haciendo referencia a la huelga general contra el “avance del fascismo” y “el golpe militar” para instaurar el “poder de la oligarquía nacional”, de los “patrones” y “del empresariado”. “Pagamos con sangre nuestro anhelo de un mundo mejor”, sentenció. </p>\n<p>A tres semanas de <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/6/la-policia-reprimio-a-trabajadores-de-los-sindicatos-de-la-pesca-frente-al-ministerio-de-trabajo/\">la represión de la Policía contra trabajadores de los sindicatos de la pesca mientras se manifestaban frente al Ministerio de Trabajo y Seguridad Social</a>, Pintos condenó el “baleó por la espalda y a quemarropa” a trabajadores del mar, de otros sindicatos y de la prensa. “¿Acaso es más importante el derecho a la circulación que el derecho a la vida, a la libertad, al bienestar?”, preguntó. </p>\n<p>Se refirió a la situación del sector pesquero, que desde diciembre de 2023 vive un “<em>lock out</em> patronal, un paro empresarial”: “Remarcamos que no existe un conflicto sindical por parte de los trabajadores. Venimos hace meses padeciendo el piquete empresarial, que nos impide trabajar”, señaló, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/6/sindicatos-de-la-pesca-se-movilizaran-por-trabajo-salarios-y-deudas-con-los-trabajadores/\">en referencia a que hace seis meses se encuentra paralizada la actividad pesquera</a></p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-27T16:15:44+00:00",
  "ttr": 179,
  "type": "article"
}