{
  "url": "https://www.elpais.com.uy/informacion/sociedad/hallan-que-consumo-regular-del-cannabis-en-farmacias-puede-producir-una-disminucion-de-la-funcion-cerebral",
  "title": "Hallan que consumo regular del cannabis en farmacias “puede producir una disminución de la función cerebral”",
  "description": "Para el estudio se realizó la toma de imágenes tomográficas del cerebro, estudios neuropsicológicos, y una breve entrevista clínica estructurada y algunas escalas de comportamiento.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/hallan-que-consumo-regular-del-cannabis-en-farmacias-puede-producir-una-disminucion-de-la-funcion-cerebral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f08596/2147483647/strip/true/crop/4896x2380+0+547/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F86%2F6d283d46452a92fdbf998f41188e%2Fcannabis.jpg",
  "content": "<div>\n<h2>Para el estudio se realizó la toma de imágenes tomográficas del cerebro, estudios neuropsicológicos, y una breve entrevista clínica estructurada y algunas escalas de comportamiento.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Cannabis - Club de cultivo de marihuana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c04b03/2147483647/strip/true/crop/4748x3264+130+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F86%2F6d283d46452a92fdbf998f41188e%2Fcannabis.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f23b73c/2147483647/strip/true/crop/4748x3264+130+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F86%2F6d283d46452a92fdbf998f41188e%2Fcannabis.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c04b03/2147483647/strip/true/crop/4748x3264+130+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F86%2F6d283d46452a92fdbf998f41188e%2Fcannabis.jpg\" />\n</picture>\n<div>\n<figcaption>Fotografía de una persona cortando flores de cannabis.</figcaption><p>Foto: Raúl Martínez/EFE.</p></div>\n</figure>\n</div>\n<div>\n<p>Se está estudiando el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/accidentados-graves-en-siniestros-de-transito-en-casi-el-80-se-detecto-el-consumo-de-drogas\"><b>efecto del consumo del cannabis</b></a> en el cerebro, tanto en usuarios de farmacias habilitadas como en autocultivadores y miembros de clubes de membresía. Ya hay resultados preliminares del primer grupo -que eligen la opción de concentración de 4% de tetrahidrocannabinol (más conocido como <b>THC</b>) en farmacias habilitadas-. Pero el segundo grupo, que prefiere un THC alto, aún se encuentra en fase de reclutamiento.</p><p>Uno de los investigadores, <b>Rodolfo Ferrando</b> -del<b> Centro de Medicina Nuclear e Imagen Molecular</b> del <b>Hospital de Clínicas</b>-, explicó a El País que encontraron que el “consumo regular del cannabis disponible en farmacias puede producir una disminución de la función cerebral en áreas de la corteza frontal y los lóbulos temporales que forman parte del llamado sistema de recompensa”. En esa línea, apuntó que estas “estructuras están implicadas en la cognición, el procesamiento emocional y el comportamiento, incluyendo la conducta adictiva”.</p><p>Los investigadores estudiaron mayores de edad que no tuvieran un uso problemático de cannabis, ni “enfermedades psiquiátricas o neurológicas asociadas”. Otra condición, apuntó Ferrando, era que no tuvieran un “consumo problemático de otras sustancias” así como tampoco uso “esporádico” de aquellas con “mayor poder adictivo que puedan generar cambios en la función cerebral que invaliden” los resultados de la investigación.</p><p>Para el estudio utilizaron “SPECT cerebral, que es una técnica de medicina nuclear que permite estudiar la función cerebral a través de la inyección intravenosa de una sustancia radiactiva que mide el flujo sanguíneo en las distintas regiones del cerebro y la posterior toma de imágenes tomográficas en una gammacámara”. Además, realizaron “estudios neuropsicológicos que consisten en la aplicación de tareas dirigidas a la evaluación de la memoria, capacidad de atención, función ejecutiva y algunos aspectos sociales de la cognición”. También aplicaron una “breve entrevista clínica estructurada y algunas escalas de comportamiento”.</p><p>Ferrando explicó a El País que en las “evaluaciones neuropsicológicas” encontraron “alteraciones en distintos dominios cognitivos como la memoria, atención y función ejecutiva, que incluye la capacidad de resolver tareas relativamente complejas, planificar a largo plazo, el control inhibitorio y la conducta socialmente adecuada”. Y que los “compromisos son generalmente de gravedad moderada pero hay un rendimiento cognitivo por debajo del esperado para la edad y escolaridad en gran parte de los sujetos participantes”.</p><div>\n<figure>\n<picture>\n<img alt=\"Marihuana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/95c1bea/2147483647/strip/true/crop/916x658+0+0/resize/916x658!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F00%2F7fae7c554a64b82685967b07a14c%2Fmarihuana.jfif 1x, https://imgs.elpais.com.uy/dims4/default/c264802/2147483647/strip/true/crop/916x658+0+0/resize/1832x1316!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F00%2F7fae7c554a64b82685967b07a14c%2Fmarihuana.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95c1bea/2147483647/strip/true/crop/916x658+0+0/resize/916x658!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F00%2F7fae7c554a64b82685967b07a14c%2Fmarihuana.jfif\" />\n</picture>\n<div>\n<figcaption>Resultados del análisis estadístico de imágenes. En color celeste se muestran las áreas del cerebro que presentan actividad disminuida en los usuarios frecuentes de cannabis con respecto a los participantes sin historia de consumo.</figcaption><p>Foto cedida a El País.</p></div>\n</figure>\n</div><p>El otro grupo que se estudia es el de consumidores de cannabis de alta potencia que utilizan una droga que tienen en promedio entre 15% y 20% de THC. Para ello se estudia la composición de las plantas de los autocultivadores o miembros de clubes con el objetivo de medir el nivel de este compuesto psicoactivo y el cannabidiol -conocido como CBD- en la <b>Facultad de Química </b>de la <b>Universidad de la República</b> (Udelar). Este grupo aún se encuentra en fase de reclutamiento para alcanzar un número de sujetos mayor de 20 que -comentó Ferrando- “posibilite un análisis estadístico adecuado para comparar los resultados con los de los usuarios de cannabis de baja potencia”.</p><p>En un principio, la idea era dividir a los consumidores de cannabis de “alta potencia” en dos grupos: unos que utilizaran cannabis con CBD alto y otro con CBD bajo. El objetivo de medir el cannabis con TCH y CBD altos es por la “hipótesis de que el CBD es capaz de amortiguar los efectos negativos que produce el THC sobre la función cerebral y la cognición”.</p><p>No obstante, de las muestras que analizaron hasta ahora, no hallaron plantas que cumplieran con la doble condición de CBD alto con TCH alto. Por lo tanto, puede que este objetivo no se logre cumplir por el momento, indicó.</p><p>Se trata de un estudio que se realiza en el Centro de Medicina Nuclear e Imagenología Molecular del Hospital de Clínicas y el equipo incluye también investigadores de neuropsicología, toxicología y psiquiatría del hospital; psicología de la<b> Universidad Católica del Uruguay</b> y Facultad de Química de la Udelar.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T06:45:03.157",
  "ttr": 143,
  "type": "article"
}