{
  "url": "https://www.busqueda.com.uy/Secciones/El-mundo-de-los-dinosaurios-uc59987",
  "title": "El mundo de los dinosaurios",
  "description": "Nº 2263 - 8 al 14 de Febrero de 2024  Para solucionar un problema primero hay que asumirlo. Esto, que parece elemental, a veces cuesta muchísimo. Más cuando el problema ya es parte del paisaje hace mucho...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/El-mundo-de-los-dinosaurios-uc59987%",
    "https://www.busqueda.com.uy/Secciones/El-mundo-de-los-dinosaurios-uc59987",
    "https://www.busqueda.com.uy/auc.aspx?59987="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202008/W635_H361/680.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2263 - 8 al 14 de Febrero de 2024  </p><p>Para solucionar un problema primero hay que asumirlo. Esto, que parece elemental, a veces cuesta muchísimo. Más cuando el problema ya es parte del paisaje hace mucho tiempo y queda disimulado entre otra cantidad de cuestiones que sí funcionan. Aunque ese sea un consuelo para hoy y un alimento para que la pelota de nieve siga rodando lento y en silencio, cuesta abajo por la montaña, hasta que se haga incontenible y arrase con todo.</p><p>Uruguay tiene un problema y no lo está viendo. Tiene varios, en realidad, pero hay uno que es central, pese a que algunos lo sientan como una ventaja comparativa en una región convulsionada. Este asunto negativo que no parece haber gobierno que lo cambie, sea de la orientación política que sea, es el quietismo en el organigrama de la administración pública, el “esto no se toca”, esa gran zona de confort en el Estado que está tan expandida que casi no se pueden percibir sus límites.</p><p>Esto no quiere decir que en los últimos años no se hayan hecho reformas importantes en el sector público. De hecho, fueron unas cuantas y en distintas administraciones, pero todas dejando afuera determinados aspectos que parecen intocables. Apenas mencionarlos es suficiente para que se paralice todo el sistema de poder público, gobernado principalmente por burócratas que trascienden a cualquier gobierno, por más convencido que esté de desplazarlos.</p><p>En otras palabras, el problema es el abismo que sigue existiendo entre cómo se maneja la actividad pública y la privada. Lo que hace ruido es la diferencia enorme que sigue habiendo entre trabajar para el Estado y no hacerlo. Lo que desentona es lo tanto más fácil que es fracasar o flotar sin hacer absolutamente nada con los dineros públicos que con el capital particular. Lo que molesta es el búnker en el que puede protegerse quien se desempeña en la administración central y lo a la intemperie que está el privado.</p><p>Políticos de distintos partidos parecen estar de acuerdo en que no es justa esa diferencia. Pero una vez en el poder es poco o directamente nada lo que logran cambiar. La reforma del Estado es una constante en la agenda electoral y siempre queda para atrás, aunque sí se tomen medidas concretas en el sentido de actualizar la función pública. Lo esencial del problema sigue allí, porque los que tendrían que combatirlo son también los que se abrigan de su calor.</p><p>Algunos ejemplos. En las últimas dos décadas no hay gobierno que no haya aumentado o al menos mantenido la cantidad de funcionarios públicos. Ni uno solo. La población uruguaya no crece, pero sí los que trabajan para el Estado. También se crearon ministerios, dependencias, organismos y secretarías que luego hay que llenar con cargos.</p><p>Todo eso permanece a la sombra. Porque muchos de los que ocupan esos nuevos lugares forman parte de algún partido y colaboran o colaboraron electoralmente. Pasa en las grandes dependencias del Estado. Al inicio de este gobierno lo dejó de manifiesto quien representaba a Cabildo Abierto en ASSE, el coronel retirado Enrique Montagno, que se jactó ante un correligionario de los cerca de 200 funcionarios que había colocado en ese organismo, según informamos en <strong><strong>Búsqueda</strong></strong>, lo que le costó su cargo. También ocurre en otros lados y con otras colectividades. Se cuidan entre ellos, se cubren las espaldas. Permanecen en un mundo paralelo. De vez en cuando se produce algún escándalo público que implica medidas e incluso destituciones, pero no dejan de ser maquillajes poco duraderos. ¿O no es ese el caso de la Comisión Técnica Mixta de Salto Grande, por ejemplo?</p><p>Algunos beneficios otorgados a los funcionarios públicos se han ido reduciendo, pero los más importantes permanecen y casi nadie se atreve a reevaluarlos. ¿O acaso en algún momento se discutió con seriedad una propuesta para modificar la inamovilidad? ¿Sigue teniendo sentido que para destituir a un empleado público ineficiente sea necesario el aval de la Cámara de Senadores? Este privilegio abarca solo a una parte de los que trabajan para el Estado, pero sigue existiendo y no parece tener su razón de ser en pleno siglo XXI.</p><p>Lo mismo con la cantidad de intendencias, juntas departamentales, alcaldías y hasta legisladores con los que cuenta Uruguay. Un país con apenas tres millones y medio de habitantes y una superficie pequeña en comparación con los demás del continente tiene 19 intendencias que cuentan con toda una estructura ejecutiva, de varios directores, secretarios, jerarcas intermedios y empleados de todo tipo, y una Junta Departamental con 31 ediles. En algunos casos está más que justificada pero en otros parece excesiva. Así ocurre en lugares como Flores, donde uno de cada seis integrantes de la población activa trabaja para el Estado y la inmensa mayoría para la intendencia.</p><p>También hay muchos organismos que se mantienen dentro del Estado como por inercia. En los últimos gobiernos se crearon dos nuevos ministerios y muchas otras oficinas públicas, mientras algunas viejas y cada vez más inútiles dependencias permanecen allí, intocables, como es el caso de AFE o hasta hace poco de Pluna. Los funcionarios no tienen casi nada que hacer, pero el Estado los mantiene hasta que todo caiga por su propio peso, sin recurrir a la solución que se aplicaría en cualquier empresa privada.</p><p>Encima, alguna propuesta que surge para solucionar este problema va en sentido contrario a la lógica. La prueba más contundente es lo que declaró a fines de enero a la diaria el senador herrerista Luis Alberto Heber, una de las principales figuras del actual gobierno y que fue dos veces ministro. Lo que sugirió para tratar de solucionar los problemas de la burocracia y el excesivo peso de los mandos medios estatales es sumar más cargos de confianza, que dependan de los políticos de turno, para poder ejecutar los proyectos. Los dinosaurios permanecen, no se tocan. Lo que hay que hacer es combatirlos con un dinosaurio más grande. Ese parece ser el mensaje.</p><p>Y, teniendo en cuenta las primeras señales de la campaña electoral incipiente, ninguno de los postulantes con más posibilidades de transformarse en el próximo presidente parece ir por un camino muy distinto. No hay ideas revolucionarias en ese sentido. Al contrario, la reforma del Estado prácticamente no está. Es comprensible, son demasiados votos. Pero si al menos ahora hicieran silencio y después dieran algunos pasos significativos, sería un consuelo. No parece ser el caso.</p><p>Mientras, cada vez son más las personas valiosas, esas que se destacan por su talento y sabiduría, que optan por alejarse todo lo posible de la actividad pública. Es lógico, es muy desestimulante para la mayoría de los capaces entrar en el mundo de los dinosaurios. Imposible además que cualquier país logre despegar con ese peso encima. Así seguiremos, si nada pasa y no nos quitamos ese lastre, siempre en la carretera, con las alas desplegadas, pero sin poder alejarnos un centímetro del suelo.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 229,
  "type": "article"
}