{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/sin-la-participacion-de-uruguay-celac-ratifico-la-condena-a-la-invasion-de-la-policia-ecuatoriana-en-la-embajada-de-mexico-en-quito/",
  "title": "Sin la participación de Uruguay, Celac ratificó la condena a la invasión de la Policía ecuatoriana en la embajada de México en Quito",
  "description": "Omar Paganini dirigió una carta a la presidencia del organismo donde informa la ausencia del país y se comunicó personalmente con su par mexicana para explicarle la situación y “lo entendió perfectamente”, señalaron a _ la diaria_ desde Cancillería.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/sin-la-participacion-de-uruguay-celac-ratifico-la-condena-a-la-invasion-de-la-policia-ecuatoriana-en-la-embajada-de-mexico-en-quito/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/sin-la-participacion-de-uruguay-celac-ratifico-la-condena-a-la-invasion-de-la-policia-ecuatoriana-en-la-embajada-de-mexico-en-quito/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS208149_20240410ER_056_article_main.jpg?r=sKeS7iyTXIN12lyQ",
  "content": "<div>\n    <p>Tal como lo <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/cancilleria-esta-monitoreando-la-situacion-de-uruguayos-en-israel-e-iran-aseguro-el-canciller-omar-paganini/\">anticipó este martes el canciller Omar Paganini</a>, Uruguay no participó de la reunión extraordinaria de presidentes de la Comunidad de Estados Latinoamericanos y Caribeños (Celac) convocada por la presidenta temporaria del organismo, la mandataria de Honduras, Xiomara Castro, para condenar el <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/la-policia-de-ecuador-ingreso-a-la-fuerza-a-la-embajada-de-mexico-para-detener-a-jorge-glas/\">ingreso a la fuerza de la Policía ecuatoriana en la embajada de México en Quito para detener al expresidente Jorge Glas</a>. </p>\n<p>De las 33 naciones que integran la Celac, solo nueve se unieron al encuentro virtual: Honduras, México, Colombia, San Vicente y las Granadinas, Cuba, Venezuela, Bolivia, Guatemala y Guyana. En tanto, el mandatario brasileño, Luis Inácio Lula da Silva, envió un video y el presidente de Nicaragua, Daniel Ortega, un mensaje. </p>\n<p>Los 11 mandatarios ratificaron la condena a lo ocurrido en Ecuador como lo hicieron los cancilleres la semana pasada. En esa instancia, en representación de Uruguay, participó el vicecanciller Nicolás Albertoni.</p>\n<p>Este martes, en rueda de prensa, Paganini había manifestado que la presidenta de la Celac convocó esta instancia “en forma intempestiva y sin buscar el consenso” y Uruguay no comparte esa forma de actuar. “Nosotros decimos ‘no’, hasta acá llegamos, en esta reunión convocada sin la regla del consenso no vamos a participar”, expresó y aseveró que “la directiva de la Celac es rotativa y tiene que funcionar de acuerdo a las reglas”. Argentina, Costa Rica, Paraguay y Perú compartieron esta postura, según informaron varios medios internacionales. </p>\n<p>Según supo <em>la diaria</em>, el lunes previo a la reunión virtual, el canciller uruguayo envió una carta dirigida a la presidencia pro témpore de la Celac. En la misiva, a la que accedió este medio, Paganini adelantó la ausencia de Uruguay en la reunión por las “razones” expresadas por la delegación uruguaya en la reunión extraordinaria de ministras y ministros de Relaciones Exteriores de la Celac, del 9 de abril.</p>\n<p>“Asimismo, han transcurrido 12 días al día la fecha [lunes 16] desde los lamentables acontecimientos contra la embajada de México en Quito, por lo que sugerimos que la Celac pudiera considerar adherir en condena, sin más demora, a la resolución respectiva de la Organización de Estados Americanos (OEA) aprobada por su Consejo Permanente, el 10 de abril de 2024 “Intrusión de la Policía Ecuatoriana en la embajada de México en violación de la Convención de Viena sobre Relaciones Diplomáticas y la Institución del Asilo Diplomático”, con el apoyo de la gran mayoría de los países de esta comunidad, en virtud al categórico rechazo y a la claridad conceptual del texto alcanzado, por 29 votos de sus países miembros”, dice la carta.</p>\n<p>A su vez, el jerarca solicita a la presidencia de la Celac “que esta comunicación sea circulada a toda la distinguida membresía” del organismo internacional y remarca que la delegación uruguaya “sugiere respetuosamente, que la antes mencionada propuesta [del a OEA] sea considerada de forma urgente en reunión de Coordinadores Nacionales”.</p>\n<p>Asimismo, el lunes por la noche, el canciller uruguayo llamó a su par mexicana, Alica Bárcena, “para explicarle la posición de Uruguay y lo entendió perfectamente”, según señaló una fuente de cancillería a <em>la diaria</em>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-17T20:05:19+00:00",
  "ttr": 103,
  "type": "article"
}