{
  "url": "https://www.montevideo.com.uy/Noticias/Condenan-a-exdiputado-argentino-por-besar-los-senos-de-su-novia-durante-una-sesion-virtual-uc893250",
  "title": "Condenan a exdiputado argentino por besar los senos de su novia durante una sesión virtual",
  "description": "Su señoría, mi pecado fue amar                                    El hecho ocurrió en 2020. “Pensé que se había caído internet”, había argüido el exlegislador. Su pena es de un mes de prisión en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Condenan-a-exdiputado-argentino-por-besar-los-senos-de-su-novia-durante-una-sesion-virtual-uc893250",
    "https://www.montevideo.com.uy/Noticias/Condenan-a-exdiputado-argentino-por-besar-los-senos-de-su-novia-durante-una-sesion-virtual-uc893250?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893250="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887111.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Su señoría, mi pecado fue amar</p>\n                                    <h2>El hecho ocurrió en 2020. “Pensé que se había caído internet”, había argüido el exlegislador. Su pena es de un mes de prisión en suspenso.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un\nexdiputado argentino fue hallado culpable de “perturbación en el ejercicio de\nsus funciones” por <a href=\"https://www.montevideo.com.uy/Noticias/Argentina-renuncio-diputado-que-beso-los-senos-de-su-novia-durante-sesion-por-Zoom-uc765610\" target=\"_blank\">haber\nbesado los senos de su pareja frente a la cámara encendida mientras participaba\ndesde su casa de una sesión parlamentaria virtual en 2020</a>.</p><p>La Cámara\nFederal de Casación condenó al exlegislador Juan Ameri a un mes de prisión en\nsuspenso por el episodio que sucedió durante un debate virtual de la Cámara de\nDiputados, en medio de las restricciones sanitarias aplicadas durante la\npandemia de covid-19 en Argentina.</p><p>En su\nfallo la justicia argentina estimó “evidente que sabía que su conducta podía\nser advertida por los representantes del pueblo, como así también por todas\naquellas personas que estuvieran observando la transmisión en vivo del debate”.</p><blockquote><p>??<a target=\"_blank\" href=\"https://twitter.com/hashtag/ATENCI%C3%93N?src=hash&amp;ref_src=twsrc%5Etfw\">#ATENCIÓN</a> | En plena sesión de <a target=\"_blank\" href=\"https://twitter.com/DiputadosAR?ref_src=twsrc%5Etfw\">@DiputadosAR</a>, el legislador @JuanEmilioAmeri tuvo un momento de fogosidad con su pareja. El problema es que la cámara de zoom estaba prendida. <a target=\"_blank\" href=\"https://t.co/cKwYxNjrEW\">pic.twitter.com/cKwYxNjrEW</a></p>— Dataclave (@Dataclave) <a target=\"_blank\" href=\"https://twitter.com/Dataclave/status/1309239653678055431?ref_src=twsrc%5Etfw\">September 24, 2020</a></blockquote> <p>“Estoy\nmal, muy mal. Pensé que se había caído internet. Vino mi pareja a mostrarme\ncómo le quedaron las prótesis mamarias. Y le di un beso en la teta, eso fue\ntodo”, había explicado Ameri cuando la justicia le reprochó por sus actos.</p><p>El hecho\ndesató un escándalo que terminó con su renuncia a la Cámara Baja, en la cual\nactuaba como diputado por la provincia de Salta (noreste) del partido Frente de\nTodos (centroizquierda). Además, se viralizó rápidamente en redes sociales en\nlas cuales fue la comidilla durante meses.</p><p>“A mí los\nmedios de comunicación me destrozaron y yo pagué con salud. Debo haber pensado\ncien maneras distintas de suicidarme”, declaró Ameri al diario La Nación.</p><p>El\nexdiputado se dedica a la venta de productos avícolas y vive modestamente junto\na su familia lejos de la actividad partidaria. \n</p><p>“Yo soy\ninocente y a lo sumo soy culpable de no haber estado atento en mi horario de\ntrabajo”, consideró.</p><p>Ameri,\nque descartó volver a presentarse para un cargo electivo, advirtió que apelará\nla condena en “la Corte Suprema y la Corte Interamericana de Derechos Humanos”.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}