{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-Aguada-vencio-a-Nacional-a-domicilio-y-clasifico-a-la-final-de-la-Liga-Uruguaya-uc889329",
  "title": "Básquet: Aguada venció a Nacional a domicilio y clasificó a la final de la Liga Uruguaya",
  "description": "Lustró los pepos                                    El equipo rojiverde se impuso 97-82 con una enorme actuación de Santiago Vidal y espera por Peñarol o Defensor Sporting en la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-Aguada-vencio-a-Nacional-a-domicilio-y-clasifico-a-la-final-de-la-Liga-Uruguaya-uc889329",
    "https://www.montevideo.com.uy/Deportes/Basquet-Aguada-vencio-a-Nacional-a-domicilio-y-clasifico-a-la-final-de-la-Liga-Uruguaya-uc889329?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889329="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882623.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lustró los pepos</p>\n                                    <h2>El equipo rojiverde se impuso 97-82 con una enorme actuación de Santiago Vidal y espera por Peñarol o Defensor Sporting en la definición.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Aguada le ganó a Nacional 97-82 a\ndomicilio por la cuarta semifinal de la Liga Uruguaya de básquetbol y cerró su\nserie 3-1, por lo que clasificó a la final. Desde el próximo viernes dirimirá\nel título en una llave al mejor de siete ante Peñarol o Defensor Sporting, que\nel lunes definirán su cruce en el Antel Arena.</p><p>El período\ninicial fue dominado por los tricolores, que abrieron una renta de nueve con\nFranco Giorgetti y Sebastián Ottonello pesando en la pintura desde la\ngeneración de sus compañeros, y el goleo de Michael Smith. La renta local llegó\na ser de nueve, pero a puro triple achicó la visita, con manos calientes de\nDiego Pena García y Santiago Vidal para irse un doble abajo al primer descanso.</p><p>El Pepo\nsiguió asumiendo en el arranque del segundo, cuando Donald Sims (dos puntos en\nel primer tiempo) no aparecía por ser neutralizado por Patricio Prieto, y los\nrojiverdes pasaron al frente, contando además con buenos ingresos defensivos de\nJuan Santiso y Agustín Zuvich. El banco del Bolso también respondió con puntos\nde Demian Álvarez y Gastón Semiglia para seguir a tiro, pero no pudo evitar el\n46-51 al descanso largo.</p><p>Aguada\nya no volvió a perder el comando del tanteador en todo el segundo tiempo. Santiago\nVidal siguió dando cátedra desde la base con sus triples (7/7 en la noche) y\nasistencias (12), a los que sumó siete rebotes. Luis Santos empezó a pesar en\nel poste bajo y alcanzó con que Victor Rudd apareciera en cuentagotas para\nentrar 77-63 arriba a un último cuarto que se cerró rápido y sin incertidumbre\nalguna.</p><p>Si bien\nNacional se puso a seis con cinco puntos al hilo de Prieto, el colectivo\naguatero recuperó la renta y la amplió hasta el cierre a pesar de que Sims, por\ntercera vez en la temporada, anotó por debajo de los 10 puntos. Las dos\nanteriores fueron ante Urupan, jugando menos de 25 minutos en trámites\nresueltos con diferencias de 33 y 47.</p><p>En ese\napartado anotador se destacó el Pepo Vidal con 31, seguido por el dominicano\nSantos con 21 y Rudd con 15. Por el local, que sintió la ausencia del lesionado\nEric Anderson en la serie y del suspendido Jordan Matthews en el último\npartido, Prieto y Semiglia aportaron 15 cada uno, uno más que Smith.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}