{
  "url": "https://www.montevideo.com.uy/Noticias/Facultad-de-Medicina-lamento-que-escrache-a-Lacalle-empanara-inauguracion-de-laboratorio-uc898614",
  "title": "Facultad de Medicina lamentó que escrache a Lacalle empañara inauguración de laboratorio",
  "description": "Las chacritas                                    El centro de estudios destacó como “histórica” la instalación del espacio destinado al Programa de Alimentos y Salud...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Facultad-de-Medicina-lamento-que-escrache-a-Lacalle-empanara-inauguracion-de-laboratorio-uc898614",
    "https://www.montevideo.com.uy/Noticias/Facultad-de-Medicina-lamento-que-escrache-a-Lacalle-empanara-inauguracion-de-laboratorio-uc898614?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898614="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893156.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Las chacritas</p>\n                                    <h2>El centro de estudios destacó como “histórica” la instalación del espacio destinado al Programa de Alimentos y Salud Humana.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Facultad de Medicina emitió un comunicado en la\njornada de este jueves en que lamento que “la principal comunicación hacia sociedad”,\ndespués del escrache que sufrió el presidente de la República, Luis Lacalle Pou,\nhaya sido el reflejo de esos hechos que ocurrieron a las afueras del centro de\nestudio.</p><p>En esta línea, el documento firmado por el decano de\nla Universidad agrega los médicos aportaron durante la pandemia lo mejor de\nellos como profesionales.</p><p>“Mantuvimos nuestros compromisos con la sociedad a\npesar de condiciones adversas que por momentos hicieron muy difícil concretar\nla visión de futuro. Mantenemos firmes nuestra convicción de que un mejor Uruguay\ninvolucra una Universidad Pública fortalecida, con la necesidad de conseguir\npresupuesto y condiciones de trabajo dignas para todos los funcionarios.\nReclamamos también que, sin desconocer el derecho de todos los colectivos involucrados\na establecer su agenda de reclamos, estos se canalicen en espacios de diálogos\ny colaboración como vía válida de construcción institucional”, añadieron.</p><p>La Facultad de Medicina recuerda, que pese al momento\nque hubo posterior al evento, se vivió una jornada histórica para la institución.\n</p><p>“Pudimos dar por inaugurado un importante laboratorio\ndestinado al Programa de Alimentos y Salud Humana (PAYS). Este espacio será sin\ndudas un referente nacional y regional que nos permitirá un abordaje académico\nmultiprofesional, orientado hacia el crecimiento humano, en amplio diálogo con\nel polo productivo, con un impacto real y potencial de gran importancia. Este hecho\ntiene la suficiente jerarquía académica y científica para que sea destacado a\nnivel de toda nuestra sociedad”, reclamó la facultad.</p><p>Este miércoles, el presidente fue abucheado por un\ngrupo de estudiantes y docentes a la salida de la Facultad de Medicina después\nde participar del evento.</p><p>“¡Que se vaya!” y “¡ladrón!”, fueron algunos de los\ngritos que le lanzaron al mandatario una decena de personas que lo esperaban en\nla puerta de la facultad con algunos tambores y varios celulares filmándolo.</p><p>También se observaban a su alrededor varias pancartas\ncolgadas con reclamos presupuestales para la educación.</p><blockquote><p><a target=\"_blank\" href=\"https://t.co/v3PcMz9adv\">pic.twitter.com/v3PcMz9adv</a></p>— arturo briva (@arturobriva) <a target=\"_blank\" href=\"https://twitter.com/arturobriva/status/1829263019034964457?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> <blockquote><p>El presidente Lacalle Pou fue poco bienvenido por funcionarios y estudiantes de udelar en la puerta de la Facultad de Medicina. (videos periodista diego Martini) <a target=\"_blank\" href=\"https://t.co/6Ty0JfH5Pc\">pic.twitter.com/6Ty0JfH5Pc</a></p>— leo sarro press Uruguay (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1828868174328279201?ref_src=twsrc%5Etfw\">August 28, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-En-que-consistio-la-actividad-en-Facultad-de-Medicina-tras-la-que-Lacalle-fue-abucheado--uc898514\">¿En qué consistió la actividad en Facultad de Medicina tras la que Lacalle fue abucheado?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}