{
  "url": "https://www.montevideo.com.uy/Deportes/Hinchada-de-la-Roma-en-conflicto-con-la-directiva-anuncio-15-minutos-de-silencio--uc901474",
  "title": "Hinchada de la Roma, en conflicto con la directiva, anunció “15 minutos de silencio”",
  "description": "La hinchada de la Roma mantuvo este jueves la tensión con su directiva y, antes del partido de la Europa League ante Athletic Bilbao, anunció con una pancarta gigante que guardaría silencio durante los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Hinchada-de-la-Roma-en-conflicto-con-la-directiva-anuncio-15-minutos-de-silencio--uc901474",
    "https://www.montevideo.com.uy/Deportes/Hinchada-de-la-Roma-en-conflicto-con-la-directiva-anuncio-15-minutos-de-silencio--uc901474?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901474="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896252.jfif",
  "content": "<p>La hinchada\nde la Roma mantuvo este jueves la tensión con su directiva y, antes del partido\nde la Europa League ante Athletic Bilbao, anunció con una pancarta gigante que guardaría\nsilencio durante los primeros 15 minutos, algo que cumplió a rajatabla.</p><div><p>\nDespués del inesperado despido de Daniele de Rossi, un buen porcentaje de\nhinchas se plantó ante la directiva y estuvo ausente durante la primera media\nhora del duelo ante el Udinese, el primero bajo la conducción del entrenador\ncroata Ivan Juric.</p><p>\nLa gestión del despido del técnico y las discrepancias internas de la directiva\ncondujeron a la dimisión de la CEO, la griega Lina Souloukou, aumentando el\ncaos en una semana de desorden en el seno del club giallorosso.</p><p>\nLa protesta de la pasada semana no fue suficiente para la Curva Sud, como se\nconoce al sector más bullanguero de la hinchada, que con una pancarta gigante\nanunció que sigue en desacuerdo con las decisiones que toma el club. “Continúa\nel desacuerdo... con 15 minutos de silencio”, se lee en la pancarta.</p><p>\nDurante la previa, el Estadio Olímpico de Roma estuvo menos ruidoso de lo\nhabitual. Durante el primer cuarto de hora apenas se escuchó al público de las\notras tribunas, sobre todo reaccionando a distintas jugadas, y a partir de los\n15’ los tifosi se hicieron sentir, como para hacer notoria la diferencia.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}