{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/6/el-frente-amplio-deberia-ir-a-llorar-al-cuartito-del-fracaso-rotundo-de-sus-gobiernos-en-seguridad-publica-dijo-luis-alberto-heber/",
  "title": "El Frente Amplio “debería ir a llorar al cuartito del fracaso rotundo” de sus gobiernos en seguridad pública, dijo Luis Alberto Heber",
  "description": "Una impresionante caravana de vehículos partió el sábado por la tarde desde Gregorio Aznárez, en el oeste del departamento de Maldonado, hasta la capital departamental, donde en la noche el diputado...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/el-frente-amplio-deberia-ir-a-llorar-al-cuartito-del-fracaso-rotundo-de-sus-gobiernos-en-seguridad-publica-dijo-luis-alberto-heber/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/6/el-frente-amplio-deberia-ir-a-llorar-al-cuartito-del-fracaso-rotundo-de-sus-gobiernos-en-seguridad-publica-dijo-luis-alberto-heber/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS201367_20240226RV_03-lpr_V3moYlq_article_main.jpg?r=sTFAMCbmH9B7I0bp",
  "content": "<div>\n    <p>Una impresionante caravana de vehículos partió el sábado por la tarde desde Gregorio Aznárez, en el oeste del departamento de Maldonado, hasta la capital departamental, donde en la noche el diputado herrerista <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/6/laura-raffo-destaco-la-coalicion-oficialista-para-lograr-las-transformaciones-necesarias/\">Rodrigo Blás cerró su campaña electoral</a> para las internas del próximo domingo 30. </p>\n<p>En ese marco, el senador Luis Alberto Heber ofreció un encendido discurso y, en rueda de prensa, atacó la gestión de los quince años de gobierno del Frente Amplio (FA) en materia de seguridad pública. “Son los grandes fracasados”, dijo el exministro del Interior, sobre los tres gobiernos de izquierda anteriores al actual. </p>\n<p>“Tienen el rostro de hablar de seguridad cuando se multiplicó el hurto, crecieron como nunca los homicidios, se diseminó el narcotráfico y dejaron sin efecto las brigadas departamentales de Montevideo y de Canelones que eran antinarcóticos. Agarraron el país con 9.000, 8.000 rapiñas, por año y lo dejaron en 30.000 ”, fustigó. </p>\n<p>Luego insistió en que ese fue el escenario que heredó el actual gobierno de coalición. “Todavía tienen el tupé de hablar. Deberían ir a llorar el cuartito del fracaso rotundo que tuvieron a lo largo de tres gestiones, donde nos entregaron un país totalmente inseguro”, opinó.</p>\n<p>“Miren que nosotros hemos bajado y hemos detenido al crimen organizado, pero la próxima tenemos que ir por ellos. Tenemos que ir a atacar a los que de alguna manera quieren dominar los barrios del país”, dijo Heber, ya en su discurso sobre el estrado. “Este es el primer gobierno, desde la democracia hasta ahora, que puede decir que ha podido detener el delito y que está a la baja, aunque no lo suficiente. Empezamos a bajar los delitos que afectan a la clase trabajadora del país”, añadió.  </p>\n<p>En ese contexto, destacó la propuesta de Rodrigo Blás, como candidato del sector Unión y Cambio para la Intendencia de Maldonado, de <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2023/11/rodrigo-blas-retomo-la-creacion-de-una-guardia-municipal-como-compromiso-de-campana/\">crear una Guardia Municipal</a>. Para Heber, este plan es “clave” para “buscar los conflictos en los barrios y advertir a la policía de los problemas que se puedan estar dando”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-24T17:25:51+00:00",
  "ttr": 68,
  "type": "article"
}