{
  "url": "https://www.airbag.uy/Airbag/Renault-estuvo-presente-en-la-edicion-2024-del-Punta-del-Este-Open-uc878263",
  "title": "Renault estuvo presente en la edición 2024 del Punta del Este Open",
  "description": "Rombo ganador                                    El torneo challenger ATP 75, desarrollado en el Cantegril Country Club de Maldonado, tuvo como ganador al italiano Gianluca...",
  "links": [
    "https://www.airbag.uy/Airbag/Renault-estuvo-presente-en-la-edicion-2024-del-Punta-del-Este-Open-uc878263",
    "https://www.airbag.uy/Airbag/Renault-estuvo-presente-en-la-edicion-2024-del-Punta-del-Este-Open-uc878263?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878263="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/870217.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Rombo ganador</h3>\n                                    <h2>El torneo challenger ATP 75, desarrollado en el Cantegril Country Club de Maldonado, tuvo como ganador al italiano Gianluca Mager</h2>\n                                </div> \n                                <div>\n                              \t<p>Con un marco importante de público, las canchas del Cantegril Country Club fueron el escenario elegido para desarrollar el Punta del Este Open 2024, que contó con el apoyo de Renault, en su búsqueda por contribuir al desarrollo del deporte.</p><p>“Nos encanta ser parte de las propuestas que promueven la actividad deportiva y que, a su vez, representan un aporte al movimiento de uno de los principales balnearios del país, en una época clave para el turismo nacional”, expresó Sebastián Ricci, director de Operaciones de Santa Rosa, representante de la firma en Uruguay.</p><p>En esta oportunidad, Renault participó como main sponsor del challenger ATP 75, que se suma a los apoyos que viene realizando a este deporte a nivel global en torneos como Roland Garros, y a nivel local con Uruguay Open, entre otros.</p><p>Durante la actividad, organizada por la Intendencia de Maldonado y la Asociación de Tenistas Profesionales (ATP), los asistentes pudieron participar de un test drive de Renault para poner a prueba las características que destacan a algunos modelos de la marca, como el Kwid E-Tech, la nueva Arkana, el Clio y la Nueva Oroch.</p><p>Además, se desarrolló una actividad consistente en adivinar cuántas pelotas de tenis había dentro de un Renault Clio V en exposición. La propuesta tuvo un ganador, que acertó la cantidad exacta y se llevó un test drive de fin de semana, una estadía para dos personas con destino a elección y una gift card por USD 500.</p><p>Por otra parte, la compañía obsequió invitaciones para que aficionados al tenis pudieran disfrutar desde la platea de este evento, invitando además a los embajadores e influencers de la marca, Santiago Comba, Alejandra Rienzi, Lola Moreira y Fernanda Felipez.</p><p>El partido tuvo como ganador al italiano Gianluca Mager. El deportista, oriundo de San Remo, venció por 6-7(5) 6-2 6-0 al argentino Thiago Agustín Tirante, tras dos horas y 16 minutos de juego.</p><p>En el evento, que contó con la presencia de Omar Daneri, CEO de Santa Rosa, se realizó una ceremonia de premiación con la participación del intendente de Maldonado, Enrique Antía; el secretario nacional de Deporte, Sebastián Bauzá, y el presidente de Renault Uruguay, Manuel Antelo, quien disfrutó del partido y luego fue el encargado de entregarle el premio al finalista Thiago Agustín Tirante.</p><p>El Punta del Este Open tuvo varias intermitencias en su historia, ya que tuvo sus primeras competencias entre 1993 y 1999, luego volvió desde 2018 hasta 2020, y finalmente retornó este año.</p><p>La edición 2024 fue especial porque los ganadores pudieron sumar puntos para su ranking. El campeón del Punta del Este Open recibió US$ 11.200 y 75 puntos para su ranking, mientras que Tirante obtuvo US$ 6.775 y 44 puntos.</p><p><em>Comunicación Santa Rosa</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}