{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-denuncia-sindicato-de-Secretaria-de-Deporte-respaldo-a-Bauza-y-nego-acoso-laboral--uc902215",
  "title": "Tras denuncia, sindicato de Secretaría de Deporte respaldó a Bauzá y negó “acoso laboral”",
  "description": "Montevideo PortalTrabajadores integrantes de la Confederación de Organizaciones de Funcionarios del Estado (COFE) que trabajan en la Secretaría Nacional de Deporte manifestaron su respaldo a la gestión de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-denuncia-sindicato-de-Secretaria-de-Deporte-respaldo-a-Bauza-y-nego-acoso-laboral--uc902215",
    "https://www.montevideo.com.uy/Noticias/Tras-denuncia-sindicato-de-Secretaria-de-Deporte-respaldo-a-Bauza-y-nego-acoso-laboral--uc902215?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902215="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202008/_W933_80/735446.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Trabajadores integrantes de la Confederación\nde Organizaciones de Funcionarios del Estado (COFE) que trabajan en la Secretaría\nNacional de Deporte manifestaron su respaldo a la gestión de Sebastián Bauzá,\n<a href=\"https://www.montevideo.com.uy/Noticias/Funcionario-de-la-Secretaria-de-Deportes-denuncio-a-Sebastian-Bauza-por-acoso-laboral-uc902100\" target=\"_blank\">tras la denuncia realizada por un funcionario al secretario de la oficina que\nfunciona en la órbita de Presidencia</a>.</p><p>La denuncia, a la que\naccedió <em>Montevideo Portal</em>, habla de “una serie de medidas\narbitrarias, discrecionales e ilegítimas contra los funcionarios de Secretaría\nNacional del Deporte” llevadas adelante por Bauzá y la gerenta nacional de\nDeporte, Claudia Croci, desde el 5 de junio de 2024.</p><p>“Entre las medidas que ella [por\nCroci] adoptó, se encuentra la de colocar un cartel en la portería\nprohibiéndole a los funcionarios hablar con ellos. Todas las órdenes denigraban\na los funcionarios en general, tratándolos como si fueran de otra categoría”,\ndetalla parte del texto del demandante.</p><p>Ante esto, los trabajadores\nsindicalizados, que en el caso de la SND representan el 75% de la totalidad de\nfuncionarios dijeron que “nunca” recibieron “una denuncia” sobre este tipo de\nhechos.</p><p>“Situaciones como las que\ndenunció el compañero no pasan. En este caso, nunca nos llegó de esta persona\nuna queja. Además, si hubiese sido una queja masiva nosotros mismos nos\nhubiéramos defendido”, expresó César Guerra, integrante del sindicato.</p><p>Guerra agregó que tampoco es\ncierta la restricción a dirigirse a las autoridades. “Si nos hubiesen censurado\nde hablar o de cierto régimen que no aceptamos, hubiésemos ido directo a COFE y\nCOFE hubiese elevado hacia presidencia una carta denunciando este motivo”, dijo.</p><p>“Es algo groso porque hemos\ntenido mucho respaldo de ellos [por Bauzá y Croci], no nos podemos quejar\nporque realmente hemos pasado miles. Y la verdad que de parte de ellos siempre\ntuvimos una escucha”, planteó y agregó: “Nunca jamás nos dijeron que no\nhabláramos, que no conversáramos, nunca estuvimos en un régimen militar; nunca\nnada de eso”.</p><p>Asimismo, dijo que, “ante cualquier\nproblema con un compañero”, los trabajadores realizan una “asamblea\nextraordinaria” para resolver qué medidas tomar, como en envío de una nota al gerente,\n“cosa que no pasó”.</p><p>“Siempre hemos tenido un buen\nentendimiento con el director, con la gerenta, nunca tuvimos un no, siempre\ntuvimos todo positivo, realmente”, afirmó.</p><p>“Si hubiésemos tenido problemas\nde esa envergadura hubiéramos sido los primeros en plantearlo, en grupo, en\nmasa. Nosotros seríamos los primeros en salir y dar el respaldo, con COFE”,\nsentenció.</p><p>Asimismo, dijo que desde el\nsindicato tomaron conocimiento de la denuncia cuando leyeron la noticia\npublicada este miércoles por <em>Montevideo Portal</em>.</p><p>“Esto lo denunció él, pero nos\npuso a todos. Y no es así, realmente no es así. Fue una acusación bravísima que\nnosotros los compañeros no compartimos, nada de lo que dice es real”, enfatizó.</p><p>“Hace más de 15 años que trabajo\nacá y mis compañeros también. Hemos pasado por varias y realmente en este\nmomento no hemos tenido problema en lo absoluto”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}