{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Tan-sexy--el-impactante-meme-que-Elon-Musk-compartio-de-Milei-y-su-discurso-en-Davos-uc877107",
  "title": "“Tan sexy”: el impactante meme que Elon Musk compartió de Milei y su discurso en Davos",
  "description": "La relación entre el presidente de Argentina, Javier Milei, y el fundador de Tesla, Elon Musk, viene desde antes que el libertario asuma la presidencia: interactuaron en redes y hasta tuvieron una...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Tan-sexy--el-impactante-meme-que-Elon-Musk-compartio-de-Milei-y-su-discurso-en-Davos-uc877107",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Tan-sexy--el-impactante-meme-que-Elon-Musk-compartio-de-Milei-y-su-discurso-en-Davos-uc877107?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877107="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868963.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/La-interaccion-entre-Elon-Musk-y-Javier-Milei-por-su-entrevista-con-un-presentador-de-EEUU-uc865736?_gl=1*1k8hljy*_ga*OTM1NTIzNDk0LjE2NDc1MjgyMTg.*_ga_1CV7BQE5SK*MTcwNTU4NTQxNC43NTkuMS4xNzA1NjA2NTAyLjAuMC4w\" target=\"_blank\">La relación entre\nel presidente de Argentina, Javier Milei, y el fundador de Tesla, Elon Musk,\nviene desde antes que el libertario asuma la presidencia: interactuaron en redes y hasta t</a>uvieron una conversación. Este jueves, Musk\ncompartió una imagen impactante, en la que destacó el discurso del presidente\nargentino en el foro de Davos.</p><p>El dueño de X publicó\nun meme en el que se puede ver a una pareja desnuda. Sin embargo, el hombre, en\nvez de mirar a su compañera sexual, mira a Milei mientras expone su discurso. “Tan\nsexy”, escribió Musk al compartir la foto.</p><blockquote><p>So hot rn <a target=\"_blank\" href=\"https://t.co/K4YjoWmS8i\">pic.twitter.com/K4YjoWmS8i</a></p>— Elon Musk (@elonmusk) <a target=\"_blank\" href=\"https://twitter.com/elonmusk/status/1748036927821942798?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <p>Esta no es la\nprimera vez que Musk comparte en sus redes imágenes de Milei. En diciembre compartió\nuna entrevista del presidente de Argentina y lo elogio; el libertario le\nrespondió: “Elon, tenemos que hablar…”.</p><p>El buen vínculo\nentre Milei y Musk no es nuevo, ya que el fundador y directivo de SpaceX y\nTesla había manifestado su apoyo al economista ultraliberal el pasado 19 de\nnoviembre, tras conocerse la victoria del líder de La Libertad Avanza en la\nsegunda vuelta de las elecciones presidenciales en Argentina.</p><p>“Argentina se\nprepara para la prosperidad”, había asegurado Musk en ese entonces.</p><p>La afinidad entre\nambos se dejó ver por primera vez durante la campaña electoral, cuando uno de\nlos periodistas de cabecera de Musk, el expresentador estrella de la cadena\nestadounidense Fox News, Tucker Carlson, entrevistó a Milei en su nuevo\nprograma de entrevistas para X.</p><p>Meses después, en\ndiciembre de 2023, llegaría su primera interacción. Milei habló con Musk y lo\ninvitó a que visite Argentina durante este 2024. El empresario también dueño de\nSpaceX le había manifestado su imposibilidad de viajar a Buenos Aires para la\nceremonia de cambio de mando.</p><p>“Hoy mantuve una\ngran conversación con Elon Musk, donde le agradecí por defender las ideas de la\nlibertad y apoyar nuestro trabajo, especialmente teniendo en cuenta todo lo que\nél representa como ícono de la libertad en el mundo”, sostuvo Milei en aquel\nentonces.</p><p>“Elon me deseo\nmucha suerte y éxitos en la tarea, recordando que Argentina supo ser uno de los\npaíses más prósperos e influyentes del mundo y que era consciente de todos los\ndesafíos que, tanto la Argentina como yo, tenemos por delante”, agregó.</p><p><strong>Milei en Davos</strong></p><p><a href=\"https://www.montevideo.com.uy/Noticias/En-el-Foro-de-Davos-Milei-apunto-contra-el-colectivismo-y-defendio-el-capitalismo-uc877002\" target=\"_blank\">La aparición en público de Milei era uno de los puntos más\nesperados de la agenda del Foro de Davos, hasta el punto de haber recibido 60\npeticiones de reuniones bilaterales para las pocas horas que iba a permanecer\nen Suiza</a>.</p><p>Y no\ndefraudó a nadie: el Milei más auténtico fue el que se exhibió ante el gran\nauditorio.</p><p>Como\nsi de una cátedra de la Escuela Austríaca de Economía se tratase, el mandatario\nargentino desgranó las bondades del capitalismo a ultranza e, incluso, denominó\n“héroes” y “benefactores sociales” a los empresarios que escuchaban su\nintervención, además de afirmar que el “Estado no es la solución”, sino “el\nproblema mismo”.</p><p>Milei\nabrió su discurso con la amenazante frase “Occidente está en peligro”, para\ninmediatamente advertir de las graves políticas del “socialismo empobrecedor”,\nque apuestan por las “experiencias colectivistas” y avanzan sobre el\n“capitalismo de libre empresa”.</p><p>“Los\ncolectivistas no proponen libertad, sino más regulación”, afirmó, al tiempo que\nconsideró variantes colectivistas a los comunistas, fascistas, nazis,\nsocialistas, socialdemócratas, demócratas cristianos y globalistas, entre\notros.</p><p>Como\nse había filtrado en Argentina, Milei no fue a Davos a hablar de su país, de su\npolítica que busca desregularizar la economía y desmontar el Estado, o de la\ncrítica situación de su economía —con la peor inflación de la región y una de\nlas peores del mundo (211,4%) y más de un 40% de pobreza—, sino a hacer\nproselitismo de su ultraliberalismo libertario.</p><p>Milei\ndijo que el capitalismo de libre empresa es “la única herramienta para terminar\ncon el hambre” frente a los que “demonizan” a un sistema que ha sacado de la\npobreza al 90% de la población mundial y “rápido”.</p><p>Y\nrechazó que pueda haber “fallos del mercado\", ya que, en su opinión, solo\npueden existir si el Estado interviene.</p><p>En su\nduro discurso, Milei atacó las agendas del feminismo y del medioambiente, que,\nsegún dijo, el socialismo ha conseguido colar en los organismos\ninternacionales.</p><p>“La\nprimera de estas nuevas batallas fue la pelea ridícula y antinatural entre el\nhombre y la mujer. El libertarismo ya establece la igualdad entre los sexos”,\nindicó el economista, quien concluyó que “en lo único que devino esta agenda\ndel feminismo radical es en mayor intervención del Estado para entorpecer el\nproceso económico”.</p><p>Asimismo,\npuso en duda las “ideas nocivas” de quienes “sostienen que los seres humanos\ndañamos el planeta y que debe ser protegido a toda costa, incluso llegando a\nabogar por el control poblacional o en la agenda sangrienta del aborto”.</p><p>El\nviaje de Milei para participar en el Foro de Davos ha sido el primero\ninternacional desde que asumió la Presidencia argentina, el pasado 10 de\ndiciembre.</p><p>Como\nejemplo de la austeridad que propugna, él y su comitiva —integrada por su\nhermana y secretaria general de la Presidencia, Karina Milei; los ministros de\nRelaciones Exteriores y Economía, Diana Mondino y Luis Caputo, respectivamente;\ny el jefe de Gabinete, Nicolás Posse—, viajaron en vuelo comercial vía\nFrankfurt y Zúrich y mañana emprenderán el mismo camino de regreso a Buenos\nAires.</p><p>En\nestas frenéticas horas, el mandatario tuvo encuentros con el ministro de\nAsuntos Exteriores del Reino Unido, David Cameron, con quien no habló de la\ndenominada “cuestión Malvinas”, pero sí acordaron que integre la agenda\nbilateral de los próximos tiempos “a nivel diplomático”; y con la reina Máxima\nde Países Bajos.</p><p>Sin\nduda, la reunión más deseada por Milei era la que mantuvo con la directora\ngerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, quien\ndías antes había alabado sus políticas de ajuste para frenar la crisis\neconómica que vive Argentina.</p><p>No\ntrascendieron detalles de la cita, en la que también participaron la número 2\ndel organismo multilateral, Gita Gopinath, y los integrantes del Ejecutivo que\nacompañan a Milei, pero es importante que este tuviera lugar apenas días\ndespués del acuerdo alcanzado en Buenos Aires.</p><p>Argentina\nllegó hace una semana a un acuerdo, que aún debe ser ratificado por el\nDirectorio Ejecutivo del FMI y que, tras las nuevas metas que el organismo\nenviará a fines de enero, permitirá que se desembolsen casi 4.700 millones de\ndólares para que el país afronte sus próximos vencimientos de deuda.</p><p>Ese\nacuerdo supone la séptima revisión del programa de facilidades extendidas\nfirmado con la entidad en 2022 para refinanciar la deuda contraída en 2018\ndurante el gobierno del presidente argentino Mauricio Macri (2015-2019) por\nunos 45.000 millones de dólares.</p><p><em>Con\ninformación de EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 220,
  "type": "article"
}