{
  "url": "https://www.montevideo.com.uy/Noticias/MetSul-advierte-por-fenomeno-de-aire-frio-que-afectara-a-Uruguay-mira-cuando-y-donde-uc895116",
  "title": "MetSul advierte por fenómeno de aire frío que afectará a Uruguay: mirá cuándo y dónde",
  "description": "No viene, vuelve                                    El organismo brasileño prevé que se den temperaturas bajo cero en varios departamentos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/MetSul-advierte-por-fenomeno-de-aire-frio-que-afectara-a-Uruguay-mira-cuando-y-donde-uc895116",
    "https://www.montevideo.com.uy/Noticias/MetSul-advierte-por-fenomeno-de-aire-frio-que-afectara-a-Uruguay-mira-cuando-y-donde-uc895116?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895116="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887533.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No viene, vuelve</p>\n                                    <h2>El organismo brasileño prevé que se den temperaturas bajo cero en varios departamentos uruguayos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La agencia meteorológica brasileña MetSul emitió un comunicado por la llegada a la región de una masa de aire frío que hará bajar drásticamente las temperaturas. El fenómeno, según explica el organismo, llegará a Brasil tras pasar primero por Uruguay y Argentina. </p><p>Precisamente, en el territorio local el fenómeno traerá temperaturas bajo cero en varios departamentos. MetSul detalla que se espera que la masa de aire frío afecte sobre todo a Rivera, Cerro Largo y algunas localidades de Rocha. </p><p>Las bajas sensaciones térmicas se sentirán a partir de esta semana, aunque el frío comenzará a notarse este fin de semana. El organismo brasileño prevé que en el inicio de la próxima semana el fenómeno se acentúe en Uruguay. </p><p>“Tampoco se espera que se repita una secuencia de tardes frías, ya que la influencia del aire frío será de corta duración y pronto regresará el aire cálido. El perfil seco de la atmósfera, aunque no se trata de una fuerte incursión de frío, será decisivo para que las mínimas sean inferiores. Por otro lado, favorecerá las tardes más templadas”, indica sobre el final el comunicado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}