{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Hambre-Zimbabue-carneara-200-elefantes-para-enfrentar-la-escasez-de-alimentos-uc900480",
  "title": "Hambre: Zimbabue carneará 200 elefantes para enfrentar la escasez de alimentos",
  "description": "Todo bicho que camina                                    La carne de los paquidermos será para usada para alimentar a personas que pasan hambre a consecuencia de la peor sequía en...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Hambre-Zimbabue-carneara-200-elefantes-para-enfrentar-la-escasez-de-alimentos-uc900480",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Hambre-Zimbabue-carneara-200-elefantes-para-enfrentar-la-escasez-de-alimentos-uc900480?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900480="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895237.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Todo bicho que camina</p>\n                                    <h2>La carne de los paquidermos será para usada para alimentar a personas que pasan hambre a consecuencia de la peor sequía en décadas.</h2>\n                                </div> \n                                <div>\n                              \t<p>Zimbabue sacrificará a 200 elefantes para hacer frente a la\nescasez de alimentos, provocada por la peor sequía en décadas en el sur de\nÁfrica, anunció el viernes la autoridad responsable de la fauna, siguiendo el\nejemplo de Namibia.</p><p>El país tiene \"más elefantes de los que necesita\",\nafirmó el ministro de Medio Ambiente de Zimbabue el miércoles en el Parlamento,\nañadiendo que ordenó a la Autoridad de Parques y Vida Silvestre del país\n(ZimParks) que llevara a cabo la matanza selectiva.</p><p>Los 200 elefantes serán cazados en la reserva natural de\nHwange, la mayor del país, detalló a AFP el director general de ZimParks,\nFulton Mangwanya.</p><p>Se calcula que Zimbabue tiene unos 100.000 elefantes, la\nsegunda población más numerosa del mundo después de Botsuana.</p><p>ZimParks afirma que solo en Hwange hay 65.000 de estos\nmamíferos, cuatro veces más de los que el parque puede albergar.</p><p>A inicios de septiembre, Namibia anunció que empezó a\nsacrificar a más de 700 animales salvajes -- incluidos 83 elefantes -- para\nalimentar a personas que pasan hambre como consecuencia de la peor sequía en\ndécadas.</p><p>El objetivo no solo era proporcionar carne a miles de\npersonas, sino aliviar la presión sobre los recursos hídricos mermados por la\nsequía, indicó el gobierno.</p><p>Tanto Namibia como Zimbabue figuran entre los países del sur\nde África que han declarado el estado de emergencia debido a la sequía.</p><p>El Fondo Mundial para la Naturaleza (WWF) calcula que solo\nquedan unos 415.000 elefantes en el continente (frente a los 3 - 5 millones de\nprincipios del siglo XX).</p><p>Se considera que los elefantes asiáticos y africanos están\nen peligro de extinción, a excepción de las poblaciones de Sudáfrica, Botsuana,\nNamibia y Zimbabue, que se consideran sólo \"vulnerables\".</p><p><br />\nAFP</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}