{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/cambios-despues-de-los-40-con-la-llegada-de-la-menopausia-ganar-peso-y-perder-masa-muscular",
  "title": "Cambios después de los 40 con la llegada de la menopausia: ganar peso y perder masa muscular",
  "description": "A medida que nos acercamos a los 40 años y más allá, no solo ganamos grasa sino que también perdemos masa muscular. Son cambios que realmente pesan, tanto física como emocionalmente.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/cambios-despues-de-los-40-con-la-llegada-de-la-menopausia-ganar-peso-y-perder-masa-muscular"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f481071/2147483647/strip/true/crop/1000x486+0+145/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F36%2F0745a06b49069fce89d7d9213620%2Fmujer-pie-escala.jpg",
  "content": "<div>\n    <p>Si alguna vez te preguntaste qué pasó que nunca tuviste panza y ahora apareció de golpe, te cuento que no estás sola. Este cambio es completamente real y tiene que ver con el<b> cambio hormonal</b>. A medida que <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/mujeres-40-informacion-certera-y-un-camino-concreto-para-sobrellevar-mejor-la-menopausia\">nos acercamos a los 40 años</a> y más allá, no solo ganamos grasa sino que también perdemos <b>masa muscular</b>. Son cambios que realmente pesan, tanto física como emocionalmente.</p><p>Los cambios hormonales, especialmente la <b>disminución del estrógeno</b> y la jubilación de nuestros ovarios, afectan directamente el <b>almacenamiento de grasa en el cuerpo</b>.</p><p>Sin que hagas algo distinto, este empieza a acumular grasa principalmente en la cintura, espalda, brazos e incluso alrededor del aro del soutien. Este aumento puede parecer y muchas veces no parece coherente con tus hábitos, ¡eso es lo más frustrante de todo!</p><p>El desafío es doble en esta etapa: no solo ganamos grasa sino que también perdemos masa muscular lo cual hace que el trabajo no sea solo ganarla, sino evitar perderla. Y te lo digo desde ya: la masa muscular es tu nueva mejor amiga.</p><div>\n            <p>\n                            </p><h3>Entender</h3>\n            <p></p>\n        </div><p>Una de las situaciones más desesperantes es hacer todo bien y aún así seguir subiendo de peso. Antes, en pocos días podías solucionar un <b>aumento de peso temporal</b>, pero ahora no es tan fácil.</p><p>La clave está en que, con los cambios hormonales, el cuerpo ya no responde de la misma manera a los métodos que solías usar.</p><p>Es aquí donde entra en juego un <b>cambio de mentalidad</b>. En lugar de luchar y pelear con tu cuerpo, es momento de trabajar con él, a su favor.</p><p>El objetivo ya no es bajar de peso sino cambiar tu composición corporal. Perder masa ósea puede afectarnos más adelante con riesgos como caídas que nadie quiere.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Mujer de mediana edad \" srcset=\"https://imgs.elpais.com.uy/dims4/default/efe87ad/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fbf%2Fcf9b965048f6847999a8d56501fd%2F2667.jpg 1x, https://imgs.elpais.com.uy/dims4/default/75ca1e4/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fbf%2Fcf9b965048f6847999a8d56501fd%2F2667.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/efe87ad/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fbf%2Fcf9b965048f6847999a8d56501fd%2F2667.jpg\" />\n</picture>\n        <div>\n            <figcaption>El 90% de las encuestadas por No Pausa presenta síntomas de la menopausia</figcaption><p>Foto: Freepik</p></div>\n</figure>\n            </div><p>No debemos enfocarnos en el número que aparece en la balanza sino en cómo está compuesta esa cifra. El músculo es tu seguro de vida a partir de ahora: no solo te ayuda a mantener un metabolismo activo sino que también es clave para evitar la acumulación de grasa que tanto molesta.</p><p>¿Qué significa esto para vos? Significa que el enfoque en esta etapa debe estar en ganar y mantener masa muscular porque es eso lo que mantendrá tu metabolismo elevado, contrarrestará la <b>grasa localizada</b> y evitará el “modo ahorro metabólico” que hace que el cuerpo almacene grasa de manera más eficiente.</p><p>No hay dieta ni plan de menú que por sí solo te permita <b>cambiar tu composición corporal</b> en esta etapa de la vida. Por eso, si solo te enfocas en bajar de peso rápido no va a funcionar.</p><p>Te desgastará emocionalmente, pondrá a prueba tus expectativas y no te dará los resultados que buscás. Y si además sumamos la mochila emocional que cada una trae respecto al cuerpo , la subida de esa montaña se siente aún más empinada.</p><div>\n            <p>\n                            </p><h3>Desafío</h3>\n            <p></p>\n        </div><p>El aumento de peso durante la transición a la menopausia es normal, pero eso no significa que no puedas hacer nada al respecto.</p><p>La grasa se va a acumular sin que hagas algo diferente, es cierto. Pero en lugar de desesperarte tomá decisiones informadas y no te presiones a hacer cambios extremos que puedan tener consecuencias no deseadas.</p><p>Perdemos masa muscular y ganamos grasa pero aunque nos gustaría elegir dónde, lamentablemente no es así. Por eso, te propongo que dejes de usar el <b>índice de masa corporal</b> (IMC) como una medida de tu salud y te enfoques en tu composición corporal: ganar músculo y cuidar tus huesos.</p><p>Dejemos atrás la vieja idea de contar calorías o restringir la comida. Mientras menos comas, menos vas a gastar, y eso solo te llevará a más frustración.</p><p>El verdadero objetivo no es bajar de peso sino cambiar tu composición corporal: formar masa muscular, cuidar tus huesos, y con ello, reducir la grasa corporal y activar tu metabolismo.</p><p><i>* Conocé más en su web</i><a href=\"https://lucianalasus.com/\" target=\"_blank\">www.lucianalasus.com</a><i> o Instagram </i><a href=\"https://www.instagram.com/lic.lucianalasus/?hl=es-la\" target=\"_blank\">@lic.lucianalasus</a></p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/luciana-lasus-apuesta-a-la-nutrigenetica-como-la-clave-para-que-la-proxima-sea-tu-ultima-dieta\">\n                Luciana Lasus apuesta a la nutrigenética como la clave para que la próxima sea tu última dieta\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/mujeres-40-informacion-certera-y-un-camino-concreto-para-sobrellevar-mejor-la-menopausia\">\n                Mujeres +40: información certera y un camino concreto para sobrellevar mejor la menopausia\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/por-que-es-aconsejable-comer-una-ensalada-de-vegetales-antes-de-un-plato-calorico-luciana-lasus-lo-contesta\">\n                ¿Por qué es aconsejable comer una ensalada de vegetales antes de un plato calórico? Luciana Lasus lo contesta\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/mujeres-40-la-mejor-estrategia-para-que-cambiar-tus-habitos-en-el-climaterio-sea-posible\">\n                Mujeres +40: La mejor estrategia para que cambiar tus hábitos en el climaterio sea posible\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luciana-lasus",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-11T07:30:00.134",
  "ttr": 142,
  "type": "article"
}