{
  "url": "https://www.elpais.com.uy/tvshow/personajes/la-reaccion-de-darwin-desbocatti-a-la-teoria-de-que-suarez-invertira-en-magnolio-en-pleno-escandalo-con-bielsa",
  "title": "La reacción de Darwin Desbocatti a la teoría de que Suárez invertirá en Magnolio en pleno escándalo con Bielsa",
  "description": "\"Moar cobró a la pasada\", ironizó el popular personaje de Carlos Tanco, luego de que Jorge Bonica asegurara que las declaraciones de Suárez sobre Bielsa estarían ligadas a una \"movida\" que iría mucho más allá de lo deportivo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/la-reaccion-de-darwin-desbocatti-a-la-teoria-de-que-suarez-invertira-en-magnolio-en-pleno-escandalo-con-bielsa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6c7f1f3/2147483647/strip/true/crop/894x435+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F02%2F5f77391e859db.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este viernes, <b>Darwin Desbocatti</b> dedicó buena parte de su audición en<b> No toquen nada </b>de <b>Del Sol FM</b> a responderle a <b>Jorge Bonica</b>, el periodista responsable del semanario El Bocón quien, el miércoles, dio una singular versión sobre los movimientos en<b> Grupo Magnolio</b>, luego de que se diera a conocer que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/cambio-historico-en-la-radio-uruguaya-el-espectador-pasa-a-ser-un-multimedio-deportivo-y-ya-sumo-a-una-figura\">El Espectador</a> se convertirá en un multimedio deportivo que tendrá varios cambios de plantel.</p><p>Bajo el lema \"EL BOCÓN TE CANTA LA JUSTA\", Bonica aseguró que Luis Suárez aportará capital a Magnolio, que nuclea a la 810 además de Del Sol, Azul FM y Radio Disney, más el semanario Búsqueda y la revista Galería, y el formato de streaming y redes Topic.</p><p>Y añadió: \"Buysan y Romano van a Grupo Magnolio… Y el Grupo Magnolio va a ir por los derechos de TV del fútbol uruguayo... De a poco se va entendiendo toda esta movida de Suarez y su nota a Buysan y Romano contra Bielsa... Y la chupada de medias de Roberto Moar\".</p><div>\n<figure>\n<picture>\n<img alt=\"Bonica.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d2c3456/2147483647/strip/true/crop/1200x1531+0+0/resize/1129x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F2e%2Fda2e738b4da59ee595bfb1d1091c%2Fbonica.jpg 1x, https://imgs.elpais.com.uy/dims4/default/986cb4f/2147483647/strip/true/crop/1200x1531+0+0/resize/2258x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F2e%2Fda2e738b4da59ee595bfb1d1091c%2Fbonica.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d2c3456/2147483647/strip/true/crop/1200x1531+0+0/resize/1129x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F2e%2Fda2e738b4da59ee595bfb1d1091c%2Fbonica.jpg\" />\n</picture>\n<div>\n<figcaption>El tuit de Jorge Bonica sobre supuestos cambios en el grupo Magnolio.</figcaption><p>Foto: X @Boconbonica</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La respuesta de Desbocatti a Bonica</h3>\n<p></p>\n</div><p>\"Bonica destapó la opereta de <b>Mongolio </b>(sic) - Luis Suárez - Buysan\", lanzó hoy, con su característico estilo filoso, Desbocatti en No toquen nada. \"Están todos mamando de la teoría conspirativa de Bonica, que tiene un par de flancos bastante débiles\", señaló.</p><p>En ese sentido, el personaje que encarna Carlos Tanco y es de lo más popular de la radiofonía uruguaya, explicó por qué considera endeble la teoría de Bonica: \"Hay un par de piezas sueltas que se te desarma todo. Vinculó a Suárez, a Buysan, al grupo Mongolio, las transmisiones de la AUF, los derechos de televisación, todo. Dice que el grupo Mongolio va a ser Tenfield y entonces empieza así, que está todo arreglado. No sé por qué hay que hacer caer a Bielsa en el medio. Es Bonica con marihuana\".</p><p>Particularmente, Desbocatti se rió de que en la lista hubiera quedado implicado Roberto Moar, quien trabaja en <b>Sport 890 </b>y no ha sonado como un posible fichaje de la nueva El Espectador. Bonica disparó contra él por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/prefiero-ser-una-viuda-de-tabarez-explosivos-dichos-de-roberto-moar-tras-el-descargo-de-suarez-sobre-bielsa\">fuerte descargo</a> que hizo el periodista en sus redes, apuntando contra Bielsa.</p><p>\"O sea que la AUF está de acuerdo con quedar como unos imbéciles que les explota el biper en la cara\", consideró Desbocatti y agregó: \"Le van a dar los derechos a quienes hicieron todo este incendio que los deja pegados\", en referencia a que fueron <b>Federico Buysan y Rodrigo Romano </b>quienes hicieron la entrevista a Suárez en la que, por primera vez, se expuso la interna candente de la Celeste desde que llegó Marcelo Bielsa.</p><p>\"No hay explicación. La AUF no mueve piezas. Es Mongolio y Suárez. La AUF le va a dar todos los derechos a Mongolio, pero no toca pito\", siguió Desbocatti, que luego apuntó directo contra la dinámica laboral del lugar donde trabaja: \"El otro flanco débil, que es bastante claro y lo puedo decir con conocimiento de causa, es la planificación metódica, orgánica y de ejecución precisa del grupo Mongolio. No conocen al grupo Mongolio, no tienen la más pálida idea de cómo funciona (...) Esto funciona a impulso y actos desesperados\".</p><p>\"Como siempre, está dando mucho más por el enemigo que lo que es el enemigo\", consideró el filoso analista político, que concluyó: \"Me gusta mucho la teoría de Bonica porque no tiene ningún sentido, y porque conecta cosas que son imposibles de conectar: Buysan, Mongolio, Romano, Moar que cobró a la pasada porque se lo llevaron puesto por diversión, y los derechos televisivos. Que son imposibles, porque la AUF no estaría tocando pito en esto y Mongolio iría por el objetivo de Tenfield, que es bajar a Bielsa y bajar a Alonso\".</p><p>Especulando sobre la posibilidad de que Magnolio se convierta en el nuevo Tenfield, el conductor<b> Joel Rosenberg </b>aseguró que prefería volver a \"la Rambla Armenia\", en relación a <b>Océano FM</b>, la antigua radio del programa. \"Está fea pa' usted\", le soltó Desbocatti, que opinó que en todo caso los que podrían volver a la 93.9 serían él con Ricardo Leiva.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacho-alonso-a-bielsa-lo-vi-trabajando-como-siempre-es-muy-consciente-de-las-cosas-y-meticuloso\">\nIgnacio Alonso rompe el silencio tras polémica por dichos de Suárez sobre Bielsa: “Lo que dijo Luis es verdad”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/nacho-alvarez-confeso-que-era-como-bielsa-y-busca-mejorar-como-jefe-habia-gente-que-terminaba-llorando\">\nNacho Álvarez confesó que era \"como Bielsa\" y busca mejorar como jefe: \"Había gente que terminaba llorando\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/referentes-de-la-seleccion-uruguaya-y-marcelo-bielsa-tuvieron-otra-reunion-en-el-complejo-celeste-los-detalles\">\nReferentes de la selección uruguaya y Marcelo Bielsa tuvieron otra reunión en el Complejo Celeste: los detalles\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-11T14:38:26.635",
  "ttr": 147,
  "type": "article"
}