{
  "url": "https://www.elpais.com.uy/negocios/empresas/educacion-financiera-conversaciones-que-importan",
  "title": "Educación financiera: conversaciones que importan",
  "description": "La educación financiera forma parte de uno de los pilares de gestión de Equifax, y, año a año, las acciones impulsadas crecen en alcance, exploran nuevos canales e integran a más organizaciones públicas y...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/educacion-financiera-conversaciones-que-importan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/87a59a2/2147483647/strip/true/crop/3240x1575+0+293/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fae%2Ff2eb402d4c7dac963af4a81f5327%2Fequifax-1.jpeg",
  "content": "<div>\n<p>La educación financiera forma parte de uno de los pilares de gestión de Equifax, y, año a año, las acciones impulsadas crecen en alcance, exploran nuevos canales e integran a más organizaciones públicas y privadas en pos de un objetivo común.</p><p>Como parte de este esfuerzo continuo, Equifax, en el marco de su propuesta El Futuro de Tus Finanzas, invitó a varios de sus socios en los diferentes proyectos de trabajo en información y educación a los ciudadanos, a compartir un espacio de revisión de lo hecho hasta el momento y profundizar sobre los desafíos y oportunidades que se vislumbran hacia el futuro.</p><p>Santiago Parodi, director general de Equifax Uruguay, se dirigió a los asistentes haciendo un repaso de las diferentes acciones que consolidaron la decisión estratégica de la compañía de poner foco en la educación, lo que transformó a Uruguay en un país a la vanguardia, incluso, dentro de la propia compañía. </p><p>Explicó cómo se gestó la decisión de orientar las acciones al público joven, por medio del análisis de la información que surgía de los datos, y cómo esa definición obligó a renovar completamente el perfil de las acciones que la empresa venía desarrollando, incorporando campañas en redes sociales, contratando influencers, desarrollando conversatorios en ámbitos universitarios, entre otras.</p><p>El proyecto de El Futuro de Tus Finanzas creció, y se hizo necesaria la articulación con otros actores, como forma de aumentar el alcance y el potencial de las acciones. De esa manera, Equifax generó alianzas y vínculos con entidades diversas que coparticiparon de varias de las acciones desarrolladas: podcast sobre educación financiera, acciones en redes, videos educativos, paneles conversatorios y acciones informativas en el interior del país.</p><div>\n<figure>\n<picture>\n<img alt=\"Equifax 3.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/89cb9a1/2147483647/strip/true/crop/2160x3240+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2Ff1%2Fd6640860464e93997ee78c487e06%2Fequifax-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/32c9fa4/2147483647/strip/true/crop/2160x3240+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2Ff1%2Fd6640860464e93997ee78c487e06%2Fequifax-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/89cb9a1/2147483647/strip/true/crop/2160x3240+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2Ff1%2Fd6640860464e93997ee78c487e06%2Fequifax-3.jpeg\" />\n</picture>\n</figure>\n</div><p>En el último año de trabajo, son más de 20 mil los kilómetros recorridos por los voluntarios de Equifax que se sumaron a la propuesta La Ruta de Tus Finanzas, acompañando acciones informativas en ciudades del interior, considerando centros educativos, municipalidades, empresas y organizaciones. Fueron más de 700 los jóvenes que asistieron a esas charlas, y más de 300 los trabajadores de diferentes organizaciones que participaron de talleres sobre educación financiera.</p><p>Por otra parte, en el marco de campañas de promoción del acceso al historial crediticio de las personas, se llegó a la entrega de casi 250 mil reportes personales, convencidos de que el conocimiento de su historial crediticio es la herramienta principal para el acceso a mejores oportunidades.</p><div>\n<p>\n</p><h3>Panel de discusión</h3>\n<p></p>\n</div><p>Este encuentro sirvió también para profundizar sobre los desafíos que tiene por delante la educación financiera y cómo diferentes organizaciones trabajan para enfrentarlos. Gonzalo López líder de la iniciativa de concientización ciudadana en Uruguay moderó un panel que contó con Carla Pivel, MBA y directora de la Licenciatura en Finanzas de la Ucudal; Mercedes Gracia Gebelin, gerente de Acceso al Financiamiento de ANDE; y Magdalena Tubio, directora de Sostenibilidad de Equifax LatAm, en el que compartieron experiencias de sus diferentes organizaciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Equifax 2.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/49bf7d1/2147483647/strip/true/crop/3240x2160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc7%2Fe07c4fe24f0aa4ef56c77b885a91%2Fequifax-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5af477d/2147483647/strip/true/crop/3240x2160+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc7%2Fe07c4fe24f0aa4ef56c77b885a91%2Fequifax-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/49bf7d1/2147483647/strip/true/crop/3240x2160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc7%2Fe07c4fe24f0aa4ef56c77b885a91%2Fequifax-2.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Equifax</figcaption><p></p>\n</figure>\n</div><p>Las panelistas coincidieron en que una de las brechas principales a vencer con estas iniciativas es el desconocimiento y las dificultades para considerar las finanzas con una perspectiva de largo plazo, razón por la que la generación de hábitos financieramente saludables resulta decisiva.</p><p>Para proyectarse, en la misma línea, también hubo consenso en que las iniciativas de educación financiera, muestran en la actualidad una mayor necesidad de articulación entre organizaciones para transitar un camino de largo aliento, y deben incorporar tecnología para incorporarse como hábitos de las personas.</p><p>Según señaló Magdalena Tubio, “no puede haber un mercado de crédito saludable si no hay personas con competencias financieras. Las competencias financieras llevan tiempo y generan resistencias porque no se logran de forma automática y lograrlo requiere de un esfuerzo de base conjunto para su construcción”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T07:05:00.741",
  "ttr": 122,
  "type": "article"
}