{
  "url": "https://www.montevideo.com.uy/Noticias/-Cuantas-y-quienes-son-las-mujeres-que-integraran-el-Parlamento-a-partir-de-2025--uc904961",
  "title": "¿Cuántas y quiénes son las mujeres que integrarán el Parlamento a partir de 2025?",
  "description": "Por Cecilia Presa cecipresa Un 27,9% del total de senadores y diputados electos el pasado domingo 27 serán mujeres, de acuerdo con los datos preliminares de la Corte Electoral y algunos ajustes posteriores,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Cuantas-y-quienes-son-las-mujeres-que-integraran-el-Parlamento-a-partir-de-2025--uc904961",
    "https://www.montevideo.com.uy/Noticias/-Cuantas-y-quienes-son-las-mujeres-que-integraran-el-Parlamento-a-partir-de-2025--uc904961?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904961="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899940.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p><p>Un 27,9% del total\nde senadores y diputados electos el pasado domingo 27 serán mujeres, de acuerdo con los datos preliminares\nde la Corte Electoral y algunos ajustes posteriores, aunque podrían ser más luego\nde la designación de cargos en el Ejecutivo.</p><p>La cantidad de mujeres que asumirán en el nuevo Parlamento en febrero de 2025 es mayor a la de 2020 (21,7%).</p><p>De los 30 escaños\ndel Senado, solo ocho (26,6%) serán ocupados por mujeres. Si se tiene en cuenta\nque las dos candidatas a la vicepresidencia que compiten de cara al balotaje\nson mujeres, entonces la Cámara alta tendrá nueve integrantes femeninas, en un\nelenco de 31 (29%).</p><p>Sin embargo, Uruguay está lejos de reflejar la proporción de mujeres que hay en su población (52%, de acuerdo con el Censo 2023).</p><p>Siete de las senadoras serán frenteamplistas (del total de 16 escaños obtenidos por el Frente Amplio): Blanca\nRodríguez, Carolina Cosse (asumirá Silvia Nane en caso de que gane el FA), Cecilia Cairo, Constanza Moreira, Cristina\nLustemberg, Lucía Etcheverry y Sandra Lazo.</p><p>Entre las nueve\nbancas que irán a senadores blancos, hay dos que corresponden a mujeres: María Fajardo\ny Graciela Bianchi. Sin embargo, la primera, integrante de la agrupación\nAlianza Nacional por Soriano, <a href=\"https://www.montevideo.com.uy/Noticias/Maria-Fajardo-la-senadora-por-ley-de-cuota-que-no-asumira-su-banca--como-lo-explica--uc904835\" target=\"_blank\">anunció\nque renunciará al Senado para que asuma en su lugar Carlos Camy debido a un\nacuerdo preelectoral</a>.</p><p>Por su parte, los\ncinco legisladores del Partido Colorado —el otro partido con representación en\nla Cámara alta— son todos hombres.</p><p>En cuanto a Diputados,\nde los 99 electos, habrá 71 lugares ocupados por hombres y 28 por mujeres (39,4%).</p><p>Por el FA hasta\nel momento quedaron 18 mujeres (de 48 diputados frenteamplistas): Ana\nLaura Melo, Ana Olivera, María Inés Obaldía, Bettiana Díaz, Diana Noy, Estela\nPereyra, Graciela Barreiro, Inés Cortés, Julieta Sierra, Margarita Libschitz, Mary\nAraújo, Melody Caballero, Natalia Zalkino, Sandra Nedov, Sol Maneiro, Sylvia\nIbarguren, Tatiana Antúnez y Zulimar Ferreira. La bancada femenina frentista\nrepresentará un 37,5% del total.</p><p>Dentro del Partido Nacional, la Cámara baja tendrá cinco mujeres\n(de 29 bancas): Adriana Peña (exintendenta de Lavalleja), Fernanda Auersperg, María Fajardo (que sí asumirá\ncomo diputada), Mercedes Long y Mónica Pereira. Las diputadas nacionalistas\nserán la minoría intrapartidaria más pequeña y representarán un 17,2% de total\nde blancos en la Cámara baja.</p><p>En el Partido Colorado, las diputadas serán tres de 17 (17,6%): Paula\nde Armas, Nibia Reisch y Rosario Palleiro.</p><p>Dentro de Cabildo Abierto, de los dos legisladores\nelectos una es mujer: Silvana Pérez Bonavita. Lo mismo sucede en Identidad Soberana.\nAdemás de Gustavo Salle, por el partido debutante en el Parlamento asumirá su\nhija, Nicolle Salle.</p><p>El Partido Independiente, el otro lema que tendrá lugar en el Parlamento 2025, consiguió un solo diputado y es hombre: Gerardo Sotelo.</p><p><strong>Cuotas y paridad</strong></p><p>De acuerdo con\nlos dispuesto por las leyes 18.476 y 18.487, ambas de 2009, las listas de todos\nlos partidos políticos están obligadas a incluir personas de “ambos sexos” en “cada\nterna de candidatos, titulares y suplentes”. Es decir, que, cada tres lugares,\nal menos uno debe ser ocupado por una mujer.</p><p>Sin embargo,\nmuchas de las listas por las que se llega a los votos para alcanzar bancas\ntienen en sus dos primeros lugares a hombre y no llegan a conseguir la cantidad\nde sufragios suficientes como para que la tercera, que sí o sí tiene que ser\nmujer, pueda ingresar como titular.</p><p>En este período\nlegislativo, la diputada nacionalista Gloria Rodríguez presentó un proyecto\npara dar un paso más y que todas las listas tengan igual cantidad de hombres\nque de mujeres. Esta legislación naufragó porque no obtuvo el apoyo de los\nhombres integrantes de la coalición y de algunas mujeres, como Bianchi.</p><p>Por otra parte, el\nFrente Amplio acordó que todas sus listas serían paritarias. De todas maneras, por\nla misma lógica de los cabezas de listas, las bancadas frenteamplistas tampoco reflejan\nesta paridad.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 128,
  "type": "article"
}