{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/perma-pipe-international-holdings-inc-anuncia-los-resultados-financieros-del-segundo-trimestre-20240911",
  "title": "Perma-Pipe International Holdings, Inc. anuncia los resultados financieros del segundo trimestre",
  "description": "La Empresa generó unas ventas netas de $37,5 millones en el trimestre y de $71,8 millones en lo que va del año Ingresos antes de impuestos de $5,6 millones en el trimestre y $8,1 millones en lo que va del año Cartera de pedidos pendientes de $75,5 millones al 31 de julio de 2024, frente a $68,5 millones al 31 de enero de 2024 SPRING, Texas--(BUSINESS WIRE)--Perma-Pipe International Holdings, Inc. (NASDAQ: PPIH) anunció hoy los resultados financieros del segundo trimestre y del ejercicio fiscal hasta la fecha, finalizados el 31 de julio de 2024.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/perma-pipe-international-holdings-inc-anuncia-los-resultados-financieros-del-segundo-trimestre-20240911"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<ul>\n<li>\n<b><i>La Empresa generó unas ventas netas de $37,5 millones en el trimestre y de $71,8 millones en lo que va del año</i> </b>\n</li>\n<li>\n<b><i>Ingresos antes de impuestos de $5,6 millones en el trimestre y $8,1 millones en lo que va del año</i> </b>\n</li>\n<li>\n<b><i>Cartera de pedidos pendientes de $75,5 millones al 31 de julio de 2024, frente a $68,5 millones al 31 de enero de 2024</i> </b>\n</li>\n</ul><p>SPRING, Texas--(BUSINESS WIRE)--Perma-Pipe International Holdings, Inc. (NASDAQ: PPIH) anunció hoy los resultados financieros del segundo trimestre y del ejercicio fiscal hasta la fecha, finalizados el 31 de julio de 2024.\n</p><p>\n\"Las ventas netas del segundo trimestre fueron de $37,5 millones, un aumento de $2,4 millones, en comparación con el mismo trimestre del año anterior. Los ingresos netos atribuibles a las acciones ordinarias de $3,3 millones, supusieron un aumento de $2,3 millones o del 222 %, en comparación con $1,0 millones del segundo trimestre de 2023. Para los seis meses finalizados el 31 de julio de 2024, las ventas netas de $71,8 millones representan un aumento del 11 %, en comparación con los seis meses finalizados el 31 de julio de 2023. Luego de considerar la participación no dominante, el resultado neto atribuible a las acciones ordinarias de $4,7 millones supuso un aumento de $4,8 millones, frente a una pérdida neta de $(0,1) millones en los seis meses finalizados el 31 de julio de 2023. Esto fue el resultado de un aumento de los volúmenes de ventas y un mejor rendimiento de los márgenes\", señaló el presidente y CEO David Mansfield.\n</p><p>\n\"La cartera de pedidos del segundo trimestre experimentó un crecimiento considerable y asciende ahora a $75,5 millones. Esto representa un aumento del 10 % respecto a la cartera a 31 de enero de 2024. Cabe señalar que esta cartera de $75,5 millones excluye más de $46 millones de adjudicaciones adicionales que se consiguieron después del final del trimestre en relación con dos proyectos en la región MENA, como se anunció en un comunicado de prensa publicado el 23 de agosto de 2024. El importe agregado de la cartera de pedidos a finales del segundo trimestre más las dos adjudicaciones adicionales de proyectos es muy alentador\", prosiguió Mansfield.\n</p><p>\n\"Nuestros resultados del segundo trimestre y del ejercicio fiscal 2024 hasta la fecha siguen reflejando un rendimiento ejemplar en nombre de la organización y un crecimiento continuo de la actividad empresarial en diversos mercados. El crecimiento que estamos experimentando demuestra además un fortalecimiento de la demanda de nuestros servicios. También cabe destacar que nuestros ingresos netos atribuibles a acciones ordinarias para los seis meses finalizados el 31 de julio de 2024 representan el nivel más alto de ganancias en lo que va de año desde la transición de MFRI a Perma-Pipe, que tuvo lugar en marzo de 2017\", afirmó Mansfield.\n</p><p>\n\"Estamos satisfechos con el nivel de actividad comercial que estamos experimentando en varios mercados como resultado del aumento del gasto en infraestructuras, atribuible principalmente a Arabia Saudita, India y los EAU. Estos son los motores clave de nuestra mejora general de las ventas netas y los márgenes en el segundo trimestre y en lo que va de año, por lo que nos sentimos alentados por la solidez de nuestros resultados financieros, ya que nos permite seguir ejecutando iniciativas estratégicas\", concluyó el Sr. Mansfield.\n</p><p>\n<b>Resultados del segundo trimestre del ejercicio fiscal 2024</b>\n</p><p>\nLas ventas netas fueron de $37,5 y $35,1 millones en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El aumento de $2,4 millones o un 7 %, fue resultado de un mayor volumen de ventas.\n</p><p>\nEl beneficio bruto fue de $13,5 millones, o el 36 % de las ventas netas, y $9,5 millones, o el 27 % de las ventas netas, en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El aumento de $4,0 millones se debió principalmente al incremento de los volúmenes de ventas y a la mejora de los márgenes debido a la combinación de productos.\n</p><p>\nLos gastos generales y administrativos ascendieron a $6,0 y $5,3 millones en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El aumento de $0,7 millones se debió a mayores gastos de nóminas y honorarios de servicios profesionales en el trimestre.\n</p><p>\nLos gastos de venta se mantuvieron constantes y fueron de $1,4 y $1,5 millones en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente.\n</p><p>\nLos gastos netos por intereses se mantuvieron constantes y fueron de $0,5 y $0,6 millones en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente.\n</p><p>\nOtros ingresos fueron constantes e inferiores a $0,1 millones en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente.\n</p><p>\nEl ETR de la Empresa fue del 23 % y el 45 % en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El cambio en el ETR se debe a la capacidad de reconocer beneficios fiscales por pérdidas en Estados Unidos en el año en curso, mientras que el año anterior tenía una provisión de valoración completa y cambios en la combinación de ingresos y pérdidas en varias jurisdicciones.\n</p><p>\nEl beneficio neto atribuible a las acciones ordinarias fue de $3,3 millones y $1,0 millones en los tres meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El aumento de $2,3 millones se debió principalmente a una mayor actividad de ventas y a un mejor comportamiento de los márgenes en el trimestre.\n</p><p>\n<b>Resultados del ejercicio fiscal 2024</b>\n</p><p>\nLas ventas netas fueron de $71,8 y $64,8 millones en los seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El aumento de $7,0 millones o el 11 %, fue el resultado de un mayor volumen de ventas.\n</p><p>\nEl beneficio bruto fue de $24,0 millones, o el 33 % de las ventas netas, y $16,2 millones o el 25 % de las ventas netas, en los seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El incremento de $7,8 millones se debió principalmente al aumento de los volúmenes de ventas y a la mejora de los márgenes debido a la combinación de productos.\n</p><p>\nLos gastos generales y administrativos ascendieron a $12,1 y $10,7 millones en los seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El aumento de $1,4 millones se debió a mayores gastos de nóminas y honorarios por servicios profesionales.\n</p><p>\nLos gastos de venta se mantuvieron constantes y fueron de $2,6 y $2,7 millones en los seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente.\n</p><p>\nLos gastos netos por intereses se mantuvieron constantes y fueron de $1,0 y $1,1 millones en los seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente.\n</p><p>\nOtros ingresos (gastos) supusieron un gasto de $(0,1) millones y un ingreso de $0,2 millones en los seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente. La variación se debió principalmente a las fluctuaciones de los tipos de cambio en las transacciones en moneda extranjera.\n</p><p>\nLa ETR de la Empresa fue del 25 % y del 97 % en los periodos de seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El cambio en el ETR se debe a la capacidad de reconocer beneficios fiscales por pérdidas en Estados Unidos en el año en curso, mientras que el año anterior tenía una provisión de valoración completa y cambios en la combinación de ingresos y pérdidas en varias jurisdicciones.\n</p><p>\nLos ingresos netos (pérdidas) atribuibles a las acciones ordinarias fueron de $4,7 millones y $0,1 millones en los seis meses finalizados el 31 de julio de 2024 y 2023, respectivamente. El aumento de $4,8 millones se debió principalmente a una mayor actividad de ventas y a un mejor comportamiento de los márgenes.\n</p><p>\n<b>Perma-Pipe International Holdings, Inc.</b>\n</p><p>\nPerma-Pipe International Holdings, Inc. (la \"Empresa\") es líder mundial en sistemas de tuberías preaisladas y de detección de fugas para la extracción de petróleo y gas, la calefacción y refrigeración urbanas y otras aplicaciones. Utiliza su amplia experiencia en ingeniería y fabricación para desarrollar soluciones de tuberías que resuelven complejos retos en relación con el transporte seguro y eficiente de muchos tipos de líquidos. En total, la Empresa opera en catorce emplazamientos de seis países.\n</p><p>\n<b>Declaraciones prospectivas</b>\n</p><p>\nCiertas afirmaciones y otra información que se incluye en este comunicado de prensa que pueden identificarse por el uso de terminología prospectiva constituyen \"declaraciones prospectivas\" en el sentido de la Sección 27A de la Ley de Valores de 1933, en su versión modificada, y la Sección 21E de la Ley de Intercambio de Valores de 1934, en su versión modificada, y están sujetas a los salvoconductos creados por las mismas, incluidas, sin limitación, las declaraciones relativas a los resultados y operaciones futuros previstos de la Empresa. Estas afirmaciones deben considerarse sujetas a los numerosos riesgos e incertidumbres que existen en las operaciones y el entorno empresarial de la empresa. Dichos riesgos e incertidumbres incluyen, entre otros, los siguientes (i) las fluctuaciones del precio del petróleo y del gas natural y su repercusión en el volumen de pedidos de los clientes de los productos de la Empresa; (ii) la capacidad de la Empresa para adquirir materias primas a precios favorables y mantener relaciones beneficiosas con sus proveedores; (iii) la disminución del gasto público en proyectos que utilicen los productos de la Empresa, y los problemas de liquidez y acceso a fondos de capital de los clientes no gubernamentales de la Empresa; (iv) la capacidad de la empresa para reembolsar su deuda y renovar las líneas de crédito internacionales que expiran; (v) la capacidad de la empresa para ejecutar eficazmente su plan estratégico y lograr una rentabilidad sostenida y flujos de caja positivos; (vi) la capacidad de la empresa para cobrar una cuenta a cobrar a largo plazo relacionada con un proyecto en Oriente Medio; (vii) la capacidad de la empresa para interpretar los cambios en la normativa y la legislación fiscales; (viii) la capacidad de la Empresa para utilizar sus pérdidas netas de explotación; (ix) las reversiones de ingresos y beneficios registrados anteriormente como resultado de estimaciones inexactas realizadas en relación con el reconocimiento de ingresos \"a destiempo\" de la empresa; (x) la incapacidad de la empresa para establecer y mantener un control interno eficaz sobre la información financiera; (xi) el calendario de recepción, ejecución, entrega y aceptación de pedidos de los productos de la empresa; (xii) la capacidad de la Empresa para negociar con éxito acuerdos de facturación progresiva para sus grandes contratos; (xiii) los precios agresivos de los competidores existentes y la entrada de nuevos competidores en los mercados en los que opera la Empresa; (xiv) la capacidad de la Empresa para fabricar productos libres de defectos latentes y para recuperarse de los proveedores que puedan suministrar materiales defectuosos a la Empresa; (xv) las reducciones o cancelaciones de pedidos incluidos en la cartera de pedidos pendientes de la Empresa; (xvi) los riesgos e incertidumbres específicos de las operaciones comerciales internacionales de la Empresa; (xvii) la capacidad de la Empresa para atraer y retener a altos directivos y personal clave; (xviii) la capacidad de la empresa para lograr los beneficios esperados de sus iniciativas de crecimiento; (xix) el impacto de las pandemias y otras crisis de salud pública en la Empresa y sus operaciones; y (xx) el impacto de las amenazas de ciberseguridad en los sistemas de tecnología de la información de la Empresa. Se insta a los accionistas, inversores potenciales y otros lectores a que consideren estos factores cuidadosamente al evaluar las declaraciones prospectivas y se les advierte que no depositen una confianza indebida en dichas declaraciones prospectivas. Las afirmaciones de carácter prospectivo incluidas en este documento se realizan únicamente a partir de la fecha de este comunicado de prensa y no asumimos ninguna obligación de actualizar públicamente ninguna de las afirmaciones de carácter prospectivo, ya sea como resultado de nueva información, acontecimientos futuros u otros motivos. Encontrará información más detallada sobre los factores que pueden afectar a nuestros resultados en los documentos que presentamos ante la Comisión del Mercado de Valores disponibles en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.sec.gov&amp;esheet=54120599&amp;newsitemid=20240911337063&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.sec.gov&amp;index=1&amp;md5=365ea5fe9cd80e88172799c873352217\" target=\"_blank\">https://www.sec.gov</a> y en la sección Investor Center (Centro de inversores) de nuestro sitio web ( <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Finvestors.permapipe.com&amp;esheet=54120599&amp;newsitemid=20240911337063&amp;lan=es-AR&amp;anchor=http%3A%2F%2Finvestors.permapipe.com&amp;index=2&amp;md5=71023dd25206b42bc41373b5b2a55ad9\" target=\"_blank\">http://investors.permapipe.com</a>).\n</p><p>\nEn el Informe Trimestral de la Empresa en el Formulario 10-Q para el periodo trimestral finalizado el 31 de julio de 2024 se incluye información adicional sobre los resultados financieros de la Empresa para los tres meses finalizados el 31 de julio de 2024, incluido el debate y análisis de la dirección sobre la situación financiera y los resultados de las operaciones de la Empresa, que se presentará ante la Comisión de Bolsa y Valores en o alrededor de la fecha de este documento y se podrá acceder en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.sec.gov&amp;esheet=54120599&amp;newsitemid=20240911337063&amp;lan=es-AR&amp;anchor=www.sec.gov&amp;index=3&amp;md5=920adcc066e06d76e0738e494d56a4e2\" target=\"_blank\">www.sec.gov</a> y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.permapipe.com&amp;esheet=54120599&amp;newsitemid=20240911337063&amp;lan=es-AR&amp;anchor=www.permapipe.com.&amp;index=4&amp;md5=5a1504e39c944ccb972f00461dc837e7\" target=\"_blank\">www.permapipe.com.</a> Para obtener más información, visite el sitio web de la Empresa.\n</p><table>\n<tbody><tr>\n<td><p>\n<b>PERMA-PIPE INTERNATIONAL HOLDINGS, INC. Y FILIALES</b>\n</p>\n</td>\n</tr>\n<tr>\n<td><p>\n<b>CUENTA DE RESULTADOS RESUMIDA CONSOLIDADA</b>\n</p>\n</td>\n</tr>\n<tr>\n<td><p>\n<b><i>(En miles, excepto datos por acción)</i></b>\n</p>\n</td>\n</tr>\n<tr>\n<td><p>\n<b>(Sin auditar)</b>\n</p>\n</td>\n</tr>\n<tr>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td> </td>\n</tr>\n<tr>\n<td>\n</td>\n<td><p>\n<b>Tres meses finalizados el\n<br />31 de julio</b>\n</p>\n</td>\n<td></td>\n<td><p>\n<b>Seis meses finalizados el\n<br />31 de julio</b>\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n</td>\n<td><p>\n<b>2024</b>\n</p>\n</td>\n<td>\n</td>\n<td><p>\n<b>2023</b>\n</p>\n</td>\n<td></td>\n<td><p>\n<b>2024</b>\n</p>\n</td>\n<td>\n</td>\n<td><p>\n<b>2023</b>\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nVentas netas\n</p>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n37.513\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n35.141\n</p>\n</td>\n<td></td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n71.834\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n64.798\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nGanancia bruta\n</p>\n</td>\n<td>\n</td>\n<td><p>\n13.474\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n9464\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n23.991\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n16.239\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td></td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nTotal de gastos operativos\n</p>\n</td>\n<td>\n</td>\n<td><p>\n7,332\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n6773\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n14.716\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n13.472\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td></td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nIngresos de explotación\n</p>\n</td>\n<td>\n</td>\n<td><p>\n6142\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n2691\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n9275\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n2767\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td></td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nGastos por intereses\n</p>\n</td>\n<td>\n</td>\n<td><p>\n514\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n636\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n1021\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n1148\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nOtros ingresos (gastos)\n</p>\n</td>\n<td>\n</td>\n<td><p>\n(38\n</p>\n</td>\n<td><p>\n)\n</p>\n</td>\n<td>\n</td>\n<td><p>\n81\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n(105\n</p>\n</td>\n<td><p>\n)\n</p>\n</td>\n<td>\n</td>\n<td><p>\n154\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nIngresos antes de impuestos\n</p>\n</td>\n<td>\n</td>\n<td><p>\n5590\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n2136\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n8149\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n1773\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td></td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nGasto por impuesto sobre la renta\n</p>\n</td>\n<td>\n</td>\n<td><p>\n1306\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n966\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n2076\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n1725\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td></td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nNeto income\n</p>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n4284\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n1170\n</p>\n</td>\n<td></td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n6073\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n48\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nMenos: Ingresos netos atribuibles a participaciones no dominantes\n</p>\n</td>\n<td>\n</td>\n<td><p>\n995\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n148\n</p>\n</td>\n<td></td>\n<td>\n</td>\n<td><p>\n1341\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n148\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nBeneficio (pérdida) neto atribuible a acciones ordinarias\n</p>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n3289\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n1022\n</p>\n</td>\n<td></td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n4732\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n(100\n</p>\n</td>\n<td><p>\n)\n</p>\n</td>\n</tr>\n<tr>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td></td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nGanancias (pérdidas) por acción atribuibles a acciones ordinarias\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td></td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nBásico\n</p>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n0,41\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n0,13\n</p>\n</td>\n<td></td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n0,60\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n(0,01\n</p>\n</td>\n<td><p>\n)\n</p>\n</td>\n</tr>\n<tr>\n<td><p>\nDiluido\n</p>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n0,40\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n0,13\n</p>\n</td>\n<td></td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n0,59\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n(0,01\n</p>\n</td>\n<td><p>\n)\n</p>\n</td>\n</tr>\n<tr>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td> </td>\n</tr>\n<tr>\n<td><p>\n<i>Nota: Los cálculos de los beneficios por acción pueden verse afectados por el redondeo.</i>\n</p>\n</td>\n</tr>\n</tbody></table><table>\n<tbody><tr>\n<td></td>\n</tr>\n<tr>\n<td><p>\n<b>PERMA-PIPE INTERNATIONAL HOLDINGS, INC. Y FILIALES</b>\n</p>\n</td>\n</tr>\n<tr>\n<td><p>\n<b>BALANCES RESUMIDOS CONSOLIDADOS</b>\n</p>\n</td>\n</tr>\n<tr>\n<td><p>\n<b><i>(En miles)</i></b>\n</p>\n</td>\n</tr>\n<tr>\n<td><p>\n<b>(Sin auditar)</b>\n</p>\n</td>\n</tr>\n<tr>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td></td>\n<td> </td>\n</tr>\n<tr>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n<b>31 de julio de 2024</b>\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n<b>31 de enero de 2024</b>\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\n<b>ACTIVO</b>\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nActivo corriente\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n100.763\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n98.818\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nActivo a largo plazo\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n58.424\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n56.893\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nTotal de activo\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n159.187\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n155.711\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\n<b>PASIVO Y PATRIMONIO NETO</b>\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nPasivo corriente\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n56.471\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n57.742\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nPasivo a largo plazo\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n26.076\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n25.991\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nTotal pasivo\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n82.547\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n83.733\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nIntereses no dominantes\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n8057\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n6266\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nPatrimonio neto\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n68.583\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n65.712\n</p>\n</td>\n<td>\n</td>\n</tr>\n<tr>\n<td><p>\nTotal pasivo y patrimonio neto\n</p>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n159.187\n</p>\n</td>\n<td>\n</td>\n<td>\n</td>\n<td><p>\n$\n</p>\n</td>\n<td><p>\n155.711\n</p>\n</td>\n<td>\n</td>\n</tr>\n</tbody></table><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>Perma-Pipe International Holdings, Inc.</b><br /><b>David Mansfield, presidente y CEO</b><br /><b>Relaciones con los inversores de Perma-Pipe</b><br /><b>(847) 929-1200</b><br /><b><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#ddb4b3abb8aea9b2af9dadb8afb0bcadb4adb8f3beb2b0\" target=\"_blank\"><span>[email protected]</span></a> </b>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T22:39:00",
  "ttr": 492,
  "type": "article"
}