{
  "url": "https://www.elpais.com.uy/negocios/noticias/energias-renovables-hitos-los-proyectos-que-vienen-de-ute-ancap-y-privados-y-el-debate-sobre-tarifas",
  "title": "Energías renovables: hitos, los proyectos que vienen de UTE, Ancap y privados y el debate sobre tarifas",
  "description": "Los nuevos hitos en materia de energía renovable que se vienen en Uruguay, la situación de inversiones y proyectos de UTE y Ancap y hasta el precio de las tarifas de electricidad fueron parte del debate ayer en el congreso Latam Renovables.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/energias-renovables-hitos-los-proyectos-que-vienen-de-ute-ancap-y-privados-y-el-debate-sobre-tarifas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ffde0b0/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fdb%2F4a02869b438ebc87387b2173a758%2F51e0a030-4292-4689-8d6c-9c7385d6a060.jfif",
  "content": "<div>\n<p>Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-multimillonarias-inversiones-en-energias-renovables-que-se-vienen-en-uruguay-y-la-oportunidad-que-generan\">energías renovables</a> siguen ganando terreno de cara a un futuro sustentable. Además, su desarrollo en la región y el mundo generan un impulso e impacto en la economía a través de la exportación o por nuevos proyectos de inversión. Ahora, ¿cuál es el presente de Uruguay en la materia? ¿Qué rol tienen las empresas estatales en este marco de cara al futuro? De eso y más se trató en una nueva edición del <b>Congreso Latam Renovables</b> celebrado en el <b>Laboratorio Tecnológico del Uruguay (LATU) </b>el pasado martes.</p><p>El presidente de la <b>Asociación Uruguaya de Energías Renovables (Auder), Marcelo Mula</b> destacó la “confianza y el apoyo” de empresas públicas y privadas del sector durante los últimos cuatro años del sector, ya que en 2020 Auder solo tenía unas 20 empresas asociadas, mientras que hoy cuentan con más de 70 empresas socias vinculadas a varios sectores de la economía.</p><p>Con respecto a los hitos del sector, Mula destacó que se ha incorporado una nueva potencia renovable al sistema eléctrico gracias a la planta fotovoltaica de 10 megavatios de Atlántica (la cual vende energía a Coca Cola y demandó una inversión de U$S 14 millones) y al nuevo parque fotovoltaico (propiedad de UTE) de 30 megavatios ubicado en<b> Punta del Tigre</b>.</p><p>Asimismo, destacó que UTE está estudiando ofertas para la construcción de un nuevo parque fotovoltaico de 25 megavatios (el cual también se construiría en Punta del Tigre) y que hay otro parque en carpeta (de unos 75 megavatios) ubicado en <b>Cerro Largo</b> (este año tendría la licitación).</p><p>También hizo énfasis en el nuevo anuncio que realizó <b>ANCAP </b>para producir combustible de aviación sostenible (SAF, Sustainable Aviation Fuel, por sus siglas en inglés), donde ALUR tendrá un “rol fundamental” en los suministros de aceites y para el cual ya existe un mercado de alta demanda, impuesto debido a la exigencia de un 10% de SAF en combustibles de aviación para 2030 en todo el mundo.</p><p>También hizo énfasis en la creación de la <b>Asociación Uruguaya de Hidrógeno</b> (<i>ver aparte</i>), ya que Auder participó activamente en su creación, con el fin de analizar las últimas tendencias del mercado y viabilizar proyectos en desarrollo, los cuales atraen nuevas oportunidades de inversión para el Uruguay. Por otro lado, hizo referencia a la creación de la Asociación Uruguaya de Mujeres en Energía (AUME) y su rol clave a la hora de romper brechas y barreras de género en el sistema energético “como parte fundamental de la segunda transformación energética”.</p><div>\n<figure>\n<picture>\n<img alt=\"mula y facio.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bd9b0e6/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F30%2Fd2819c934ea493cd96c3be8a176d%2Fmula-y-facio.jfif 1x, https://imgs.elpais.com.uy/dims4/default/5a5ed21/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F30%2Fd2819c934ea493cd96c3be8a176d%2Fmula-y-facio.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bd9b0e6/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F30%2Fd2819c934ea493cd96c3be8a176d%2Fmula-y-facio.jfif\" />\n</picture>\n<div>\n<p>Marcelo Mula y Elisa Facio en el Congreso Latam Renovables. Foto: Auder.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Más autos eléctricos</h3>\n<p></p>\n</div><p>Mula señaló que Uruguay logrará consolidar a fin de año el sector de <b>movilidad eléctrica</b> ya que habrán unos 10.000 vehículos eléctricos en circulación para los últimos meses de 2024, sumado al recambio de flota de buses eléctricos de Cutcsa.</p><p>En referencia al reciente anuncio para la construcción del ferry eléctrico más grande del mundo por parte de <b>Buquebus</b> (el cual moverá pasajeros entre Uruguay y Argentina), Mula opinó que este hecho “nos posiciona como líderes de movilidad sustentable de la región”.</p><p>En tanto, <b>Elisa Facio, ministra de Industria, Energía y Minería del Uruguay (MIEM) </b>hizo referencia a la transformación de la matriz energética del país en los últimos 14 años. “En Uruguay no tenemos carbón, petróleo y gas, por lo que naturalmente somos un país importador de energía, o por lo menos eso habíamos sido hasta ahora”, señaló.</p><p>En ese marco, resaltó que las grandes potencias mundiales se preguntan cómo Uruguay logró alcanzar una <b>transición energética</b> tan rápida, ya que “pasamos de una generación eléctrica de 45% a una generación eléctrica renovable del 97% en menos de 10 años”.</p><p>Además, resaltó que el país cuenta con una ley de inversiones “muy potente” y dijo que están “convencidos” de que la inversión (de energías renovables) “moviliza la economía y genera valor”.</p><div>\n<p>\n</p><h3>Precio de tarifas y descarbonización</h3>\n<p></p>\n</div><p>“De acuerdo a un estudio de la consultora<b> Exante</b>, resulta inequívoco que se produjo un abaratamiento significativo del costo de abastecimiento de la demanda a partir de la introducción de fuentes renovables a gran escala”, señaló la ministra.</p><p>De hecho, si se compara el promedio de los últimos años con períodos anteriores, el costo de la demanda bajó un 30%, según Facio.</p><p>Por otro lado, indicó que la incorporación de energías renovables redujo la exposición del Uruguay a las fluctuaciones de los precios internacionales de los combustibles fósiles, lo cual resalta la importancia de “no ser tan dependientes del precio de <b>barril de petróleo</b>”.</p><p>En ese sentido, <b>la presidenta de UTE, Silvia Emaldi </b>planteó los resultados del Trilema Energético (todo lo que tiene que ver con la sostenibilidad ambiental, seguridad energética y equidad energética) del <b>World Energy Council</b> (WEC) en lo que va del 2024 para América Latina y el Caribe. Allí mostró que Uruguay es el líder de la lista en la región, seguido por países como Chile, Argentina, Costa Rica, Brasil, Ecuador, entre otros.</p><p>A su vez, resaltó el compromiso que tiene la estatal en relación a la <b>equidad energética</b>, ya que han trabajado en diversos proyectos, tales como: Plan Uruguay 100% electrificado, Plan Inclusión Social, Bono Social y diversos beneficios para sectores productivos.</p><p>“Seguimos con el compromiso del <b>Objetivo de Desarrollo Sostenible 7</b> (creado por las Naciones Unidas, el cual pretende garantizar el acceso a una energía limpia y accesible para el desarrollo de la agricultura, las empresas, las comunicaciones, la educación, la sanidad y el transporte) para que la energía llegue a todos los lugares en forma segura y con calidad. La oferta ha sido descarbonizada y ahora estamos en pos de seguir apuntando a lo que es la descarbonización de la demanda”, sostuvo.</p><div>\n<figure>\n<picture>\n<img alt=\"Silvia Emaldi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2ba4556/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fbb%2Ffcda5eb3414ebe1069cb68ca40c3%2Fjmr2768.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d938af7/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fbb%2Ffcda5eb3414ebe1069cb68ca40c3%2Fjmr2768.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2ba4556/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fbb%2Ffcda5eb3414ebe1069cb68ca40c3%2Fjmr2768.JPG\" />\n</picture>\n<div>\n<figcaption>Silvia Emaldi, presidenta de UTE.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Inversiones en UTE</h3>\n<p></p>\n</div><p>También destacó el desarrollo del<b> plan quinquenal de inversiones</b>, el cual combina la inversión pública de UTE con un espacio que tiene que ver con el desarrollo de fideicomisos. En ese marco, señaló que ya llevan ejecutados US$ 1.189 millones y esperan llegar a los US$ 1.370 millones para fin de año. Cabe resaltar que en lo que va de este año UTE realizó US$ 246 millones en inversiones propias y otros US$ 59 millones han sido en el marco de fideicomisos, mientras que en todo el 2023 la estatal realizó US$ 243 millones en inversiones propias y otros US$ 114 millones a través de fideicomisos.</p><p>Asimismo, Emaldi hizo énfasis en que se ha exportado un 10% de la energía eléctrica producida en lo que va del año, básicamente hacia <b>Argentina</b>, mientras que el restante 90% es para abastecer la demanda local. A su vez, destacó que han alcanzado US$ 66.326.637 en facturación por exportación de energía en lo que va del año, aunque admitió que “probablemente no lleguemos” a los valores récord del año 2022 (US$ 164.049.410 por exportación de energía).</p><p>Con respecto a la <b>ruta eléctrica nacional</b>, la presidenta de la estatal señaló que la misma sigue creciendo y que la previsión de aquí a fin de año es que Uruguay cuente con 370 puntos de carga y que también se crezca en los puntos de carga rápida (al día de hoy hay 109 en todo el país).</p><div><div>\n<p>\n</p><h3>Las líneas de acción de Ancap</h3>\n<p></p>\n</div><p>Por último,<b> Alejandro Stipanicic, presidente de ANCAP</b>, señaló que la estatal tiene siete líneas de acción para seguir siendo una empresa sostenible. En este sentido, se destacan la reducción de las emisiones en las operaciones tradicionales, la producción de hidrógeno verde a escala mundial, la captura de CO2 biogénico a partir de combustibles sintéticos, el hidrotratamiento de aceites vegetales a través de combustibles alternativos, almacenaje de CO2 en acuíferos salinos, la evaluación geológica de H2 blanco y el tratamiento de combustibles alternativos “en algunas rutas tecnológicas muy inéditas en el mundo.</p><p>Stipanicic también se refirió a los proyectos de la estatal. Desde el punto de vista de la logística fluvial para entrada y salida de <b>combustibles líquidos y renovables</b>, destacó que se está acondicionando el Amarradero Paysandú.</p><p>“¿Por qué es tan importante algo que parece tan insignificante? Porque eso es una salida potencial para el metanol de (la empresa) HIF que va a salir desde Paysandú y quizás para otro proyecto que vamos a desarrollar con Enertrag en Bella Unión. Ya hemos acordado con <b>Enertrag</b> y está (el proyecto) en estudio de pre-factibilidad. Este va a ser un proyecto de captura de CO2 biogénico como el de Paysandú”, explicó.</p><p>También destacó que se encuentran avanzados (en etapa de ingeniería) en la creación de una planta de pretratamiento de aceites vegetales, la cual va a proveer la alimentación a combustibles derivados de los aceites en el mundo (que son altamente demandados) y en una planta de hidrotratamiento de aceites vegetales en la propia<b> refinería de La Teja</b>, que también está en etapa de ingeniería.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Refinería La Teja Ancap\" srcset=\"https://imgs.elpais.com.uy/dims4/default/38ea4d1/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F9e%2F971ee7f74672a47890c29c21f70f%2Fancap-refineria-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9b00dbb/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F9e%2F971ee7f74672a47890c29c21f70f%2Fancap-refineria-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/38ea4d1/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F9e%2F971ee7f74672a47890c29c21f70f%2Fancap-refineria-2.jpg\" />\n</picture>\n<div>\n<figcaption>Refinería La Teja Ancap.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Asociación Uruguaya de Hidrógeno</h3>\n<p></p>\n</div><p><b>Ignacio Morga, presidente de la Asociación Uruguaya de Hidrógeno (AUH), </b>destacó que existe una gran oportunidad para desarrollar una cadena de valor en la economía nacional a través del <b>hidrógeno verde</b>.</p><p>“Los<b> objetivos de descarbonización</b> están impulsando la economía sustentable a nivel mundial. En este marco es unánime la idea de que el país tiene gran potencial para captar oportunidades de negocio orientadas a la exportación”, agregó.</p><p>Asimismo, aseguró que la previsión de demanda del <b>hidrógeno verde</b> a nivel mundial “es enorme” y que Uruguay tiene potencial en sus recursos naturales y políticas económicas para destacarse y posicionarse como un actor relevante de este mercado.</p><p>“Uruguay ha demostrado su capacidad efectiva para desarrollar cadena de valor en diversas industrias, lo cual permitió un crecimiento económico de la sociedad. A través de la producción de hidrógeno, <b>Uruguay </b>tiene la oportunidad de impulsar un nuevo rubro en su economía”, sentenció.</p><p>Cabe resaltar que las instituciones gremiales que conforman la AUH son Auder, la Asociación Uruguaya de Generadores Privados de Energía Eléctrica, la<b> Cámara de la Construcción del Uruguay</b> (CIU), la <b>Cámara de Industrias</b> y la Cámara Uruguaya de Logística. Asimismo, la AUH integra cámaras y asociaciones que trabajan en línea con los mismos objetivos, como la Cámara de Comercio e Industria Uruguayo-Alemana (AHK) y la Cámara de Comercio Uruguay-Países Nórdicos (CAUN).</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/nueva-informacion-sobre-la-planta-de-hidrogeno-verde-en-uruguay-lo-que-hara-y-como-funcionara\">\nNueva información sobre la planta de hidrógeno verde en Uruguay: lo que hará y cómo funcionará\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-matriz-de-abastecimiento-energetico-de-uruguay-crecio-8-informo-el-ministerio-de-industria\">\nLa matriz de abastecimiento energético de Uruguay creció 8%, informó el Ministerio de Industria\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T07:00:08.05",
  "ttr": 340,
  "type": "article"
}