{
  "url": "https://rurales.elpais.com.uy/ovinos/lanas-el-ime-tuvo-un-leve-repunte",
  "title": "Lanas: el IME tuvo un leve repunte",
  "description": "En los primeros meses de la zafra lanera 2024/2025, el Indicador de Mercados del Este, “ha venido bajando, muy levemente, pero a la baja, hasta este jueves que tuvo un repunto de algo más del 1%, hay que ver...",
  "links": [
    "https://rurales.elpais.com.uy/ovinos/lanas-el-ime-tuvo-un-leve-repunte"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f27028/2147483647/strip/true/crop/840x408+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F6d%2F549fbaee4b87998839d388ace2eb%2Fnota-1.jpg",
  "content": "<div>\n        <p>En los primeros meses de la zafra lanera 2024/2025, el Indicador de Mercados del Este, “ha venido bajando, muy levemente, pero a la baja, hasta este jueves que tuvo un repunto de algo más del 1%, hay que ver si se mantiene, o fue algo puntual”, indicó <b>Ricardo Stewart, director de Romualdo &amp; Cía</b>.</p><p>Actualmente el indicador se ubica en US$ 7,49. “Ha estado mejor, pero también estuvo peor, entonces, en ese sentido, el productor en lo local está consultando y algunos lotes se vienen haciendo”.</p><p>Sobre las colocaciones a nivel interno, “algunos lotes se vienen haciendo en fino, sobre todo en el eje de las 19 y 20 micras, lo que anda en el eje de US$ 5,00 y US$ 5,50, dependiendo de como sea el coreo, el micronaje y el rendimiento. También juega si es una lana certificada o no”, sostuvo el consignatario, que además hizo la salvedad de que “están apareciendo lotes con un porcentaje alto con vellones inferiores, debido al año llovedor, y las lanas no están muy lindas”.</p><p>Por su parte, en lanas entre 23 y 24 micras, “están bastante paralizadas, con poca demanda y valores más abajo que el año pasado, y donde hay un mercado más estable es en el Corriedale entre 27 y 28 micras, con dos firmas que están trabajando, y valores entre US$ 0,80 y US$ 1,00”.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-11-09T07:00:11.085",
  "ttr": 45,
  "type": "article"
}