{
  "url": "https://www.elobservador.com.uy/nota/cal-es-raro-heber-se-refirio-a-la-denuncia-del-diputado-cabildante-sobre-el-caso-gonzalo-aguiar-2024423154212",
  "title": "\"Cal es raro\": Heber se refirió a la denuncia del diputado cabildante sobre el caso Gonzalo Aguiar",
  "description": "El senador y exministro del Interior, Luis Alberto Heber, habló sobre la denuncia del diputado cabildante Sebastián Cal, que dijo haber sido amenazado por el empresario asesinado Gonzalo Aguiar.Heber se...",
  "links": [
    "https://www.elobservador.com.uy/nota/cal-es-raro-heber-se-refirio-a-la-denuncia-del-diputado-cabildante-sobre-el-caso-gonzalo-aguiar-2024423154212",
    "https://www.elobservador.com.uy/nota/cal-es-raro-heber-se-refirio-a-la-denuncia-del-diputado-cabildante-sobre-el-caso-gonzalo-aguiar-2024423154212/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052022/1652367055464/000-329w9xh-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El senador y exministro del Interior, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/luis-alberto-heber-aseguro-que-volveria-a-ser-ministro-del-interior-202434124815\">Luis Alberto Heber</a>, habló sobre la denuncia del diputado cabildante Sebastián Cal, que dijo haber sido amenazado por el empresario asesinado Gonzalo Aguiar.</p><div><p>Heber se refirió a la declaraciones de Cal que dijo que luego de haber sido amenazado había hablado con el entonces ministro y que no había tenido una respuesta \"acorde\". \"Son cosas que enrarecen algo que estuvo bien, se recibió al diputado Cal en su momento y yo no investigo insultos, <strong>el MI tiene cosas importantes como para dedicarse a insultos entre empresarios y legisladores</strong>\", aseguró Heber que descartó que Cal le hubiera dicho que recibió amenazas.</p><p>\"Si me lo hubiera dicho (que recibió amenazas) yo lo hubiera instigado a que denunciara\", añadió. A su vez, Heber señaló que Cal también le había dicho que había policías colaborando como seguridad de Aguiar pero que eso ya había sido denunciado por el sindicato policial y había una investigación en curso. \"<strong>Se hizo la investigación interna, está en curso y está terminando con separación de cargo de los policías</strong>\", aseguró.</p><div><h3>Leé también</h3></div><p>Según Heber se trata de cinco policías que están siendo investigados por oficiar de seguridad privada de Cal. </p><p>Por otro lado, Heber calificó de \"disparate\" el supuesto vínculo cercano que tenían el actual ministro del Interior, Nicolás Martinelli, por entonces asesor del presidente, Luis Lacalle Pou con Aguiar. \"Martinelli atendió a la persona en Torre Ejecutiva. <strong>Tenía que atender a empresarios que venían a hacer inversiones, en este caso una persona que tenía inversiones con capitales canadienses</strong>\", aseguró.</p><p>\"Es raro (el planteo), <strong>Cal es raro</strong>\", concluyó Heber.</p><h2>Cal y las amenazas de Aguiar</h2><p>A principios de marzo, Crónicas del Este divulgó una conversación privada entre el diputado cabildante y el responsable de ese portal en el que el legislador contó sobre<strong> su vínculo con Aguiar</strong>, quien fue asesinado el pasado 26 de febrero por su expareja <strong>Romina Camejo. </strong></p><p>Cal reconoció que su relacionamiento con Aguiar comenzó cuando <strong>\"algunas personas\" los quisieron presentar</strong>. Según su versión, estas personas le dijeron que Aguiar era \"un gran empresario\" hasta que en un momento le ofrecieron tener una reunión con él pero, según dijo,<strong> \"empezó a ver cosas extrañas\" de las que dio aviso a las autoridades. </strong>Por ejemplo, que había efectivos policiales trabajando para Aguiar.</p><div><h3>Leé también</h3></div><p>En la conversación, Cal expresó que Aguiar lo \"amenazó\" tras rechazar una reunión con él. Según el diputado, en ese momento le advirtió al <strong>exjefe de Maldonado Pioli </strong>que \"abriera los ganchos\" porque Aguiar había contratado a efectivos que trabajaban con él. <strong>\"Al otro día que hablo con Pioli, (Aguiar) me amenaza\"</strong>, aseguró.</p><p>Tras la divulgación de los audios, Cal dijo en conversación con <em>El Observador </em>que<strong> no le consta que el exjefe de Policía \"protegiera\" a Aguiar</strong> y que le avisó que había policías trabajando con el empresario porque le parecía \"un tema delicado\".</p><p>Dijo, además, que luego de recibir la amenaza habló con<strong> Heber </strong>porque \"el tipo permanentemente ostentaba de sus vínculos políticos\".</p><p>Según el diputado, <strong>Heber \"no tuvo una respuesta acorde\" a su planteo.</strong> \"Me dijo que habló con Martinelli (entonces director general de Secretaría) por mi tema y que él le dijo que estaba todo ok\". Luego elevó el reclamo a <strong>Álvaro Delgado.</strong> \"Nunca vi una respuesta de las autoridades de lo que yo esperaba\", remarcó el cabildante.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-23T18:42:12.186Z",
  "ttr": 109,
  "type": "article"
}