{
  "url": "https://www.montevideo.com.uy/Deportes/-Como-quedo-Nacional-en-la-carrera-por-clasificar-al-Mundial-de-Clubes-de-2025--uc886458",
  "title": "¿Cómo quedó Nacional en la carrera por clasificar al Mundial de Clubes de 2025?",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl Mundial de Clubes multitudinario se disputará por primera vez en la historia en 2025, con sede en Estados Unidos, del 15 de junio al 13 de julio. Tendrá 32...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Como-quedo-Nacional-en-la-carrera-por-clasificar-al-Mundial-de-Clubes-de-2025--uc886458",
    "https://www.montevideo.com.uy/Deportes/-Como-quedo-Nacional-en-la-carrera-por-clasificar-al-Mundial-de-Clubes-de-2025--uc886458?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886458="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879150.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El Mundial de Clubes multitudinario se disputará por primera vez en la historia en 2025, con sede en Estados Unidos, del 15 de junio al 13 de julio. Tendrá 32 participantes y tres uruguayos corren con posibilidades de clasificar, pero uno de ellos está mejor posicionado.</p><p>Con el objetivo de garantizar la máxima calidad posible, basada en criterios deportivos en las cuatro temporadas más recientes, a partir de la fase de grupos de la máxima competición de clubes de la confederación correspondiente, e incentivando el resultado de cada partido del torneo respectivo, FIFA aprobó la siguiente metodología para la clasificación estándar: tres puntos por victoria, un punto por empate, tres puntos por avanzar en cada fase de la competición.</p><p><strong>Equipos clasificados</strong></p><p><strong>África</strong><strong>:</strong> cuatro equipos. Hasta el momento, clasificaron Al-Ahly y Wydad AC.</p><p><strong>Asia:</strong> cuatro equipos. Hasta ahora, clasificaron Al-Hilal SFC y Urawa Red Diamonds.</p><p><strong>Europa: </strong>12 equipos: Chelsea, Real Madrid, Manchester City, Bayern Múnich, París Saint-Germain, Inter de Milán, Porto, Benfica, Borussia Dortmund, Juventus, Atlético Madrid y Red Bull Salzburgo.</p><p><strong>América (norte y central):</strong> cuatro equipos. Tres clasificados hasta ahora: Monterrey, Seattle Sounders y León.</p><p><strong>Oceanía: </strong>Auckland City.</p><p><strong>Sudamérica: </strong>seis equipos. Palmeiras, Flamengo y Fluminense son los clasificados hasta el momento.</p><p>En el caso de Conmebol, a los tres brasileños se les estarían sumando por ahora River Plate, que está 5º, Boca Juniors (6º) y Olimpia (8º). Debido a que solamente pueden ir dos por país, salvo que sean campeones de la Copa, el siguiente en aspirar a clasificar es Nacional, que está 11º luego de pasar a Racing por un punto con el triunfo 2-1 de este miércoles sobre Deportivo Táchira (<a href=\"https://inside.fifa.com/es/fifa-rankings/mundial-de-clubes\" target=\"_blank\">ver ranking</a>).</p><p>Para clasificar deberá hacer 9 puntos en esta edición de la Libertadores, en la que sumó tres puntos por acceder a fase de grupos y otros tres por vencer a Libertad y Táchira; ese puntaje le permitiría superar a Olimpia, que no clasificó (57 puntos a 49). Por encima tiene a Internacional de Porto Alegre y Vélez Sarsfield, pero ninguno puede ir por ranking porque ya hay equipos de su país por encima y además no juegan Libertadores.</p><p>Además de todo eso, se tiene que dar la condición de que Palmeiras, Flamengo o Fluminense se queden con la presente edición de la Libertadores y así liberar un cupo para el ranking Conmebol. En caso de que el campeón sea River Plate, podría ir por ranking junto a Boca Juniors (siempre y cuando pase a Olimpia), al tiempo que si el campeón es otro equipo diferente a los ya clasificados y tampoco lo es Nacional, por ranking irían River y Boca (teniendo en cuenta que el Tricolor no los alcanzaría).</p><p>Sin embargo, debe seguir con atención las campañas de Independiente del Valle (IDV) y Cerro Porteño, que están cerca. IDV perdió con Palmeiras y se quedó con 45 puntos, mientras que los paraguayos están con 43 y juegan este jueves con Fluminense. Por avanzar a octavos de final se otorgan otros tres puntos.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}