{
  "url": "https://www.montevideo.com.uy/Noticias/Pajaritos-en-el-aire-la-loteria-electoral-de-Musk-por-US-1-millon-puede-ser-ilegal-uc904303",
  "title": "Pajaritos en el aire: la lotería electoral de Musk por US$ 1 millón puede ser ilegal",
  "description": "La rueda que mueve al mundo                                    La Justicia de Estados Unidos advirtió al dueño de Tesla que su campaña en apoyo a Trump podría violar una ley...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pajaritos-en-el-aire-la-loteria-electoral-de-Musk-por-US-1-millon-puede-ser-ilegal-uc904303",
    "https://www.montevideo.com.uy/Noticias/Pajaritos-en-el-aire-la-loteria-electoral-de-Musk-por-US-1-millon-puede-ser-ilegal-uc904303?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904303="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/824478.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La rueda que mueve al mundo</p>\n                                    <h2>La Justicia de Estados Unidos advirtió al dueño de Tesla que su campaña en apoyo a Trump podría violar una ley federal.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Departamento de Justicia estadounidense advirtió al\nmagnate <a href=\"https://www.montevideo.com.uy/Noticias/Elon-Musk-ha-dado-75-millones-de-dolares-a-campana-a-favor-de-Trump-en-EE-UU--uc903465\" target=\"_blank\">Elon Musk</a> que su lotería electoral de un millón de dólares para\nvotantes registrados en los estados bisagra podría violar la ley federal,\ninformó este miércoles la CNN.</p><p>La División de Integridad Pública de ese gabinete, que\ninvestiga posibles violaciones de la ley relacionadas con las elecciones, envió\nuna carta al comité de acción política de Musk, America PAC, dijo la cadena con\nfuentes conocedoras del caso.</p><p>La ley federal veta pagar a la gente para que se registre\npara votar. La “lotería” de Musk promete un millón de dólares a personas\nelegidas al azar por firmar una petición en favor de la Primera y la Segunda\nEnmienda de la Constitución, que defienden la libertad de expresión y el\nderecho a portar armas.</p><p>Para firmarla, no obstante, hay que estar registrado en los\nestados considerados clave para los comicios del 5 de noviembre.</p><p>El dueño de X y consejero delegado de Tesla y SpaceX\nprometió este domingo dar hasta un millón de dólares al día, de forma aleatoria\ny hasta el día de las elecciones, a votantes de Arizona, Pensilvania, Carolina\ndel Norte, Georgia, Míchigan, Nevada o Wisconsin.</p><p>Musk se ha defendido de las críticas de que está pagando\npara registrar a republicanos. Los ganadores, según dijo en X el 20 de octubre,\n“pueden ser de cualquier partido político o de ninguno y ni siquiera tienen que\nvotar”.</p><p>El America Pac reformuló la petición y destacó que los\nganadores lo hacían en calidad de portavoces de dicho comité.</p><p>La cadena CNN apuntó que no está claro si la carta enviada\npor el Departamento de Justicia ha llegado a manos del magnate y si en ese caso\nha propiciado cambios en el mensaje.</p><p>El 5 de noviembre se enfrentarán en las elecciones\npresidenciales el exgobernante (2017-2021) y candidato republicano, Donald\nTrump, y la vicepresidenta demócrata, Kamala Harris.</p><p>Según la media de encuestas efectuada por la web\nFiveThirtyEight, la candidata demócrata adelanta a Trump por 1,8 puntos,\nacaparando el 48,2 % de las intenciones de voto.</p><p><em>EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}