{
  "url": "https://brecha.com.uy/venas-abiertas/",
  "title": "Venas abiertas - Semanario Brecha",
  "description": "Esta pieza de teatro documental sacude la cartelera montevideana abordando el mayor hecho de represión en democracia luego de la dictadura, recordado por algunos como la masacre de Jacinto Vera y por otros...",
  "links": [
    "https://brecha.com.uy/venas-abiertas/",
    "https://brecha.com.uy/?p=113634"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/30-Teatro-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Esta pieza de teatro documental sacude la cartelera montevideana abordando el mayor hecho de represión en democracia luego de la dictadura, recordado por algunos como la masacre de Jacinto Vera y por otros como los hechos del Hospital Filtro, ocurridos en Montevideo un 24 de agosto de 1994. Este año se conmemoran los 30 años de aquella noche de sangrienta represión que arrojó la cifra de cientos de heridos y dos muertes hasta el día de hoy impunes, la de Fernando Morroni y la de Roberto Facal.</p><p>Para realizar este comprometido montaje, la Sala Verdi concretó una coproducción internacional con las compañías La Dramática Errante y Donostia Kultura. El proyecto cuenta con la dramaturgia y la dirección de la artista vasca María Goiricelaya, que en esta pieza busca crear cuadro a cuadro «un relato poliédrico» (así está expresado en el programa de mano) que represente las distintas voces protagonistas del hecho histórico planteando más preguntas que respuestas. Para ello, se rodeó de un elenco de grandes actores de la escena local: Marcos Valls, Luis Pazos, Agustín Urrutia y Camila Parard se desdoblan, bajo un ritmo vertiginoso, en cientos de personajes para contar las variadas aristas de un hecho que cabalga entre la historia, la política, los derechos humanos, la justicia y lo impune.</p><p>El escenario está dividido en dos y se encuentra delimitado por puertas de vidrios esmerilados que permiten la entrada y la salida de los actores, que van tejiendo múltiples sucesos para componer un crisol de miradas. Diversas pinceladas presentan a integrantes del MLN en situación de encarcelamiento y muestran el vínculo político entre el MLN y la ETA, que sirve para comprender las marchas convocadas por grupos de izquierda y por el PIT-CNT en defensa de los ciudadanos vascos y en contra del pedido de extradición del gobierno español. También se muestran hechos vinculados a los etarras (el secuestro y asesinato de un concejal) en su accionar como grupo terrorista, y se aborda el rol del Ministerio de Defensa del gobierno de Luis Alberto Lacalle, encargado del accionar policial sobre los civiles aquella noche. A su vez, somos testigos del rol de los medios en la convocatoria y en la transmisión de los hechos y conocemos la posible voz de los protagonistas: las víctimas, las madres, los victimarios. Luego, asistimos a los debates políticos que se dieron tras la represión. La puesta logra transmitir la complejidad de un hecho que hasta el día de hoy origina cientos de preguntas que no tienen respuestas, sin buscar dar un cierre a ninguna de las aristas presentadas. Su modo de mantener la memoria es motivar un debate sobre la historia reciente que sea lo más complejo posible.</p><p>Merece ser destacado el enorme esfuerzo actoral que este montaje requiere. Los cuatro actores asumen el compromiso artístico y ético de la pieza, y conforman un elenco que brilla por su sobrado talento. Muchos de ellos, al igual que la propia directora, no vivenciaron los sucesos por la generación a la que pertenecen, pero se apropiaron del material artístico al trabajar en colectivo para componer este relato que cabalga entre lo ficcional y lo documental. Nuevamente, el teatro demuestra ser una poderosa herramienta de reflexión; al respecto, su director, Gustavo Zidan, expresa en el programa de mano: «Como país hemos sistemáticamente evitado abordar aquellos sucesos del pasado reciente sobre los cuales hay posturas discordantes. Estas constantes evasiones fortalecen la cultura de la impunidad que ha regido el Uruguay posdictadura; por eso, otra vez desde el teatro, nos proponemos sacudir la realidad estanca».</p><p><em>Filtro</em> se suma a los montajes documentales que han trabajado sobre el concepto de que la impunidad recorre nuestro pasado reciente. Como <em>Autopsia sobre lo impune</em>, también estrenada este año, dirigida por Fernando Parodi y escrita en conjunto con Verónica Mato, es un nuevo disparador para pensar desde el arte sobre aquellas heridas que nuestra sociedad no logra cerrar.</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-09-06T01:55:20+00:00",
  "ttr": 129,
  "type": "article"
}