{
  "url": "https://www.elpais.com.uy/domingo/mario-del-puerto-el-uruguayo-que-hizo-ropa-para-los-rolling-stones-y-louis-vuitton",
  "title": "Mario del Puerto: el uruguayo que hizo ropa para los Rolling Stones y Louis Vuitton",
  "description": "Mario Fernández del Puerto.   A algunos les llamó la atención en la fiesta de bodas de Carlos Perciavalle que el modisto que lo asistía tenía un look aun más transgresor que él. Se trata de Mario Fernández...",
  "links": [
    "https://www.elpais.com.uy/domingo/mario-del-puerto-el-uruguayo-que-hizo-ropa-para-los-rolling-stones-y-louis-vuitton",
    "https://www.elpais.com.uy/domingo/mario-del-puerto-el-uruguayo-que-hizo-ropa-para-los-rolling-stones-y-louis-vuitton?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eea78ef/2147483647/strip/true/crop/1000x486+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fa8%2F0e599d0a4f47ac88ce0cb5ddb158%2Fmario-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mario 1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/838db86/2147483647/strip/true/crop/967x665+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fa8%2F0e599d0a4f47ac88ce0cb5ddb158%2Fmario-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4455a49/2147483647/strip/true/crop/967x665+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fa8%2F0e599d0a4f47ac88ce0cb5ddb158%2Fmario-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/838db86/2147483647/strip/true/crop/967x665+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fa8%2F0e599d0a4f47ac88ce0cb5ddb158%2Fmario-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mario Fernández del Puerto.</figcaption><p></p>\n</figure>\n</div><div>\n<p>A algunos les llamó la atención en la fiesta de bodas de Carlos Perciavalle que el modisto que lo asistía tenía un look aun más transgresor que él. Se trata de <b>Mario Fernández del Puerto</b>, un diseñador que ha hecho ropa para Ruben Rada, Aerosmith y los Rolling Stones. Es uruguayo y tiene cuatro atelieres: en Montevideo, Punta del Este, Miami y Florencia. Y ha hecho diseños para marcas icónicas como Louis Vuitton. También es músico, dueño de una empresa de logística naviera, habla 12 idiomas y apoya solidariamente a un orfanato en Uganda.</p><p>Mario Hebert Fernández del Puerto proviene de una familia humilde. Nació en Aires Puros, cerca del desaparecido Club Ciclista Ipiranga y de la cancha de fútbol de La Luz. Se educó en el colegio católico Monseñor José Benito Lamas, en una época en la que la música -sobre todo el blues- comenzó a permear en su vida. “Arrancamos un grupo con tres amigos y necesitábamos ensayar en algún lado, pero mi casa era muy chiquita, yo ni siquiera tenía un dormitorio. Lo hacíamos en el living-comedor, pero ahí no podíamos tocar a alto volumen, si bien mis padres me apoyaban en todas. Fue así que decidí hablar con el responsable de la iglesia que estaba junto al colegio, el padre Moreno, quien nos permitió que usáramos los parlantes de la misa. Pero un domingo, cuando fuimos a la iglesia, el cura nos dijo que habíamos hecho estallar los parlantes. Y no pudimos ensayar más ahí”, comenta entre risas el diseñador en charla con Domingo.</p><p>Su padre, sin ser lutier, le había construido una réplica de una Fender Telecaster (hoy tiene una original de este modelo, una Stratocaster y una Les Paul). La recuerda como uno de los regalos más preciados que ha recibido.</p><p>Inmediatamente el joven Mario se vio seducido por el diseño de prendas. Vio el modelo de campera militar que usaban los soldados estadounidenses en Vietnam y quiso imitarlo. Le llevó la idea a la modista de su madre y la mujer le dijo que podía replicarlo, pero que necesitaba los moldes. Fue así que, sin saber lo que eran, construyó sus primeros moldes en cartón. Como no tenía dinero para la tela, “sacrificó” un blazer del liceo al que concurría (el 18 de la avenida Millán) para tener su modelo exclusivo. “Lo usaba cuando tocábamos música, pero un día se me manchó y lo tuve que arreglar. También tenía una camisa escocesa que corté y con eso lo fui modificando como pude”, recuerda sobre lo que se transformó en su primer diseño de ropa transgresor.</p><p>“Siendo muy joven me puse a estudiar y a leer sobre el blues, una música que me atrapó. Aquellas vivencias de los esclavos y la ropa de los músicos de blues fueron las que me inspiraron a hacer prendas que hoy se llaman ‘vintage’. Así empecé a usar los blazers de forma cotidiana”, anota.</p><p><b>Los Rolling Stones y Aerosmith</b></p><p>Del Puerto conoció a los Rolling Stones en Estados Unidos y estuvo con la banda después en Montevideo, llegando a cenar mano a mano con Mick Jagger en un restaurante de Pocitos. “Me hicieron una invitación en 2015, fueron momentos maravillosos con ellos. Keith Richards es una persona alucinante, maravillosa. También me encantan Mick Jagger y Ronnie Wood. Y Charlie Watts, que vivía en esa época. Ellos nunca dejaron de ser quienes eran individualmente y cada vez que se juntaron para tocar, explotó todo. Compartimos algunas botellas de vino Preludio y chocolates”, recuerda.</p><p>También los músicos de Aerosmith se llevaron jeans suyos cuando hicieron su show en Uruguay en 2013. “Son alegrías totales que te da la vida, como la posibilidad de compartir cosas con Ruben Rada, otro maravilloso ser humano que es adorable y tiene una cultura musical inimaginable. Y a quien le gusta el vestir no para el impacto, sino para sí mismo”, dice el diseñador.</p><div>\n<figure>\n<picture>\n<img alt=\"Mario 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35d4c94/2147483647/strip/true/crop/1000x665+0+0/resize/1000x665!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F7c%2F7912e354408ca2c1a3d99bd325fb%2Fmario-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/95e9d47/2147483647/strip/true/crop/1000x665+0+0/resize/2000x1330!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F7c%2F7912e354408ca2c1a3d99bd325fb%2Fmario-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35d4c94/2147483647/strip/true/crop/1000x665+0+0/resize/1000x665!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F7c%2F7912e354408ca2c1a3d99bd325fb%2Fmario-2.jpg\" />\n</picture>\n<div>\n<figcaption>Mario Fernández del Puerto.</figcaption></div>\n</figure>\n</div><p><b>Vestir de forma atemporal</b></p><p>Fernández del Puerto tiene una poderosa convicción que atenta contra los mismos cimientos de la industria de la vestimenta: no cree en la moda.</p><p>Le gusta hacer ropa “atemporal” y que sus clientes se sientan cómodos con sus estilos personales, sin importar las directrices que gobiernan el negocio. “No se trata de buscar el impacto para nada. Se trata de ser vos, de lucirte con tu estilo. Yo te puedo decir algo, pero vamos a terminar haciendo lo que vos querés”, asegura.</p><p>“La moda no existe, lo que existe es el estilo. Y ese estilo está basado en una sola cosa: la filosofía de vida que tiene el ser humano. No existe el decir ‘estoy viejo’. Tenés una experiencia en la vida para transmitir a las nuevas generaciones. Hay que invertir el pensamiento. Y eso funciona muy bien en mí”, agrega.</p><p>En cuanto a sus raíces musicales y la influencia en el diseño, destaca la personalidad que han mostrado figuras como Keith Richards o Jimi Hendrix a la hora de vestir. “Hendrix se ponía los terciopelos, sus sombreros, sus camisas. Era su vuelo, formaba parte de él, no se lo vendieron”, destaca el diseñador, quien en sus viajes siempre está atento a la posibilidad de que “aparezca” alguna prenda de un músico famoso para comprarla. Ello le ha permitido tener, por ejemplo, una chaqueta que perteneció a John Lennon y que consiguió en Camden, un barrio del noroeste de Londres.</p><p>Mario del Puerto estudió siete años en Italia, cinco en Francia y tres en Estados Unidos. “Estoy actualizándome todo el tiempo”, anota el diseñador, quien -por si fueran pocas las actividades que hace (una de las claves para ello es que duerme cinco horas al día)- acaba de la lanzar una línea de tres vinos, cuyas etiquetas fueron ilustradas por su amigo y pintor Federico Veiga.</p><p>Entre los sitios en los que se ha formado está el Palacio de Gianni Versace, a quien admira profundamente y a cuya hermana, Donatella, conoce en persona. “Son cosas que no tienen precio. Se trata de seres humanos que están abiertos. Uno cree que están allá arriba, pero eso es un error. Muchas veces son personas muy simples. Podemos llegar a ellos, o ellos pueden llegar a nosotros. Somos seres de encuentro”, reflexiona.</p><p><b>De lo frívolo a lo espiritual</b></p><p>Del Puerto tiene dos hijos y dos nietos, está divorciado pero convive con su exesposa Leslie. También es una persona católica y muy espiritual. “Me siento firmemente en la fe cristiana y agradezco cada segundo de mi vida a Dios por mis seres queridos. No soy ni más espiritual ni menos que otros, pero dedico un tiempo del día a la oración. No me gusta salir a la calle sin orar y sin agradecer. En mi mesa de luz hay una Biblia que perteneció a mi madre”, destaca.</p><p>El día que Domingo le realizó esta nota en su atelier de Pocitos (Roque Graseras 761), donde también hay una pequeña cafetería, recibió una videollamada desde Uganda. Era de un grupo de unos 30 niños que viven en un orfanato, a los que apoya económicamente para que puedan salir adelante. “Tienen sus comidas, su ropita, su escuelita -que va mejorando- y sus libros. Todos hablan conmigo con palabras en inglés que van aprendiendo, es una cosa muy conmovedora. Creo que lo que ellos reciben es maravilloso y que lo que yo recibo también”, destaca.</p><p>—¿Cómo hace para compatibilizar dos mundos tan diferentes: el de la frivolidad de la moda y el de la espiritualidad y la solidaridad? ¿Alguna vez sintió que se estaba “mareando” o que no tenía los pies sobre la tierra?</p><p>—Me siento como soy. Esto es costura (se toca el blazer), es un paño. Soy de la misma manera acá o en cualquier otro sitio. No me interesa brillar más que nadie ni nadie que pretenda brillar más que yo. Por eso uno de mis vinos se llama ‘Gratitud’ (sus otros dos tintos son ‘Camino’ y ‘Oración’), porque es lo que vivo día a día. Nunca me mareé, quizás por mis raíces o por el camino en la vida. Es mi experiencia de vida, mi forma de ser, mi manera de conectar con la gente. Me ha pasado de ayudar y de que me ayudaran. Y de regalar, que es algo que me encanta, o de que me regalen. Aprendí a aceptar también, a decir: ‘Soy merecedor de eso’”.</p><p>Mario del Puerto tiene un apellido acorde a su costado menos conocido: es dueño de la empresa South Atlantic Ship Supplies, que desde 1982 se dedica a proveer insumos (desde alimentos hasta repuestos) a todo tipo de barcos que surcan el Atlántico Sur. “Somos los primeros y los mejores, porque damos todo desde el alma”, dice con orgullo. Y también se le infla el pecho al comentar que ha podido delegar el funcionamiento de la compañía a sus hijos Daniel y Micaela, quien vive en Holanda.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T06:00:02.098",
  "ttr": 293,
  "type": "article"
}