{
  "url": "https://www.montevideo.com.uy/Deportes/NBA-Dallas-Mavericks-aplasto-122-84-como-local-a-Boston-Celtics-y-forzo-una-quinta-final-uc891286",
  "title": "NBA: Dallas Mavericks aplastó 122-84 como local a Boston Celtics y forzó una quinta final",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl esloveno Luka Doncic dirigió este viernes con 29 puntos un monumental festival de los Dallas Mavericks, que, abajo 3-0 en las Finales NBA contra los Boston...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/NBA-Dallas-Mavericks-aplasto-122-84-como-local-a-Boston-Celtics-y-forzo-una-quinta-final-uc891286",
    "https://www.montevideo.com.uy/Deportes/NBA-Dallas-Mavericks-aplasto-122-84-como-local-a-Boston-Celtics-y-forzo-una-quinta-final-uc891286?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891286="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884664.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El esloveno Luka Doncic dirigió este viernes con 29 puntos un monumental festival de los Dallas Mavericks, que, abajo 3-0 en las Finales NBA contra los Boston Celtics, triunfaron por 122-84 en el cuarto partido en el American Airlines Center de Dallas para llevar la serie de vuelta al TD Garden.</p><p>Ningún equipo ha logrado remontar un 0-3 en una serie de playoffs de la NBA en 156 precedentes, pero los Mavericks no se fijan en la matemática. Se aferraron a sus opciones con una feroz reacción de orgullo en su campo ante unos Celtics que, tras diez victorias seguidas en esta postemporada, dejaron una pobre imagen en su primera bola de partido.</p><p>Los Mavericks tuvieron una ventaja máxima de 48 puntos y trituraron a unos Celtics que, a pesar de esta derrota, siguen de forma sólida al mando y podrán conquistar el título este lunes en el TD Garden de Boston.</p><p>Ante la mirada del español Sergio Ramos, sentado a pie de campo con una camiseta de Doncic, la estrella eslovena firmó 29 puntos, cinco rebotes, cinco asistencias y tres robos en 32 minutos en pista. Con más de 30 puntos de ventaja, pudo descansar todo el cuarto período, una auténtica bendición para él, que arrastra desde hace semanas problemas de rodilla y en el pecho.</p><p>Su cero de ocho en triples se quedó en una anécdota, así como el uno de seis desde el arco de Kyrie Irving (21 puntos, 4 rebotes y 6 asistencias). Y si a las dos estrellas no les funcionó el triple, Tim Hardaway Jr se salió con cinco de seis intentos y quince puntos, los primeros de una serie en la que hasta ahora apenas había tenido protagonismo.</p><p>El novato Derek Lively selló un doble doble de once puntos y doce rebotes saliendo del banquillo que dejó en evidencia la pasividad de unos Celtics que hasta este viernes habían sido colosales en esta serie.</p><p>Con el letón Kristaps Porzingis oficialmente disponible, pero sin minutos en la rotación de Joe Mazzulla para no arriesgar tras su problema en el tendón tibial, los de Boston tuvieron un modesto 36.3% de acierto en tiros de campo.</p><p>Jayson Tatum anotó quince puntos, pero ninguno en la segunda mitad; Jaylen Brown, un hombre clave y considerado como posible MVP de la serie, no pasó de los diez, así como Jrue Holiday. El dominicano Al Horford anotó tres, con tres rebotes y cuatro asistencias.</p><p>Con Doncic muy agresivo y pegado a Tatum, tan solo tuvieron un 29% de acierto en tiros de campo los Celtics en la primera mitad, que no consiguieron tutear a los Mavs en ninguna faceta del encuentro.</p><p>Doncic selló trece puntos en el primer período y doce en el segundo, cuando los Mavs sellaron un demoledor parcial de 26-10 que les abrió el camino para doblar a Boston en el 50-25. En ese momento, la dupla Doncic-Irving acumulaba ya 27 puntos, más que todos los Celtics.</p><p>Tatum metió quince puntos para Boston, pero los hombres de Mazzulla eran irreconocibles. En los dos lados de la pista. Los texanos capturaron 37 rebotes por los 17 de los verdes en una primera mitad para olvidar y no encontraron maneras para crear buenos tiros. Brown no pasó de un modesto tres de diez en tiros, Jrue Holiday solo metió uno de seis y White, uno de cinco.</p><p>Doncic, por su parte, no se dejó condicionar por los apuros desde el arco (arrancó con 0 de 4), e hizo daño en la pintura y desde la distancia media, además de dar ritmo a un poderoso Dereck Lively, quien capturó nueve rebotes e tan solo la primera mitad. Sergio Ramos, sentado a pie de campo, se divertía y el 61-35 con el que los dos equipos regresaron a los vestuarios reflejaba el dominio absoluto de los Mavs.</p><p>Y, si es posible, el equipo de Jason Kidd pisó aún más el acelerador en la segunda mitad. La ventaja rompió la barrera de los treinta puntos con un triple de PJ Washington y alcanzó los 33 cuando Mazzulla pidió tiempo muerto en el 80-47. Con el partido ya virtualmente sentenciado, el American Airlines Center pudo dedicarse a animar la fiesta.</p><p>La victoria de los Mavs nunca estuvo en duda y Mazzulla, con la mirada puesta ya en el cuarto partido, decidió sacar de la pista a sus jugadores antes del final del tercer período. Una bendición también para los Mavs, que pudieron dejar cómodamente en el banquillo a Irving y sobre todo a Doncic, el jugador que más desgaste de energías había tenido.</p><p>Y es que incluso sin las figuras en pista, los Mavs siguieron con el rodillo y cuatro triples seguidos de Hardaway incrementaron la ventaja hasta un descomunal 112-67 con 6.45 minutos por jugar en el cuarto período. Morris, también desde el arco, la disparó hasta el 115-67. La serie regresa ahora a Boston, con los Celtics en control, pero con unos Mavs que prometen batalla hasta el final.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 165,
  "type": "article"
}