{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/las-consecuencias-que-puede-tener-quitarle-el-cabo-a-las-frutillas-antes-de-ponerlas-a-lavar",
  "title": "Las consecuencias que puede tener quitarle el cabo a las frutillas antes de ponerlas a lavar",
  "description": "El Universal/GDALavar y desinfectar los alimentoses una necesidad de higiene. No puedes prescindir de hacerlo si vas a utilizar verduras de hoja verde o frutos rojos para cocinar, y es precisamente la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/las-consecuencias-que-puede-tener-quitarle-el-cabo-a-las-frutillas-antes-de-ponerlas-a-lavar",
    "https://www.elpais.com.uy/bienestar/nutricion/las-consecuencias-que-puede-tener-quitarle-el-cabo-a-las-frutillas-antes-de-ponerlas-a-lavar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ee0f78/2147483647/strip/true/crop/799x388+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F87%2F3483fda54ad48b8c1748a74a905d%2Ffrutillas.jpg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />Lavar y desinfectar los <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-secreto-para-una-piel-radiante-incorpora-esta-especia-con-colageno-natural-en-tu-dieta\">alimentos</a>es una necesidad de higiene. No puedes prescindir de hacerlo si vas a utilizar <b>verduras </b>de hoja verde o frutos rojos para cocinar, y es precisamente la frutilla uno de los que más se discute el proceso correcto para desinfectar. Hay personas que la dejan remojando en vinagre, que solo las lava con jabón o que las desinfecta sin el tallo. Los tres métodos son un error.</p><div>\n<p>\n</p><h3>Desinfectar las frutillas sin el tallo</h3>\n<p></p>\n</div><p>Primero, el vinagre solamente elimina las potenciales bacterias de las frutillas, mas no las que ya están en ella; el jabón solamente limpia a superficie, pero no previene el crecimiento de microorganismos. Y extraer el tallo, también conocido como pedúnculo, antes de la desinfección provoca que la pulpa pueda afectarse.</p><p>Una de las maneras en las que quitar el tallo de la frutilla antes de lavarlas puede afectar la pulpa es que, si tiene algún tipo de <b>microorganismo </b>en las hojas, este entre a la pulpa, dificultando la <b>desinfección </b>si no se hace adecuadamente.</p><p>A este efecto se le llama <b>contaminación cruzada</b>, similar a lo que sucede cuando picas carne infectada con un cuchillo, el cual, si no lavas y lo usas para cortar vegetales que no desinfectas, posiblemente les pase los <b>microorganismos </b>de la carne en mal estado.</p><p>Además, si te ha pasado que, en la heladera, después de haberlas lavado, se comienzan a poner blandas o muy <b>aguadas</b>, una de las posibles razones es que, al quitar el tallo antes de desinfectarlas entró demasiada agua, provocando que se ablandara la pulpa demasiado.</p><div>\n<p>\n</p><h3>¿Cómo desinfectar correctamente las frutillas?</h3>\n<p></p>\n</div><p>Sin quitarle el tallo, lava las frutillas con agua y jabón neutro.</p><p>Limpias, colocalas en un recipiente con agua y la solución desinfectante de tu preferencia, pueden ser unas gotas de cloro (depende de la cantidad del agua).</p><p>Deja actuar y ya que estén desinfectadas, retíralas del agua, seca. Es aquí cuando puedes quitarles el tallo. Llevalas a la heladera, podés almacenarlas en un recipiente seco con tapa.</p><div>\n<p>\n</p><h3>¿Cómo aprovechar el tallo y las hojas de las fresas?</h3>\n<p></p>\n</div><p>Aunque mucha gente prefiere tirarlo, la realidad es que el tallo, ya desinfectado, no debería ser un peligro para la salud. Muchas personas deciden hacer infusión con esta parte vegetal, puesto que es rica en <b>antioxidantes y es antiinflamatoria</b>.</p><p>De hecho, hay estudios como el de la Facultad de Farmacia y Medicina de la Universidad de Coímbra que aseguran que el pedúnculo puede combatir malestares gástricos como la diarrea, la inflamación o las náuseas, además de ser rico en calcio y vitamina C.</p><p>Así que ya lo sabes, no quites el tallo de las frutillas antes de desinfectarlas, pero tampoco lo desperdicies. Aprovéchalo de la mejor manera con una infusión de hojas de frutilla: agrega un par de tallos a una taza con agua caliente, endulza al gusto y listo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T04:00:01.136",
  "ttr": 94,
  "type": "article"
}