{
  "url": "https://www.montevideo.com.uy/Noticias/Prohibiciones-y-mecanismos-de-control-las-10-propuestas-de-Bordaberry-sobre-etica-publica-uc900306",
  "title": "Prohibiciones y mecanismos de control: las 10 propuestas de Bordaberry sobre ética pública",
  "description": "Montevideo PortalPedro Bordaberry, candidato a senador por la lista 10 del Partido Colorado, presentó este lunes 10 propuestas sobre transparencia y ética pública.La lista de propuestas, difundida bajo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Prohibiciones-y-mecanismos-de-control-las-10-propuestas-de-Bordaberry-sobre-etica-publica-uc900306",
    "https://www.montevideo.com.uy/Noticias/Prohibiciones-y-mecanismos-de-control-las-10-propuestas-de-Bordaberry-sobre-etica-publica-uc900306?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900306="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893412.JPG",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Pedro Bordaberry,\ncandidato a senador por la lista 10 del Partido Colorado, presentó este lunes\n10 propuestas sobre transparencia y ética pública.</p><p>La lista de propuestas,\ndifundida bajo el lema “Las 10 de la 10 de transparencia total y ética\npública”, enumera diez “medidas clave” para “mejorar la transparencia,\nrendición de cuentas, probidad, honestidad y la lucha contra la corrupción en\nlos cargos públicos”.</p><p>Además, “persigue\nreforzar los mecanismos de control y ética en la gestión pública para\ngarantizar una administración más transparente y honesta”, según informaron\ndesde la lista.</p><p>Respecto al rol de los\nfuncionarios públicos, la hoja de propuestas del colorado puntualizó cinco\nplanteos: la prohibición para funcionarios públicos de alto nivel de desempeñar\ntareas de asesoramiento en empresas privadas (mientras estos operen en el sector\npúblico), la imprescriptibilidad de delitos de corrupción, la suspensión de\ncontrataciones de nuevos empleados en la administración pública por cinco años,\nprohibición del nepotismo y de que redes sociales gubernamentales puedan\nbloquear usuarios.</p><p>Ante el desempeño de\ntareas en empresas privadas por parte de funcionarios públicos de alto nivel,\nse propone que “el presidente y vicepresidente de la República, los ministros y\nlos subsecretarios de Estado, los directores generales de Secretarías, el director\ny el subdirector de la Oficina de Planeamiento y Presupuesto, así como el secretario\ny el prosecretario de la Presidencia de la República no podrán ser\ndependientes, asesores, patrocinantes, auditores, consultores, síndicos o\nsimilares, de persona física o jurídica alguna, nacional o extranjera, mientras\nse desempeñan en el cargo público asignado”</p><p>De esto quedan\n“exceptuados las tareas en fundaciones o asociaciones civiles sin fines de\nlucro o de docencia”.</p><p>En el caso de los\ncargos políticos de cargos políticos de ministro, director de Oficina de\nPlaneamiento y Presupuesto, director de Empresas Públicas o Servicios\nDescentralizados, deberán presentar un plan de gestión anual a través de la\ncreación de un “Instituto Parlamentario de Evaluación”.</p><p>En casos de corrupción\ny nepotismo, la serie de propuestas establece que “los delitos relacionados con\nla corrupción no podrán prescribir”. En casos de nepotismo, “se prohibirá\nrealizar designaciones y contrataciones de personas, bajo cualquier modalidad,\nen todo el Estado, que tengan algún vínculo de parentesco, por consanguinidad o\nafinidad, tanto en línea recta, como en línea colateral, y hasta el cuarto\ngrado, así como del cónyuge, concubino o pareja”, con todos los cargos públicos\nmencionados anteriormente.</p><p>Con el foco en los\nempleados públicos, el comunicado propone suspender por cinco años “la facultad\nde designación de funcionarios públicos en los escalafones que componen el\nServicio Civil y de contratación de personal para su desempeño en régimen de\ndependencia en la administración pública, en similares tareas, salvo que sea\npara cubrir vacantes”.</p><p>De acuerdo con las\ndemás propuestas, la lista 10 incluyó prohibir la publicidad para monopolios\n“salvo situaciones justificadas de forma expresa” y excluye aquellos que\npresten en régimen de competencia.</p><p>Todas las propuestas\nserán gestionadas por una “Junta de transparencia y ética pública”, que operará\nbajo el Tribunal de cuentas “para una mayor independencia técnica”.</p><p>Por último, los\nmiembros de la lista se autoimpusieron la “obligatoriedad de rendir cuentas\nanualmente por parte de los funcionarios de Vamos Uruguay, incluyendo detalles\nsobre su gestión, viajes y cumplimiento de funciones”, además de aludir a\nmedidas ya vigentes propuestas por dicho sector, como el delito de\nestablecimiento ilícito.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}