{
  "url": "https://www.elobservador.com.uy/nota/movistar-sigue-apoyando-a-los-deportistas-uruguayos-20242781123",
  "title": "Movistar sigue apoyando a los deportistas uruguayos",
  "description": "Hubo dos instancias, en las que los atletas pudieron correr 4 u 8 km, según su preferencia, a lo largo de la Rambla de los Argentinos, hasta que alcanzaron la desafiante cima del Cerro San Antonio y...",
  "links": [
    "https://www.elobservador.com.uy/nota/movistar-sigue-apoyando-a-los-deportistas-uruguayos-20242781123",
    "https://www.elobservador.com.uy/nota/movistar-sigue-apoyando-a-los-deportistas-uruguayos-20242781123/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707303935593.jpg?&cw=600&ch=365",
  "content": "<p>Hubo dos instancias, en las que los atletas pudieron correr 4 u 8 km, según su preferencia, a lo largo de la Rambla de los Argentinos, hasta que alcanzaron la desafiante cima del Cerro San Antonio y regresaron al punto de partida.</p><div><p>Previo a la largada, Movistar hizo varias actividades lúdicas para motivar a los deportistas; entre ellas, un espacio fotográfico con el lema \"Yo corrí la San Antonio\", ping pong de preguntas y respuestas, piques animados en redes sociales, la exitosa acción \"Tu turno\" en Instagram, que ofreció la oportunidad de ganar un Samsung Galaxy S24.</p><p>El primero en llegar a la meta fue Martin Cuestas, que corrió 8 kilómetros en 24 minutos y 34 segundos. Fue seguido por Andrés Zamora, quien culminó el recorrido en 24 minutos y 59 segundos. En tercer lugar, se ubicó Bruno Rodríguez, registrando un tiempo de 25 minutos y 26 segundos.</p><p>En la categoría damas la ganadora fue Lorena Sosa con 29 minutos y 57 segundos, seguida por Natalie Bengoa, con 31 minutos y 36 segundos, y Flavia Lanza completó el podio, con 33 minutos y 7 segundos.</p><p>Para Movistar, la promoción del deporte es un compromiso con la comunidad y un motor de transformación. Fomentar la actividad física no solo contribuye a un estilo de vida saludable, sino que también fortalece vínculos, entretiene y genera momentos inolvidables. A través de eventos como la Doble San Antonio, Movistar busca inspirar a las personas, celebrando la pasión por el deporte.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T11:11:23.062Z",
  "ttr": 49,
  "type": "article"
}