{
  "url": "https://www.elpais.com.uy/mundo/rusia-lanza-bombardeo-masivo-sobre-ucrania-fue-uno-de-los-ataques-mas-importantes-aseguro-zelenski",
  "title": "Rusia lanza bombardeo masivo sobre Ucrania:  fue \"uno de los ataques más importantes\", aseguró Zelenski",
  "description": "El Ministerio de Defensa de Rusia informó sobre un “bombardeo masivo” contra instalaciones energéticas necesarias para el “funcionamiento del complejo industrial-militar de Ucrania”. “",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-lanza-bombardeo-masivo-sobre-ucrania-fue-uno-de-los-ataques-mas-importantes-aseguro-zelenski"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4847eab/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F68%2Fb37edada49fe84d72b2307e2c459%2Fimagen-cd25a8aeeab0e6f05ccba93c2eedaf74dcb4a9b0.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br /><b>Rusia </b>lanzó ayer lunes un masivo ataque con drones y misiles contra<b> infraestructuras energéticas en Ucrania</b>, que causó la muerte de al menos cuatro personas y llevó al presidente ucraniano <a href=\"https://www.elpais.com.uy/bombardeo-ruso-a-un-hotel-en-ucrania-mata-a-colaborador-de-reuters-otros-dos-resultaron-heridos\" target=\"_blank\"><b>Volodimir Zelenski</b></a><b> </b>a reclamar la ayuda de sus <b>aliados europeos</b>.</p><p>Las autoridades ucranianas afirman que Rusia apuntó contra 15 regiones, en la <b>mayor campaña de bombardeos </b>realizada en semanas, en la que se utilizaron “más de 100 misiles de distinto tipo y un centenar de (drones) <b>Shahed</b>”, según Zelenski.</p><p>Se trata de “uno de los ataques rusos más importantes”, declaró el mandatario. “Hay muchos daños en el sector de la energía”, agregó.</p><p>“Podríamos hacer mucho más para proteger vidas si la aviación de nuestros vecinos europeos trabajara junto con nuestros F-16 y junto a nuestra defensa aérea”, insistió el <b>presidente ucraniano </b>en <b>Telegram</b>.</p><p>El Ministerio ruso de Defensa indicó que llevó a cabo un “bombardeo masivo” contra instalaciones energéticas necesarias para el “funcionamiento del complejo industrial-militar de Ucrania”. “Todos los objetivos fueron alcanzados”, aseguró, también en Telegram.</p><p>Poco después de esos bombardeos, un “aparato volador” penetró en territorio polaco, indicó el ejército de ese país, miembro de la <b>OTAN</b>, apuntando que “probablemente” se trataba de un dron.</p><p>“Sus características muestran que no se trata de un <b>misil hipersónico</b>, balístico o guiado”, precisó el general <b>Maciej Klisz</b>, comandante en jefe de las fuerzas operativas polacas.</p><p>El masivo<b> ataque ruso a la red eléctrica de Ucrania</b> es “indignante”, declaró ayer lunes el portavoz del Consejo de Seguridad Nacional estadounidense, <b>John Kirby</b>.</p><p>“Condenamos en los términos más enérgicos posibles la continua guerra de Rusia contra Ucrania y sus esfuerzos por sumir al pueblo ucraniano en la oscuridad mientras se acerca la caída”, dijo.</p><p>Han pasado dos años y medio desde que Rusia invadió Ucrania, donde el ruido de las alarmas antiaéreas se ha vuelto algo habitual. El sábado un bombardeo imputado a Rusia alcanzó un hotel de <b>Kramatorsk</b>, en el este de Ucrania en el que se hospedaban empleados de Reuters. El ataque mató a un asesor de seguridad e hirió a dos periodistas. Ayer, el <b>Kremlin </b>afirmó que no tiene información “clara” sobre ese bombardeo, después de que Zelenski dijera que el ataque fue “deliberado”.</p><p>Tras los bombardeos rusos, el operador nacional de energía <b>Ukrenergo </b>efectuó apagones de emergencia para estabilizar la red y el transporte ferroviario se vio impactado.</p><p>Los ataques también alcanzaron las infraestructuras energéticas de la región de <b>Leópolis</b>, en el oeste, indicaron las autoridades.</p><p>En <b>Kiev</b>, la capital, parte de la población se refugió en las estaciones de metro subterráneas y en galerías cubiertas.</p><p>El último ataque mortífero en la capital se remonta al 8 de julio, cuando un misil ruso impactó en un hospital infantil, causando más de 40 muertos.</p><div>\n<figure>\n<picture>\n<img alt=\"Los bomberos ucranianos extinguen un incendio en un lugar tras un ataque aéreo, en la región de Odesa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2fe1bc3/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F4f%2Fda3dbe8545f3b7ef5cc72c478575%2Fafp-36ev6r8-17814805.jpg 1x, https://imgs.elpais.com.uy/dims4/default/439a2fd/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F4f%2Fda3dbe8545f3b7ef5cc72c478575%2Fafp-36ev6r8-17814805.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2fe1bc3/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F4f%2Fda3dbe8545f3b7ef5cc72c478575%2Fafp-36ev6r8-17814805.jpg\" />\n</picture>\n<div>\n<figcaption>Los bomberos ucranianos extinguen un incendio en un lugar tras un ataque aéreo, en la región de Odesa.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Medios propios</h3>\n<p></p>\n</div><p>Mientras sus aliados se niegan al uso de armas de largo alcance contra territorio ruso, Ucrania es cada vez más capaz de atacar aeródromos y objetivos militares con sus propias armas, al tiempo que su industria de defensa se centra en desarrollar y ampliar la producción de drones, misiles y sus híbridos.</p><p>Los llamamientos a los aliados de Ucrania para que abandonen las restricciones ocuparon un lugar destacado en medio de las reacciones al ataque masivo de Rusia ayer lunes.</p><p>Kiev argumenta que Ucrania podría protegerse mucho mejor si pudiera destruir las armas rusas en el territorio del país invasor con misiles como los ATACMS suministrados por <b>Estados Unidos</b>.</p><p>“Ucrania está preparando sus respuestas. Armas de producción propia”, subrayó, sin embargo, el ministro de Defensa, <b>Rustem Umerov</b>.</p><p>Una de estas armas, el misil-dron Palianitsia, fue presentado por Zelenski el fin de semana, mientras que la serie de ataques contra territorio ruso continuó ayer lunes con un ataque contra el <b>aeródromo estratégico de Engels</b>, unos 600 kilómetros de Ucrania.</p><div>\n<figure>\n<picture>\n<img alt=\"Rescatistas trabajan para extinguir un incendio tras un ataque con misiles en un lugar no revelado en Odesa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/24f5bab/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Fd1%2F9d85cbef451b9b17ccf910dd8396%2Fafp-36eq2ed-17813546.jpg 1x, https://imgs.elpais.com.uy/dims4/default/912662e/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Fd1%2F9d85cbef451b9b17ccf910dd8396%2Fafp-36eq2ed-17813546.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/24f5bab/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2Fd1%2F9d85cbef451b9b17ccf910dd8396%2Fafp-36eq2ed-17813546.jpg\" />\n</picture>\n<div>\n<figcaption>Rescatistas trabajan para extinguir un incendio tras un ataque con misiles en un lugar no revelado en Odesa.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Concentración de tropas bielorrusas</h3>\n<p></p>\n</div><p>Ucrania acusó a <b>Bielorrusia</b>, país vecino aliado de Rusia, de “concentrar” tropas en su frontera común.</p><p>El comunicado con esta denuncia se produjo después de que Ucrania iniciara una incursión en la región rusa de Kursk el 6 de agosto y con las tropas rusas continuando su avance en el este ucranino. Bielorrusia permitió a las tropas rusas utilizar su territorio como plataforma de lanzamiento para su invasión de Ucrania en febrero de 2022.</p><p>En su comunicado, el Ministerio de Relaciones Exteriores de Ucrania indicó que los servicios de inteligencia ucranianos detectaron que Bielorrusia “concentra un número significativo de personal (...) en la región de Gomel, cerca de la frontera noreste de Ucrania, con el pretexto de ejercicios”.</p><p>“Advertimos a los funcionarios bielorrusos que no deberían cometer errores trágicos para su país por la presión de Moscú”, señala el comunicado ucraniano.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/fundador-de-telegram-enfrenta-cargos-criminales-las-claves-de-la-polemica-detencion-de-pavel-durov-en-francia\">\nFundador de Telegram enfrenta cargos criminales: las claves de la polémica detención de Pável Dúrov en Francia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/avanza-ofensiva-terrestre-y-drones-llegan-a-moscu-pero-rusia-gana-kilometros-en-el-este-de-ucrania\">\nAvanza ofensiva terrestre y drones llegan a Moscú, pero Rusia gana kilómetros en el este de Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/contraofensiva-ucraniana-obliga-a-rusia-a-replegarse-y-busca-presionar-a-putin-para-firmar-una-paz-justa\">\nContraofensiva ucraniana obliga a Rusia a replegarse y busca presionar a Putin para firmar una \"paz justa\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T06:20:01.406",
  "ttr": 168,
  "type": "article"
}