{
  "url": "https://www.elobservador.com.uy/nota/inversion-extranjera-directa-llego-al-nivel-mas-alto-desde-2010-202442111244",
  "title": "Inversión extranjera directa llegó al nivel más alto desde 2010",
  "description": "El Banco Central del Uruguay (BCU) informó ayer a través del Informe de Balanza de Pagos y Posición de Inversión Internacional correspondiente al cuarto trimestre del año, que la inversión extranjera directa...",
  "links": [
    "https://www.elobservador.com.uy/nota/inversion-extranjera-directa-llego-al-nivel-mas-alto-desde-2010-202442111244",
    "https://www.elobservador.com.uy/nota/inversion-extranjera-directa-llego-al-nivel-mas-alto-desde-2010-202442111244/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705081746054.JPG?&cw=600&ch=365",
  "content": "<p>El <strong>Banco Central del Uruguay (BCU) </strong>informó ayer a través del Informe de Balanza de Pagos y Posición de Inversión Internacional correspondiente al cuarto trimestre del año, que la inversión extranjera directa (IED) alcanzó un 5% del PIB en 2023, lo que significó el mayor registro para un año desde 2010. </p><div><p>Según indicó a través de su cuenta en X, el economista del Centro de Estudios para el Desarrollo (CED), Ignacio Umpiérrez, ese registro \"más que compensó el déficit de cuenta corriente (3,6% del PIB), acentuado por la caída de exportaciones debido a la sequía\". </p><p>De acuerdo con los datos del Central, el déficit de cuenta corriente fue de US$ 2.797 millones, 0,3 puntos porcentuales menor al de 2022 (US$ 2.725 millones) y según el BCU eso se da \"en el marco de un menor desahorro del sector privado en la comparación interanual\", que pasó de -1,1% a -0,5% del PIB. De forma contraria, el sector público profundizó su déficit al pasar de -2,8% a -3,1% del PIB. </p><p>En términos de los rubros de la cuenta corriente, el superávit del comercio de bienes tuvo una reducción de US$ 1.416 millones frente a 2022, al totalizar los US$ 2.083 millones. Esto se produjo debido a una mayor contracción de las exportaciones (-11,5 %) que de las importaciones (-4,1 %).</p><p>\"Cabe destacar la incidencia negativa de las colocaciones de soja en el desempeño de las exportaciones, debido a la sequía que enfrentó el país durante el año\", señaló el BCU.</p><p>En tanto, en lo que refiere al <strong>comercio de servicios</strong>, este <strong>tuvo un saldo superavitario de US$ 337 millones</strong>, lo que implicó unos US$ 218 millones más que el registro de 2022, \"en el contexto de un mayor crecimiento de las exportaciones con relación al de las importaciones\", agregó el regulador. En este sentido, \"cabe destacar que, aunque las exportaciones y las importaciones de servicios aumentaron en comparación al 2022, el aumento de las primeras fue de mayor magnitud (US$ 639 millones y US$ 421 millones, respectivamente)\", detalló el informe. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706819251780/-lcm1641-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Las <strong>exportaciones de servicios </strong>en 2023 totalizaron los US$ 6.210 millones, lo que significó un aumento del 11,5 % respecto a 2022. Según el BCU, el componente que tuvo la mayor incidencia positiva fue el rubro viajes (turismo receptivo), que aumentó 39 % respecto al año anterior.</p><p>\"Cabe destacar que la cantidad de turistas que ingresaron al país creció en comparación al año 2022, incluso situándose por encima de los niveles registrados en el año previo a la pandemia, según los datos del Ministerio de Turismo. El aumento en el rubro viajes se compensó en parte por caídas en las exportaciones de servicios de transporte (-7,7%) y otros servicios\", agregó el informe.</p><p>En otros servicios, se destacaron las menores exportaciones de servicios empresariales (tuvo una caída de 8,5%), compensada en parte por un aumento en las exportaciones de servicios financieros (crecieron 35,2%) y de servicios personales, culturales y recreativos (que aumentaron 26,2%).</p><p>https://www.elobservador.com.uy/nota/inversion-extranjera-directa-en-uruguay-cual-fue-el-ingreso-de-capitales-en-2022-20237111970 </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T14:12:44.437Z",
  "ttr": 98,
  "type": "article"
}