{
  "url": "https://www.elobservador.com.uy/nota/distinguen-en-punta-del-este-al-periodista-daniel-el-gamo-lopez-moroy-202412515295",
  "title": "Distinguen en Punta del Este al periodista Daniel \"el Gamo\" López Moroy",
  "description": "Durante el evento conversó con El Observador: ¨Esto del fútbol uno lo trae de nacimiento, pienso de relator de niño, yo decía que iba a ser relator de fútbol. Un día se me dio la oportunidad, amigos que me...",
  "links": [
    "https://www.elobservador.com.uy/nota/distinguen-en-punta-del-este-al-periodista-daniel-el-gamo-lopez-moroy-202412515295"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706206774728.jpg?&cw=600&ch=365",
  "content": "<div><p>Durante el evento conversó con El Observador: ¨Esto del fútbol uno lo trae de nacimiento, pienso de relator de niño, yo decía que iba a ser relator de fútbol. Un día se me dio la oportunidad, amigos que me dieron el empujón en Tacuarembó y en Montevideo, en Tacuarembó me dio la gran oportunidad Luis Osvaldo Dini en Radio Zorrilla, posteriormente seguí con (Carlos) Arezzo en Radio Tacuarembó. Pero en Montevideo no me olvidó nunca que Amadeo Ottati, un día en el año 75, me recomendó a Julio Alonso y a Carlitos Muñoz para ir a Radio Sur, que Radio Sur empezaba la transmisión. Y ahí comenzó el largo peregrinar. Estuve en Radio El espectador, en Carve, en Oriental,  muchos años en la 30 y últimamente compartí con Alberto Kesman el mundial de Qatar, como otros mundiales compartí con Carlitos (Muñoz). Son las cosas lindas de la vida que te pasan en los años, hice televisión en varias vueltas ciclistas, 16 vueltas ciclistas del Uruguay, en distintos canales. Disfrutar lo que a uno le gusta; el periodismo deportivo. Sobre todo hacerlo con honradez y seriedad, que son las cosas que quedan a lo largo de la vida. Cuando llegan estos momentos que uno queda rodeado de tantos amigos que cosechó a traves de la vida\".</p><p>A propósito de tantas historias vividas con el relator Alberto Kesman, \"El Gamo\" contó: \"Kesman es como la gente lo conoce, como la gente piensa que es Kesman. Con Kesman tengo recorrido 50 años. Una cosa es el laburo, una cosa es cumplir. Creo que no hay nada más obsesivo para transmitir y trabajar que con Alberto. Exigente al máximo, yo soy igual. Pero después que terminan los partidos, está la otra parte, cuando te viene la tranquilidad, que las cosas te salieron bien, cuando gana Uruguay más aún. Compartir una copa, compartir un whisky, compartir una cena, compartir las anécdotas. Creo que eso es lo que decía Alberto recién, lo que es la vida del periodista; trabajar y después compartir. En esa compañía\".</p><p>Sobra la distinción otorgada por la AIPS (International Sports Press Association), asociación fundada hace 100 años y que preside Gianni Merlo, López Moroy comentó: \"La Asociación Internacional de Prensa Deportiva que nos dio este premio a la trayectoria deportiva, es el premio más lindo que uno puede tener. Cosas que no se pagan con dinero, ni con plata. La tranquilidad de decir que uno hizo las cosas bien, y que compartió con tantos amigos que están acá, con Kesman, con Martín (Kesman) con (Javier) Goñi, con Juan Carlos Scelsa, con Dardo Luis Gregores, con el pelado (Jorge) Crosa, Carlitos Muñoz, con Sergio Gorzy. Cantidad de amigos que compartimos, Ernesto Farías, años y años. Es lo que te queda, la amistad, la confraternidad y el seguir pudiendo trabajar. Ojala que dios nos de salud un poquito más\".</p></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T18:29:05.998Z",
  "ttr": 95,
  "type": "article"
}