{
  "url": "https://www.elpais.com.uy/informacion/politica/la-apuesta-del-pn-entrelazar-la-campana-nacional-con-la-departamental-para-mostrar-debilidades-en-la-gestion",
  "title": "La apuesta del PN: entrelazar la campaña nacional con la departamental para mostrar debilidades en la gestión",
  "description": "En función de sondeos de opinión pública, preocupaciones de la fórmula blanca y análisis de la estrategia global, los blancos están arremetiendo contra las gestiones del FA en Montevideo y Canelones.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-apuesta-del-pn-entrelazar-la-campana-nacional-con-la-departamental-para-mostrar-debilidades-en-la-gestion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4ffc999/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F55%2F1c69ab6342daa7a9b9ef1bf4756e%2Fnia5854.JPG",
  "content": "<div>\n<p>Una autocrítica que siempre han hecho en el <b>Partido Nacional</b> cuando los dirigentes tienen oportunidad de reflexionar sobre las permanentes derrotas a manos del <b>Frente Amplio</b> en las elecciones departamentales de <b>Montevideo</b> es que comienzan muy tarde a organizar las campañas. Y esto ocurre porque el foco y las energías se ponen por entero en las nacionales de octubre y en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-se-aleja-de-los-medios-para-ir-al-mano-a-mano-con-vecinos-y-delgado-recorre-el-pais-con-actos-de-cierre\">balotaje de noviembre</a>, y porque luego vienen las preocupaciones para el armado del gobierno —lo que sucedió en 2019— o, más seguido, el \"pase de facturas\" por haber perdido la batalla principal. Y solo meses después, cuando las elecciones de mayo están a la vuelta de la esquina, se arma un proyecto político y se designa un candidato para disputarle la intendencia capitalina a la coalición de izquierda.</p><p>Es lo que además pasó claramente hace cinco años, cuando la coalición de gobierno, con la directa participación del recién electo presidente <b>Luis Lacalle Pou</b> y el hoy candidato blanco <b>Álvaro Delgado</b>, decidieron proponer a <b>Laura Raffo</b> como candidata de la coalición \"multicolor\", algo que se resolvió en una reunión en febrero de 2020, y que fue anunciado el 4 de ese mes por el mandatario.</p><p>El panorama que enfrentan ahora los blancos es bastante diferente; no porque se lo haya buscado con tanta anticipación, puesto que Raffo ya en 2022 había optado por embarcarse en un propio proyecto nacional para llegar a la Presidencia —que culminó el 30 de junio, al perder la interna con Delgado— y abandonar un proceso que los nacionalistas creían consolidado, sino por cómo los blancos fueron armando su estrategia a nivel país, junto al vacío particular que dejó la exprecandidata y que el diputado <b>Martín Lema</b> fue aprovechando desde comienzos de este año.</p><div>\n<figure>\n<picture>\n<img alt=\"Campaña politica por elecciones internas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cd747b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F3b%2Fc209692a4ac68c1c4532464de853%2Fimagen-nia0548.jpg 1x, https://imgs.elpais.com.uy/dims4/default/586a335/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F3b%2Fc209692a4ac68c1c4532464de853%2Fimagen-nia0548.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cd747b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F3b%2Fc209692a4ac68c1c4532464de853%2Fimagen-nia0548.jpg\" />\n</picture>\n<div>\n<figcaption>Los dirigentes del Partido Nacional buscan aprovechar los reclamos que reciben de los montevideanos. </figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Ahora, y sobre todo a partir de las elecciones internas, el <b>Partido Nacional</b> ha buscado abrir frentes claros tanto con la<b> Intendencia de Montevideo</b> como con la de Canelones, apuntando a la gestión que han llevado adelante los dos integrantes de la fórmula presidencial frenteamplista: <b>Yamandí Orsi</b> y <b>Carolina Cosse</b>.</p><p>La definición de entrelazar la campaña nacional y departamental tiene dos grandes explicaciones, según señalaron a El País diversas fuentes de filas blancas. Una de ellas es que eso es algo enmarcado en la estrategia de campaña global de Delgado, que de hecho pidió a algunos de los actores que serán candidatos tanto en Montevideo como en Canelones que comiencen —aunque sea de un modo informal— a rodar sus campañas departamentales en paralelo al esfuerzo nacional, y en pos también de obtener bancas en el Parlamento. </p><p>Entre los que recibieron este mensaje están el diputado Lema —sobre quien Delgado ha dicho semanas atrás que sería para él un \"gusto y orgullo\" que sea el candidato a la comuna capitalina por el Partido Nacional—, el diputado<b> Sebastián Andújar </b>y<b> </b>el expresidente de la Administración de los Servicios de Salud del Estado (ASSE), <b>Leonardo Cipriani</b>, estos últimos dirigentes que buscarán el gobierno de Canelones. </p><p>Porque más allá de sus carreras particulares para lo departamental, lo cierto es que para los blancos hay un componente \"estratégico\" en el hecho de que Orsi y Cosse tengan gestiones recientes con las que contrastar lo que ahora prometen, según señalaron a El País varios dirigentes blancos. </p><div>\n<figure>\n<picture>\n<img alt=\"Laura Raffo presentó una &quot;Propuesta Metropolitana&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fc4ab3/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F71%2Fe821f4c9455aa4aa2041671d31d0%2Fwhatsapp-image-2024-10-09-at-12-09-00.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b4e3382/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F71%2Fe821f4c9455aa4aa2041671d31d0%2Fwhatsapp-image-2024-10-09-at-12-09-00.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8fc4ab3/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F71%2Fe821f4c9455aa4aa2041671d31d0%2Fwhatsapp-image-2024-10-09-at-12-09-00.jpeg\" />\n</picture>\n<div>\n<figcaption>Laura Raffo presentó una \"Propuesta Metropolitana\".</figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div><p>Sin ir más lejos, ante una declaración pública de Cosse en las últimas horas, Lema le respondió en su cuenta de X que si la exintendenta defiende el concepto de transparencia —parte del discurso de campaña del <b>Frente Amplio</b>—, debía responder entonces \"dónde está la plata de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/horas-extras-en-casino-gremio-niega-haberlas-cobrado-imm-dice-que-incluso-aumentaron-en-dias-festivos\">horas extras</a> del casino y por qué no lo cierran si da pérdidas, por qué están colgados de la luz o por qué el 90% de las compras (de la IMM) se hacen de forma directa\".</p><p>Y tanto en el caso de Lema en Montevideo como en el de aquellos que aspiran a la intendencia canaria —lo que también incluye al diputado <b>Alfonso Lereté</b>—, los dirigentes cuentan con sondeos de opinión pública sobre la aprobación de las gestiones, o incluso sobre el grado de incidencia que tiene realizar determinadas denuncias, como por ejemplo la que presentó Lereté ante la <b>Junta de Transparencia y Ética Pública</b> (Jutep) por presunto \"clientelismo político, amiguismo y corrupción\" a fines de julio.</p><p>Lema, por su parte, también cuenta con estudios de opinión pública que lo posicionan como uno de los más mencionados como posible intendente de la capital, entre otros insumos que lo han empujado a presentar una serie de denuncias contra la gestión de Cosse durante gran parte de este año.</p><p>Y la otra explicación o fundamento para desplegar el plano nacional y departamental al mismo tiempo tiene que ver con lo que la fórmula nacionalista, pero sobre todo la candidata a vicepresidenta <b>Valeria Ripoll</b>, ha recogido en las últimas semanas en las visitas de barrios y asentamientos en el área metropolitana. </p><p>En el comando de Delgado vieron que, de forma casi exclusiva, los reclamos vecinales han apuntado a problemáticas sociales y urbanas —como falta de iluminación, paradas de ómnibus y acumulación de basurales, entre otras— que por jurisdicción corresponden a la IMM y no al gobierno nacional, con lo cual trasciende lo que Delgado pueda prometer en su campaña presidencial.</p><div><div>\n<p>\n</p><h3>Andújar: \"Los canarios no son felices con el territorio donde viven\"</h3>\n<p></p>\n</div><p>El sector <b>Alianza País</b> presentó esta semana una batería de propuestas para toda el área metropolitana con el objetivo de \"facilitarle la vida a las personas\" que vivan en Montevideo, Canelones y San José, que lo hacen en una \"dinámica continua de desplazamiento laborales, educativos, sanitarios y comerciales que conlleva un tránsito diario de 150 mil personas\". Con ese diagnóstico, propusieron \"tomar el área metropolitana como una nueva categoría territorial diagramada por corredores\"; para de esa forma \"planificar el acceso a servicios de toda la población\", así como crear el programa de <b>Preservación Ambiental Metropolitano</b> y fomentar que los traslados dentro de la ciudad no superen nunca los 15 minutos.</p><p>Sebastián Andújar, presente en el acto que se hizo este miércoles para dar a conocer estas propuestas —en la que trabajó, entre otros, la exprecandidata Laura Raffo—, y que además es el candidato para Canelones que cuenta con el respaldo de Alianza País, afirmó que en la campaña departamental que ya comenzó a desplegar tiene algunos \"conceptos\" o ideas fuerza que ya repite.</p><p>\"Canelones tiene que ser un departamento de oportunidades. Porque hemos evaluado que los canarios no son felices con el territorio donde viven\", dijo el diputado a El País, y agregó: \"No están a gusto, y eso tiene que ver con el desorden, la falta de obras o la precaridad de algunas prestaciones o servicios que reciben\".<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-se-aleja-de-los-medios-para-ir-al-mano-a-mano-con-vecinos-y-delgado-recorre-el-pais-con-actos-de-cierre\">\nOrsi se aleja de los medios para ir al \"mano a mano\" con vecinos y Delgado recorre el país con actos de cierre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-herrera-si-se-aprueba-plebiscito-del-pit-cnt-habra-una-emergencia-tributaria-economica-y-politica\">\nLacalle Herrera: si se aprueba plebiscito del Pit-Cnt habrá una \"emergencia tributaria, económica y política\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/martinelli-dijo-que-esta-dispuesto-a-continuar-un-tiempo-mas-en-interior-si-delgado-gana-las-elecciones\">\nMartinelli dijo que está dispuesto a continuar \"un tiempo más\" en Interior si Delgado gana las elecciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-cuestiono-a-delgado-por-sus-dichos-en-buenos-aires-se-explica-a-si-mismo-cuando-se-expresa-asi\">\nCosse cuestionó a Delgado por sus dichos en Buenos Aires: \"Se explica a sí mismo cuando se expresa así\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-11T07:01:18.496",
  "ttr": 239,
  "type": "article"
}