{
  "url": "https://www.elpais.com.uy/informacion/salud/primer-caso-autoctono-de-dengue-en-el-ano-la-intendencia-de-montevideo-inicia-fumigacion",
  "title": "Primer caso autóctono de dengue en el año; la Intendencia de Montevideo inicia fumigación",
  "description": "Se trata de un hombre que reside en el Prado; fue diagnosticado en Maldonado, según informó el Ministerio de Salud Pública.       MSP: cartera reitera el pedido de eliminar criaderos, usar repelente.Foto:...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/primer-caso-autoctono-de-dengue-en-el-ano-la-intendencia-de-montevideo-inicia-fumigacion",
    "https://www.elpais.com.uy/informacion/salud/primer-caso-autoctono-de-dengue-en-el-ano-la-intendencia-de-montevideo-inicia-fumigacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/afd1889/2147483647/strip/true/crop/2166x1053+0+185/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Fd6%2F25a3c8024aa597ca76fb1e3e783a%2Fimagen-hi-res-4152xe72cyff.jpg",
  "content": "<div>\n<h2>Se trata de un hombre que reside en el Prado; fue diagnosticado en Maldonado, según informó el Ministerio de Salud Pública.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Aedes Aegypti mosquitos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/81f600e/2147483647/strip/true/crop/2068x1422+49+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Fd6%2F25a3c8024aa597ca76fb1e3e783a%2Fimagen-hi-res-4152xe72cyff.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c870b1b/2147483647/strip/true/crop/2068x1422+49+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Fd6%2F25a3c8024aa597ca76fb1e3e783a%2Fimagen-hi-res-4152xe72cyff.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/81f600e/2147483647/strip/true/crop/2068x1422+49+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Fd6%2F25a3c8024aa597ca76fb1e3e783a%2Fimagen-hi-res-4152xe72cyff.jpg\" />\n</picture>\n<div>\n<figcaption>MSP: cartera reitera el pedido de eliminar criaderos, usar repelente.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El<b> </b><a href=\"https://www.elpais.com.uy/informacion/salud/msp-confirmo-caso-de-dengue-autoctono-en-montevideo-hay-otros-32-importados-en-el-pais\" target=\"_blank\"><b>Ministerio de Salud Pública</b></a> (MSP) informó ayer de noche la detección de un<b> caso autóctono de dengue</b>, el primero del año, en un contexto de <b>suba exponencial</b> de estos contagios en Brasil y toda la región.</p><p>Se trata de un hombre que vive en el Prado (Montevideo), según supo El País, que “se encontraba al momento del diagnóstico en el departamento de Maldonado”, indicó el MSP en un comunicado.</p><p>El hombre “sin antecedente de viaje al exterior”, que arrojó resultado positivo a dengue, ha evolucionado “favorablemente, encontrándose actualmente de alta”, acotó la cartera.</p><p>Por otro lado, se registró un aumento de casos confirmados importados, respecto al último informe, del 23 de febrero. Estos contagios pasaron de 26 a 32, de distinta procedencia.</p><p>Con esta escenario, a días de Semana de Carnaval y próximo a Semana Santa, el ministerio subrayó que “la presencia del vector Aedes aegypti crea condiciones favorables para la propagación de la enfermedad”.</p><p>Por ello, el MSP pidió “extremar” las medidas de prevención como “eliminar” criaderos del mosquito en los alrededores de las viviendas, así como “prevenir la picadura de mosquitos”, con el uso de repelente.</p><p>El infectólogo Henry Albornoz indicó en una presentación del MSP que 75% de los casos son asintomáticos, mientras que entre los sintomáticos, entre 1% y 5% llegan a un cuadro grave, que puede ser mortal.</p><p>La fase de incubación suele durar entre 3 y 7 días, y luego la fase de síntomas (febril) puede prolongarse entre 2 a 7 días.</p><p>MSP pidió consultar al médico ante la presencia de cualquiera de estos síntomas: fiebre, cefaleas, dolor retro orbitario, mialgias, artralgias, erupción cutánea, náuseas y/o vómitos, especialmente si se acompañan de dolor abdominal, sangrados y edemas.</p><p>Fuentes de la Intendencia de Montevideo (IMM) dijeron a El País que hoy se va a fumigar en la zona del caso autóctono, en un radio total de nueve manzanas del barrio Prado.</p><p>Se prevé que a comienzos de la semana próxima se dé otra “invasión” de mosquitos “agresivos” (Aedes albifasciatus) en Montevideo, dijo a El País el profesor del Departamento de Parasitología y Micología (Udelar), Andrés Cabrera.</p><div><div>\n<p>\n</p><h3>Recomendaciones del MSP</h3>\n<p></p>\n</div><p>Se recuerdan las medidas para eliminar los criaderos:</p><p>- <b>Descacharrizar</b>: eliminar recipientes (botellas, latas y otros) que estén al airelibre o vaciarlos, limpiar sus bordes y almacenarlos boca abajo. Tapar herméticamente tanques, barriles y otros depósitos de agua. Evitar la acumulación de neumáticos al aire libre.</p><p>- <b>Desmalezar</b> el terreno alrededor de la vivienda.</p><p>También se recuerdan las medidas para prevenir picaduras de mosquitos:</p><p>- <b>Uso de repelente</b>: puede ser en spray, loción o crema para aplicación en la piel.</p><p>No aplicar repelente en menores de 6 meses, en cuyo caso se recomienda el uso de tul-mosquitero en cunas, camas y cochecitos.</p><p>- <b>Uso de ropa adecuada</b>: ropa de protección como pantalones largos y camisas de manga larga. Se deben reforzar las medidas ante la exposición al aire libre.</p><p>En lo posible mantener las viviendas con espacios frescos y uso de tejido mosquiteros en ventanas.<br /></p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T06:50:00.947",
  "ttr": 105,
  "type": "article"
}