{
  "url": "https://www.elpais.com.uy/bienestar/mente/como-ser-adulto-en-las-relaciones-cinco-lecciones-de-terapeuta-best-seller-para-un-amor-duradero",
  "title": "¿Cómo ser adulto en las relaciones? Cinco lecciones de terapeuta best-seller para un amor duradero",
  "description": "O Globo - GDAEl cuidado constante y lleno de amabilidad es un camino para que las amistades, noviazgos, matrimonios y asociaciones perduren, promete el terapeuta, autor y conferencista David Richo. En su...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/como-ser-adulto-en-las-relaciones-cinco-lecciones-de-terapeuta-best-seller-para-un-amor-duradero",
    "https://www.elpais.com.uy/bienestar/mente/como-ser-adulto-en-las-relaciones-cinco-lecciones-de-terapeuta-best-seller-para-un-amor-duradero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d17430/2147483647/strip/true/crop/720x350+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2F4c%2F103a93744d3db1a0b30d5af62d12%2Fpareja.jpg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/vinculos-amor-y-confianza-cuales-son-las-parejas-que-duran-mas-segun-la-ciencia\">cuidado constante</a> y lleno de amabilidad es un camino para que las <b>amistades</b>, <b>noviazgos</b>, <b>matrimonios </b>y asociaciones <b>perduren</b>, promete el terapeuta, autor y conferencista David Richo. </p><p>En su <b>libro</b> \"Cómo ser adulto en las relaciones\", lanzado por primera vez hace 20 años y con traducciones disponibles en 12 idiomas, el autor <b>examina</b> las <b>dificultades</b> y <b>conflictos </b>que pueden surgir en la dinámica de pareja, desde la ira hasta el resentimiento, además del temido final. Esto sin mencionar los episodios de control y dependencia.</p><p>Teniendo en cuenta los capítulos espinosos, pero también gratificantes, que se extienden en los contactos personales, el autor ofrece en la publicación algunos consejos valiosos para lidiar mejor con los altibajos: entre ellos, prestar atención al aquí y ahora (la práctica de la atención plena, o mindfulness) y la aplicación de las \"<b>Cinco A</b>\": <b>atención, afecto, aprecio, aceptación </b>y<b> admisión</b> (algo así como el visto bueno para ser nosotros mismos). En una entrevista, el experto habló sobre los nuevos desafíos que se presentan en las <b>relaciones amorosas</b>, como usar el teléfono celular con sabiduría y el papel de la autoestima para el éxito de la dinámica de compartir la rutina. A continuación, los mejores fragmentos de la conversación.</p><p>—En 20 años, ¿siente que los desafíos de las parejas han cambiado?</p><p>—Definitivamente, el sentido de conexión se ha reducido, hay menos interacción cara a cara entre las personas desde la Covid. Con la disminución de otras pocas relaciones sólidas que teníamos, además de la relación principal, dependemos más de esa pareja (afectiva) en la que estamos en ese momento. Hay más demandas sobre esa persona en particular, porque él o ella tiene que empezar a cubrir, a reemplazar, el espacio dejado por los otros que dejamos de ver. Esa es la mayor diferencia. Cuando pones muchas demandas en el otro, él o ella comienza a resentirse con eso. Hay una sensación de que esa situación no es justa. También se ha vuelto más difícil salir y disfrutar con otras personas, y es importante esa variedad de interacciones. Todo esto pone mucho estrés en una sola persona de la que queremos demasiado.</p><p>—En el libro, usted habla mucho sobre la autoestima. ¿Cuál es el papel de este bienestar personal en la vida compartida?</p><p>—Con una buena autoestima, puedes entender que eres capaz de cuidar de tus propias necesidades. Este aspecto puede aumentar tu independencia como individuo, pero paradójicamente también ayuda en la interdependencia de la relación. La autoestima que cultivas individualmente ayuda en las relaciones. Originalmente, en los primeros días y meses de vida, depositamos todas nuestras necesidades en manos de nuestros padres, por supuesto, ya que no tenemos formas de mantenernos solos. El significado de crecer es, entonces, asumir gradualmente el control de las funciones que satisfacen tus necesidades, que antes estaban con tus padres, pero ahora eres capaz de hacer por ti mismo.</p><p>—Y en las relaciones afectivas...</p><p>—Funciona de la misma manera. Tenemos una necesidad de atención, ¿verdad? Pero no es necesario esperar que toda la atención provenga del compañero, puedes darte atención a ti mismo, y eso vale para tus sentimientos, necesidades, cuestiones físicas. Siempre vamos a querer que el compañero participe (en esa dinámica de atención), pero él o ella no debe ser la única fuente de satisfacción.</p><p>Existen personas que han sido tan heridas o abusadas en su vida pasada que ya no pueden confiar en otras personas. Y la habilidad para relacionarse está basada en la confianza. Podemos decir que alguien que ha sido muy herido y perjudicado en la infancia tendrá que trabajar eso en sí mismo antes de confiar en alguien más. En segundo lugar, hay personas tan introvertidas que no pueden estar al lado de otras personas por mucho tiempo. Y no serían capaces de vivir con otra persona, ya que para ellas sería algo muy intrusivo. Necesitan tiempo a solas consigo mismas. Pero este es un ejemplo extremo.</p><p>—Los solteros, en su mayoría, suelen decir que hay muchas personas por ahí que no son capaces de relacionarse...</p><p>—Para estas personas que mencionamos puede ser muy difícil, pero pueden trabajar en sí mismas y tal vez lograrlo. Pero también hay quienes no quieren estar en relaciones y prefieren seguir solos. Y está bien así. No todo el mundo necesita estar en relaciones, no es necesario. Existe la presión social, pero no es realmente necesaria. Puedes tener un círculo de amigos en lugar de una pareja y estar totalmente saludable.</p><p>—¿Estamos renunciando a las relaciones demasiado fácilmente?</p><p>—Parece que el fin ocurre más rápido que en otras generaciones, pero antes las mujeres fueron enseñadas que no podían separarse, incluso si estaban en situaciones de abuso. Estamos libres de esa idea, ya no creemos en eso. Podemos dejar la relación si es abusiva, o si la pareja, por ejemplo, desarrolla adicciones. Pero, por otro lado, no necesita ser tan rápido como ha sido ahora (considerando otros casos), ahora tenemos terapia, algo que no estaba tan disponible para nuestras abuelas. Deberíamos aprovechar eso, y ver si la relación vuelve a encaminarse. Algunas personas se rinden, sí, demasiado fácilmente.</p><p>—Menciona el budismo en la publicación, ¿hay formas de pensar y prácticas relacionadas con la religión que pueden ayudar en las relaciones?</p><p>—Lo más importante es dar y recibir los cinco As (atención, afecto, aprecio, aceptación y admisión). Las cosas no necesitan ser perfectas todo el tiempo, necesitan ser lo suficientemente buenas la mayor parte del tiempo, esa es una idea que recomiendo. Y esto también se aplica a nuestros padres. Son buenos padres lo suficiente, no perfectos todo el tiempo. No hay perfección todo el tiempo. Es tan bueno como puede ser.</p><p>—Recientemente, se volvió viral en internet una regla para parejas llamada 2-2-2. Algo así como, cada dos semanas la pareja debe tener una cita a solas, cada dos meses un viaje de fin de semana juntos y cada dos años tomar una semana de vacaciones solos. ¿Con un presupuesto ajustado, se pueden crear oportunidades para desarrollar el mismo tipo de conexión?</p><p>—Primero, recomiendo que las personas salgan de sus casas, se alejen un poco de donde viven. Y una vez en el mundo exterior, no tengan nada más que la pareja (para distraerse). Estén realmente con el otro, sin interrupciones, interferencias, sin usar el celular para llamar a otros o mirar mensajes. Se puede hacer esto en solo un día. Vayan a un parque público, por ejemplo. Es posible encontrar algo que hacer que se ajuste a su presupuesto. Es una experiencia de retiro, estar juntos a solas fortalecerá los lazos entre la pareja.</p><p>—¿Se puede usar el celular como herramienta para unir a la pareja, de manera saludable?</p><p>—Da la posibilidad de verificar cómo está el otro, enviar un mensaje diciendo \"estoy pensando en ti\". Solo que no se puede usar este contacto como excusa para ser demasiado necesitado y estar llamando al otro todo el tiempo, eso es cosa de niños, no de adultos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/relaciones-amorosas-que-son-realmente-los-celos-y-por-que-duelen-tanto\">\nRelaciones amorosas: ¿Qué son realmente los celos y por qué duelen tanto?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T11:00:00.227",
  "ttr": 231,
  "type": "article"
}