{
  "url": "https://www.elpais.com.uy/informacion/politica/plebiscito-el-pit-cnt-esta-a-punto-de-lograr-su-objetivo-y",
  "title": "Plebiscito por la seguridad social cerca de confirmarse mientras aumentan las denuncias de firmas \"truchas\"",
  "description": "Dirigentes del Pit-Cnt entregando las firmas ante la Asamblea General. Leonardo Maine/Archivo El Pais   La Corte Electoral llevaba avaladas hasta este jueves 259.722 firmas destinadas a habilitar el...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/plebiscito-el-pit-cnt-esta-a-punto-de-lograr-su-objetivo-y"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a0a5d9/2147483647/strip/true/crop/5000x2431+0+524/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F6e%2Ff66588ae47a0a51b845317dd31b5%2Fleo9966.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Entrega de firmas para plebiscito por la seguridad social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebd2d3f/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F6e%2Ff66588ae47a0a51b845317dd31b5%2Fleo9966.JPG 1x, https://imgs.elpais.com.uy/dims4/default/68e24f7/2147483647/strip/true/crop/4848x3333+152+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F6e%2Ff66588ae47a0a51b845317dd31b5%2Fleo9966.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebd2d3f/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F6e%2Ff66588ae47a0a51b845317dd31b5%2Fleo9966.JPG\" />\n</picture>\n<div>\n<figcaption>Dirigentes del Pit-Cnt entregando las firmas ante la Asamblea General. </figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>La <b>Corte Electoral</b> llevaba avaladas hasta este jueves 259.722 firmas <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/plebiscito-pit-cnt-niega-acusacion-de-fraude-y-da-sus-razones-por-el-alto-porcentaje-de-firmas-descartadas\">destinadas a habilitar</a> el <b>plebiscito</b> para reformar el sistema de <b>seguridad social</b>, promovido por el <b>Pit-Cnt</b>, varios sectores del <b>Frente Amplio </b>(FA) y diversas organizaciones sociales. Suponen el 9,4% del padrón electoral, por lo que basta con que en las próximas horas sean validadas 16.429 de las poco más de 68.000 que restan analizar para confirmar que se alcanzó el apoyo del 10% exigido por la Constitución y que, por lo tanto, la consulta popular se realizará en octubre, junto a las elecciones generales. </p><p>Tanto en el organismo como entre los organizadores se da como un hecho que el objetivo será logrado. Formalmente, la corporación tiene previsto que, de acuerdo al ritmo de trabajo que se viene dando, la confirmación se concrete el próximo miércoles. Este jueves el proceso se interrumpió por el paro convocado por la central sindical, y hasta el lunes el organismo estará abocado a las elecciones internas. </p><p>La Corte se limitará a comunicar oficialmente el resultado a la <b>Asamblea General,</b> que fue la que formalmente le remitió las firmas. Una vez que se avalen las 276.151 firmas exigidas constitucionalmente el trabajo finalizará. Lo que está lejos de finalizar es la polémica por alto porcentaje de rúbricas que ya fueron desechadas. </p><div>\n<p>\n</p><h3>Firmas que no coinciden</h3>\n<p></p>\n</div><p>Los datos procesados por El País indican que, de las 361.931 firmas que se llevan ingresadas, 89.921 - el 24,8% - fueron rechazadas. Un promedio que a mediados de mayo era del 20% y que a inicios de junio era de 22%. \"Un escándalo\", lo definió el senador nacionalista <b>Javier García</b>, que apuntó que \"no vale de cualquier manera\" y que aseguró estár analizando distintas alternativas a seguir desde el punto de vista jurídico. </p><p>El informe de la Corte señala que 28.226 firmas han sido rechazadas bajo el argumento de \"datos incompletos\". Por ejemplo, cuando la hoja firmada no incluye número y serie de credencial, requisito indispensable para ser validada. En estos casos, la Corte y los organizadores adjudicaron el hecho a que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/plebiscito-pit-cnt-niega-acusacion-de-fraude-y-da-sus-razones-por-el-alto-porcentaje-de-firmas-descartadas\">cada una de la papeletas utilizadas</a>en la campaña de recolección contenían cuatro espacios para firmas. Muchas fueron presentadas con una o dos rúbricas, pero los espacios vacíos fueron contados como firmas entregadas. </p><p>García, sin embargo, pone el foco en el resto de las observaciones. Por ejemplo, en las 43.329 firmas descartadas por \"no coincidir\" con la que figura en la credencial cívica del firmante. Se trata de uno de los requisitos claves exigidos en este tipo de procesos. </p><div>\n<figure>\n<picture>\n<img alt=\"Entrega de firmas para plebiscito por la seguridad social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cb6200/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F62%2F6bfbbefe4028a817a8a1b8ff90a4%2Fimagen-leo0065.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5304de2/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F62%2F6bfbbefe4028a817a8a1b8ff90a4%2Fimagen-leo0065.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cb6200/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F62%2F6bfbbefe4028a817a8a1b8ff90a4%2Fimagen-leo0065.jpg\" />\n</picture>\n<div>\n<figcaption>La Corte Electoral comunicará las conclusiones de su revisión de firmas a la Asamblea General</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>En 15.745 casos, la persona firmó dos o más veces. Hubo 1.435 firmas rechazadas al estar los firmantes \"excluidos\" del padrón electoral al no haber votado en las últimas dos elecciones. Además, hubo 377 casos \"cancelados\", referidos a personas que ya fallecieron. En 320 casos se observó \"falta de firma\" junto a los datos del firmante, y en otros 313 las firmas se rechazaron por corresponder a \"menores\". En 295 casos, los firmantes estaban \"inhabilitados\" que, entre otros, incluye a personas que están en prisión. </p><p>García estimó que, de las 430 mil firmas que dice haber presentado el Pit-Cnt, por lo menos 100 mil han sido \"truchas\" y que, al finalizar el conteo,\"no se podrá ocultar la maniobra\", a la que definió como una \"acción fraudulenta de la voluntad popular\". Según explicó, el análisis jurídico que está realizando se debe a que, en su visión, existe un \"vacío legal\" desde que, en 2012, una circular de la Corte Electoral eliminó la obligación de denunciar penalmente este tipo de situaciones. Lo que analiza el senador es proponer que esa obligación de denunciar sea restituida. </p><p>Por otra parte, otras 12.288 firmas se consideran \"en proceso\", al haber pasado a una segunda verificación o ser sometidas a resolución de los supervisores. El trabajo de verificación se viene llevando a cabo con 20 parejas de funcionarios. Cuando ambos discrepen sobre si una firma debe o no ser validada, el conteo pasa a otra pareja. Y, de mantenerse la discrepancia, se dará cuenta a las autoridades de la Corte Electoral. </p><p>El ritmo de verificación privó al Pit-Cnt de poder celebrar este miércoles su objetivo en medio de la paralización a la que convocó este jueves. La campaña de recolección de firmas comenzó en octubre de 2023. La dirigente <b>Nathalie Barbé </b>(ATSS) dijo en rueda de prensa que \"obviamente\" hubo desde entonces personas que murieron luego de haber firmado, o firmas que \"se trajeron desde el exterior\". En su visión, las denuncias por irregularidades obedecen a una intención política en el contexto de las elecciones internas. </p><p>Este viernes, según supo El País, varios dirigentes sindicales se presentarán ante la Corte Electoral y elevarán un recurso, luego de comprobar que sus firmas fueron rechazadas. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T07:05:00.868",
  "ttr": 164,
  "type": "article"
}