{
  "url": "https://www.elpais.com.uy/opinion/ecos/que-ser-valientes-si-valga-la-pena-19-7",
  "title": "Que ser valientes sí valga la pena",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Guillermina Coolighan | Montevideo@|Canta Joaquín Sabina en su hermoso “poema musical” Noche de Bodas, algo así como...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/que-ser-valientes-si-valga-la-pena-19-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#2045434f5360454c504149530e434f4d0e5559\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Guillermina Coolighan | Montevideo</b><br /><b>@</b>|Canta Joaquín Sabina en su hermoso “poema musical” Noche de Bodas, algo así como “que ser valiente no salga tan caro, que ser cobarde no valga la pena”.</p><p>De ahí tomo el título de mi carta para referirme al editorial del suplemento Economía y Mercado del diario El País del pasado lunes, firmado por el Economista Néstor Gandelman y que refiere al anuncio de Presidencia de encargar al Instituto Nacional de Estadística una Encuesta Nacional de Victimización.</p><p>¿Por qué ensamblo esta brillante decisión con las palabras de Sabina?</p><p>Hasta ahora los datos sobre delitos y o víctimas de ellos nos eran brindados por el Observatorio Nacional sobre Violencia y Criminalidad, que depende jerárquicamente del Ministerio del Interior. O sea que el que tiene por misión luchar contra el fenómeno delictivo es a su vez quien lo mide. Lógicamente, esto puede llegar a pecar (y de hecho es probable que así sea y haya sido estando dicho Observatorio en manos del gobierno de turno y por supuesto nadie tomaría un palo para flagelarse!!!) de un subjetivismo innegable puesto que, además, muchas denuncias ni se hacen, tantas víctimas callan, sobre todo si de violencia sexual o de género se trata ya que seguramente sufrirían estigmatización o vergüenza y o los procesos se hacen lentos y penosos.</p><p>El encargar al INE su propia y objetiva encuesta de hogares nos parece una iniciativa brillante y honesta para tener en mano estadísticas fiables sobre los delitos que se cometen; cuáles y cuántos son, en qué barrio está más enquistada la violencia para así poder ir hasta el hueso, conocer causas y actuar en consecuencia.</p><p>Nos enorgullece la honestidad del gobierno por esta iniciativa que no tendrá por sustento las propias mediciones del Ministerio del Interior sino que se somete a la información objetiva de un organismo que, se supone, actuará con objetividad e independencia para, de esta forma, poder mejorar algo que, como bien dice el Sr. Editorialista, está en la cima de la atención social.</p><p>Termina su editorial citando al físico William Thomson Kelvin, quien expresa que lo que no se define no se puede medir y lo que no se mide no se puede mejorar.</p><p>Seguramente, solo con estadísticas no se resolverán los problemas de la gente, pero sabiendo de primera y objetiva mano hacia dónde hay que apuntar, podremos mejorar nuestra convivencia en paz y salvar a tanta juventud que se pierde en el delito como forma de salir a flote.</p><p>Y ser valientes sí habrá valido la pena!!!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T07:02:00.734",
  "ttr": 86,
  "type": "article"
}