{
  "url": "https://www.elobservador.com.uy/nota/la-muerte-y-destruccion-en-gaza-mientras-israel-busca-una-victoria-total--202421212526/amp",
  "title": "La muerte y destrucción en Gaza mientras Israel busca una “victoria total”",
  "description": "Preferiría escribir esta historia en la Franja de Gaza, no en Jerusalén. Después de muchos años de cubrir guerras, desde la de El Salvador en 1989, estoy convencido de que nada supera el reportaje de primera...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-muerte-y-destruccion-en-gaza-mientras-israel-busca-una-victoria-total--202421212526",
    "https://www.elobservador.com.uy/nota/la-muerte-y-destruccion-en-gaza-mientras-israel-busca-una-victoria-total--202421212526/amp"
  ],
  "image": "",
  "content": "<p><strong>Preferiría escribir esta historia en la Franja de Gaza, no en Jerusalén. Después de muchos años de cubrir guerras, desde la de El Salvador en 1989, estoy convencido de que nada supera el reportaje de primera mano.</strong></p><div><figure><img alt=\"destrucción en Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1700/live/9dcf3910-c8ea-11ee-915c-df4fd89712a1.jpg\" /></figure><p>Lamentablemente, en esta terrible guerra, los periodistas internacionales no pueden hacer eso.</p><p>Israel y Egipto, los dos países que controlan las fronteras de Gaza, no nos quieren allí informando libremente.</p><p>Israel permite algunas visitas estrechamente supervisadas con su ejército. Sólo he estado en una de ellas, en noviembre.</p><p>Como no podemos entrar, dependemos de los periodistas palestinos que no pueden salir. Siento una gran admiración por su valentía y dedicación a la información veraz.</p><p>Afortunadamente, en el mundo moderno es imposible eclipsar por completo lo que sucede en una guerra. Esto se debe a que la gente común y corriente puede filmar con un teléfono y, con unos pocos clics, publicar sus fotografías en línea.</p><p>También podemos hablar con ellos, si no se han cortado las comunicaciones.</p><p>Israel y Hamás suben sus propios vídeos. Todo debe ser verificado y comprobado, sobre todo ahora que la inteligencia artificial es mucho más fácil de utilizar.</p><p>Con todas esas limitaciones en mente,<strong> así es como se ve la guerra desde Jerusalén en un día de febrero.</strong></p><h3>La crisis humanitaria</h3><p>Justo después de que Hamás atacara a Israel el 7 de octubre, Yoav Gallant, el ministro de Defensa de Israel, anunció: \"Estamos poniendo un asedio completo a Gaza... Sin electricidad, sin comida, sin agua, sin gas. Está todo cerrado\".</p><p>\"Estamos luchando contra animales humanos\", añadió, \"y actuamos como corresponde\".</p><p>Bajo la presión del presidente estadounidense, Joe Biden, Israel permite ahora la entrada de abastecimientos limitados de alimentos, agua y medicinas a Gaza.</p><p>Pero <strong>continúa restringiendo la entrada de suministros de ayuda a Gaza </strong>y el movimiento de convoyes humanitarios dentro de la Franja.</p><p>Israel afirma que lo que ingresa es adecuado. Los grupos de ayuda internacional dicen que impedir la entrada de la ayuda está matando de hambre y privando de los cuidados médicos necesarios a una población civil en la que ya se acumulan muertos y heridos por los bombardeos.</p><p>La Convención de Ginebra dice que represaliar a civiles por crímenes que no cometieron <strong>equivale a un castigo colectivo y constituye un crimen de guerra.</strong></p><figure><img alt=\"niños palestinos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ce2e/live/2449ba40-c8ed-11ee-915c-df4fd89712a1.jpg\" /><figcaption>Niños palestinos esperando recibir comida en una cocina benéfica en Rafah.</figcaption></figure><p>Desde el 7 de octubre, los estadounidenses han instado a Israel a respetar las leyes de la guerra en Gaza, subrayando que deben dejar de matar a tantos civiles palestinos.</p><p>El hecho de que los funcionarios estadounidenses, desde el presidente Biden para abajo, sigan repitiendo y acentuando sus críticas demuestra que creen que Israel los ha ignorado.</p><p>En su visita aquí a principios de febrero, el secretario de Estado estadounidense, Antony Blinken, emitió <strong>su crítica pública más abierta hasta el momento sobre la forma en que Israel maneja la guerra.</strong></p><p>Afirmó que la crueldad de los ataques de Hamás contra Israel no puede utilizarse para justificar el trato brutal a los palestinos.</p><p>\"Los israelíes fueron deshumanizados de la manera más horrible el 7 de octubre\", dijo en una conferencia de prensa en Tel Aviv. \"Desde entonces, los rehenes han sido deshumanizados todos los días. Pero eso no puede ser una licencia para deshumanizar a otros\".</p><p>\"La abrumadora mayoría de la población de Gaza no tuvo nada que ver con los ataques del 7 de octubre\", prosiguió Blinken.</p><p>\"Las familias en Gaza cuya supervivencia depende de la ayuda de Israel son como nuestras familias. Son madres y padres, hijos e hijas, que quieren ganarse la vida dignamente, enviar a sus hijos a la escuela y tener una vida normal. Eso es lo que son. Eso es lo que quieren\".</p><p>Aun así, <strong>Estados Unidos ha optado por no poner condiciones a su enorme apoyo militar y diplomático a Israel.</strong></p><p>Sigue suministrando armas a Israel, aunque no apruebe la forma en que se utilizan.</p><p>Philippe Lazzarini, comisionado general de UNRWA, la agencia de la ONU que dirige la operación humanitaria en Gaza, emitió su propia advertencia sobre las consecuencias a largo plazo de la guerra para los jóvenes en Gaza.</p><p>Hablé con él esta semana y me dijo: \"Estoy extremadamente preocupado\". \"Todos están profundamente traumatizados por esta guerra sin precedentes. <strong>Viven en condiciones absolutamente miserables”.</strong></p><p>“Si la guerra termina mañana, nuestra primera prioridad debería ser encontrar formas de devolver a estos niños a un sistema educativo... [o] solo estaremos sembrando la semilla de más resentimiento y odio en el futuro\".</p><figure><img alt=\"Jeremy Bowen hablando con Philippe Lazzarini\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6857/live/7bbba970-c8eb-11ee-8685-316409d66f25.jpg\" /><figcaption>Jeremy Bowen hablando con Philippe Lazzarini, comisionado general de UNRWA.</figcaption></figure><p>Israel no se verá impresionado por los comentarios de Lazzarini. Su gobierno ha hecho graves acusaciones contra la UNRWA, acusándola de instigar y asistir a Hamás.</p><p>Lazzarini ha estado luchando para salvar a la agencia desde que Israel presentó un expediente a los estadounidenses diciendo que alrededor de una docena de miembros del personal de la UNRWA participaron en los ataques del 7 de octubre.</p><p>La UNRWA despidió a los empleados acusados y trata de tranquilizar a los 16 principales países donantes que suspendieron su financiación.</p><p>Lazzarini dice que se toma muy en serio las acusaciones y que está decidido a erradicar a cualquier simpatizante de Hamás, <strong>pero Israel todavía no le ha entregado el expediente que envió a Estados Unidos.</strong></p><p>Israel cree que la UNRWA es corrupta. La crisis que rodea a la agencia es sin duda otro impedimento para la operación de ayuda.</p><p>El norte de Gaza es prácticamente inaccesible para la ONU y otras organizaciones de ayuda.</p><p>La información se ha difundido, y la población local que vive en las ruinas informa de una hambruna extendida y una desnutrición generalizada entre los niños que probablemente tendrá consecuencias para la salud de por vida en los que sobrevivan.</p><p>Recibimos más información del sur de Gaza, donde dos millones de personas <strong>están intentando mantenerse con vida.</strong></p><p>Cerca de 1,4 millón de personas se encuentran en Rafah, en situación desesperada cerca del límite fronterizo egipcio.</p><p>La mayoría de la gente vive en tiendas de campaña hechas de lonas de plástico, junto a charcos de aguas residuales.</p><p>A diferencia de los periodistas, los trabajadores humanitarios de las organizaciones involucradas en el esfuerzo de ayuda pueden entrar y salir de Gaza.</p><p>He hablado con varios funcionarios de la ONU con décadas de experiencia en zonas de guerra. Todos contaron que es lo peor que han visto jamás. Uno me dijo: <strong>\"Nunca había visto nada de este tamaño, escala y profundidad\".</strong></p><p>Otro dijo que Gaza era el lugar más peligroso y difícil en el que había estado jamás, no sólo por los bombardeos israelíes, sino porque la ley y el orden han desaparecido.</p><p>Agregó: \"Hay muchas armas en Gaza, pero además de eso, hay muchos hombres grandes y enojados con garrotes\".</p><p>La ONU desplaza sus convoyes de ayuda a altas horas de la madrugada para evitar que sean asaltados.</p><h3>La guerra en Gaza</h3><p>Los palestinos en Rafah están al borde del pánico ante un ataque terrestre de las tropas israelíes a la ciudad.</p><p>Un colega del Servicio Árabe de la BBC habló con Jabr al-Burdini, un hombre de mediana edad de Rafah que acababa de sacar niños muertos de las ruinas de la casa de un vecino.</p><p>\"Si hubiera operaciones israelíes aquí, miles de personas morirían. Los niños están aterrorizados y los adultos también. Miren a los niños. No pueden dormir\".</p><figure><img alt=\"Rafah\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ac7a/live/db7e2090-c8eb-11ee-8685-316409d66f25.jpg\" /><figcaption>Una vista de Rafah, en el sur de la Franja de Gaza.</figcaption></figure><p>Lazzarini me dijo que un ataque israelí de gran escala contra Rafah \"agravaría el caos en la Franja de Gaza\".</p><p>Dijo que en los últimos cuatro meses alrededor del 5% de la población -unas 100.000 personas- <strong>han muerto, fueron heridas o han desaparecido, probablemente muertas bajo los escombros.</strong></p><p>\"Y luego tenemos al resto de la población ahora concentrada casi al aire libre en Rafah. Y entonces si se lleva a cabo una operación militar en este lugar, sólo puedes añadir una desastrosa capa adicional de tragedia. Y esto debe evitarse totalmente\".</p><p>Los ataques aéreos ya están matando a muchas personas en Rafah, pero a pesar de los llamados estadounidenses a la moderación, el primer ministro de Israel, Benjamin Netanyahu, dijo que ordenó al ejército atacar la ciudad una vez que tenga un plan para sacar a los civiles palestinos de Rafah.</p><p>Como ningún lugar de Gaza es seguro, los residentes no encuentran eso tranquilizador. Quizás Netanyahu esté tratando de apaciguar a Biden.</p><p>Otra posible destinatario del mensaje es la Corte Internacional de Justicia de La Haya, que ha dictaminado que calificó de \"plausibles\" Israel enfrenta acusaciones \"plausibles\" las acusaciones de genocidio presentadas contra Israel por lo que está ocurriendo en Gaza.</p><figure><img alt=\"Tanque israelí\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2a1f/live/22c1b020-c8ec-11ee-8685-316409d66f25.jpg\" /><figcaption>Un tanque del ejército israelí avanza a lo largo de la frontera del sur de Israel y la Franja de Gaza.</figcaption></figure><p>Israel ha puesto un límite muy alto el listón de lo que consideraría una victoria, tanto que podría resultar inalcanzable, incluso después de muchos meses.</p><p>Quiere eliminar a Hamás, restaurar la seguridad de Israel y liberar a los rehenes secuestrados el 7 de octubre.</p><p>Muchas de las familias de los israelíes retenidos en Gaza y sus partidarios no creen en el argumento del primer ministro de que sólo la fuerza liberará a los rehenes.</p><p>Quieren un acuerdo de alto el fuego porque temen que cuanto más dure la guerra, menos probable será que los vuelvan a ver.</p><p>Israel ha infligido un daño considerable a Hamás, <strong>pero no ha quebrantado su capacidad de lucha.</strong></p><p>Un alto funcionario de inteligencia occidental me dijo que Israel había matado aproximadamente a un tercio de sus fuerzas y destruido alrededor de un tercio de la red de túneles que ha cimentado la resistencia de Hamás en los últimos años.</p><p>Netanyahu también ha dicho que a Israel le gustaría matar a los líderes de Hamás, empezando por Yahya Sinwar, el hombre que se cree que instigó y dirigió los ataques del 7 de octubre.</p><p>Hasta ahora, se cree que Sinwar y sus lugartenientes más cercanos están vivos, tal vez viviendo en la red de túneles protegido por los rehenes israelíes.</p><h3>Una guerra extendida en Medio Oriente</h3><p>En cuatro meses, las ondas sísmicas de la guerra en Gaza se han extendido por todo Medio Oriente. La red de aliados de Irán, a la que llama el eje de resistencia, está involucrada en una guerra más amplia.</p><p>Después de que tres soldados estadounidenses murieran en Jordania en el ataque de una milicia entrenada y financiada por Irán, Estados Unidos inició un programa continuo de ataques aéreos en Siria e Irak.</p><p>Junto con Reino Unido, también ha bombardeado a los hutíes que desde Yemen atacan barcos en el Mar Rojo.</p><p>Los partidarios de la línea dura en Estados Unidos e Israel quieren que el ejército estadounidense bombardee Irán.</p><p>Los hutíes y otros aliados de Irán dicen que están actuando en solidaridad con los palestinos en Gaza.</p><p>El aliado más poderoso de Irán es Hezbolá en el Líbano. Su guerra fronteriza con Israel es cada día más seria e intensa. <strong>Dentro de Israel crece la presión para enviar tropas al sur del Líbano.</strong></p><figure><img alt=\"soldados libaneses\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a5e9/live/6d8c58b0-c8ee-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Soldados libaneses inspeccionan un coche destruido tras un ataque con drones.</figcaption></figure><p>Los estadounidenses están tratando de construir un camino hacia un futuro pacífico en el Medio Oriente.</p><p>El secretario de Estado Blinken ha presentado un enfoque para que Arabia Saudita normalice las relaciones con Israel si los israelíes permiten que los palestinos tengan un Estado independiente propio.</p><p>Pero el primer ministro Netanyahu dice que la independencia palestina no ocurrirá. <strong>Insiste en que Israel seguirá adelante hasta lograr una \"victoria total\".</strong></p><p>Esta guerra continúa y no hay perspectivas inmediatas de un alto el fuego. Cuanto más dure, más difícil será controlar las consecuencias de lo que está sucediendo en Gaza.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bea9/live/9a914f50-c8ee-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la nueva versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cp07e0yq2v1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo es Rafah, la ciudad que alberga a la mayor cantidad de refugiados de Gaza y sobre la que Israel ordenó a su ejército que “se prepare para operar”</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/crgvjvdy2wro?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Metula, la ciudad israelí rodeada por Líbano y que es considerada como \"la frontera más peligrosa de Medio Oriente\"</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-12T04:25:26.000Z",
  "ttr": 392,
  "type": "article"
}