{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-Milagro-Vaticano-dictamina-sobre-virgen-que-llora-sangre-y-multiplica-pizza-y-noquis--uc892951",
  "title": "¿Milagro? Vaticano dictamina sobre virgen que “llora sangre“ y “multiplica pizza y ñoquis”",
  "description": "Menú italiano                                    La imagen está instalada en un cerro a las afueras de Roma y es propiedad de una mujer que se atribuye...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-Milagro-Vaticano-dictamina-sobre-virgen-que-llora-sangre-y-multiplica-pizza-y-noquis--uc892951",
    "https://www.montevideo.com.uy/Tiempo-libre/-Milagro-Vaticano-dictamina-sobre-virgen-que-llora-sangre-y-multiplica-pizza-y-noquis--uc892951?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892951="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886824.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Menú italiano</p>\n                                    <h2>La imagen está instalada en un cerro a las afueras de Roma y es propiedad de una mujer que se atribuye videncia.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Vaticano se pronunció el pasado jueves sobre la\nveneración de una imagen de la Virgen María perteneciente a una supuesta\nvidente</p><p>El Dicasterio para la Doctrina de la Fe, organismo vaticano\nresponsable de las directrices de la fe católica, negó la veracidad de\nsupuestos hechos sobrenaturales relacionados con una estatua de la Virgen María\nubicada en Italia.</p><p><a href=\"https://www.montevideo.com.uy/Tiempo-libre/Vaticano-investiga-a-santa-que-habla-con-la-Virgen-y-multiplica-la-pizza-y-los-noquis-uc866770\" target=\"_blank\">Tal como informáramos</a>, la escultura a la que los creyentes\natribuyen lágrimas de sangre, reunió a multitudes de católicos a orillas del\nlago Bracciano, en Trevignano. Las reuniones se realizaban mensualmente,\nsiempre el tercer día del mes.</p><p>El Dicasterio para la Doctrina de la Fe reconoció la\n\"validez jurídica\" de un decreto emitido el 6 de marzo, en el que el\nobispo de Civita Castellana, Marco Salvi, menciona la ausencia de\n\"sobrenaturalidad\" relacionada con la famosa estatua.</p><p>Los religiosos solicitaron, en la ocasión, que los fieles no\nparticipen en las reuniones para venerar la escultura, que pertenece a Gisella\nCardia, autoproclamada vidente.</p><p>Según la agencia de noticias ANSA, la mujer afirma que la\nestatua en cuestión llora lágrimas de sangre y que la Virgen María hace\napariciones y dice mensajes de esperanza. Entre los supuestos\n\"milagros\" mencionados por Cardia está la multiplicación de pizzas y\nñoquis en las cenas que organiza.</p><p>Que la Santísima Virgen María, madre de Jesús y de la\nIglesia, restablezca la paz y la serenidad, en vista del bienestar espiritual\nde los fieles de la parroquia de Trevignano Romano y de toda la diócesis de\nCivita Castellana\", afirmó el Dicasterio para la Doctrina de Fe, de\nacuerdo con el informe de ANSA</p><p>La fuente destaca que el \"vidente\", que afirma\nhaber comprado la estatua en el pueblo bosnio de Medjugorje, donde los\ncatólicos también cuentan apariciones de Nuestra Señora, ya ha sido condenado\npor la quiebra de una empresa de cerámica.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}