{
  "url": "https://www.elpais.com.uy/mundo/israel-asume-el-bombardeo-que-mato-a-siete-civiles-de-una-ong-dice-que-fue-no-intencional",
  "title": "Israel asume el bombardeo que mató a siete civiles de una ONG; dice que fue \"no intencional\"",
  "description": "Las víctimas eran cuatro extranjeros de Australia, Polonia, Reino Unido y uno con doble nacionalidad de Estados Unidos-Canadá, y tres palestinos. WCK es una de las pocas oenegés aún presentes en Gaza.",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-asume-el-bombardeo-que-mato-a-siete-civiles-de-una-ong-dice-que-fue-no-intencional",
    "https://www.elpais.com.uy/mundo/israel-asume-el-bombardeo-que-mato-a-siete-civiles-de-una-ong-dice-que-fue-no-intencional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4a55cf5/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fcc%2Fc67d831f4df7a5376dccf100560f%2Fimagen-afp-34n93hw.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El <b>Gobierno de Israel</b> asumió ayer martes la responsabilidad de un <a href=\"https://www.elpais.com.uy/mundo/israel-mata-en-un-ataque-no-intencionado-a-siete-trabajadores-de-la-ong-world-central-kitchen\" target=\"_blank\"><b>bombardeo </b>que el lunes mató a siete<b> trabajadores humanitarios</b></a> que distribuían ayuda alimentaria en la <b>Franja de Gaza</b>, pero aseguró que se trató de un incidente “<b>no intencional</b>” y prometió investigarlo.</p><p>La organización <b>World Central Kitchen</b> (WCK) del <b>chef hispano-estadounidense José Andrés</b>, para la cual trabajaban las <b>víctimas del bombardeo</b>, anunció la suspensión de sus acciones en el territorio palestino. Las víctimas eran cuatro extranjeros de <b>Australia</b>, <b>Polonia</b>, <b>Reino Unido </b>y uno con doble nacionalidad de <b>Estados Unidos </b>y <b>Canadá</b>, y tres palestinos, detalló <b>WCK</b>, una de las pocas oenegés aún presentes en Gaza tras casi seis meses de guerra entre Israel y la <b>organización terrorista Hamás</b>.</p><p>“Lastimosamente ayer (por el lunes) se produjo un trágico incidente, nuestras fuerzas golpearon de forma no intencional a inocentes en la <b>Franja de Gaza</b>”, declaró el primer ministro israelí, <b>Benjamin Netanyahu</b>. “Son cosas que suceden en una guerra (...), estamos en contacto con los gobiernos y haremos todo lo posible para que no se vuelva a producir”, añadió.</p><p>Este ataque se produjo en la ciudad de<b> Deir al Balah</b>, en el centro de <b>Gaza</b>. Un dron israelí llegó a disparar tres veces contra el convoy de WCK, a pesar de que los coches estaban marcados con el logotipo de la organización. WCK aseguró que había coordinado el desplazamiento con el <b>ejército israelí </b>para evitar cualquier peligro.</p><p>WCK participó el pasado 15 de marzo en la llegada a Gaza de 200 toneladas de alimentos y agua, inaugurando un corredor marítimo a bordo del barco del <b>Open Arms</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Israel anunció ayer una investigación independiente sobre el bombardeo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/663da9d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F7e%2F2bda50334ac69ea24a2cc35b0709%2Fafp-34n93j3-16634283.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7c5bc23/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F7e%2F2bda50334ac69ea24a2cc35b0709%2Fafp-34n93j3-16634283.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/663da9d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F7e%2F2bda50334ac69ea24a2cc35b0709%2Fafp-34n93j3-16634283.jpg\" />\n</picture>\n<div>\n<figcaption>Israel anunció ayer una investigación independiente sobre el bombardeo</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El presidente de Israel, <b>Isaac Herzog</b>, habló con José Andrés y “expresó su profunda tristeza y sus sinceras disculpas por la trágica muerte del equipo de WCK”, indicó la presidencia israelí en un comunicado, que agrega que el mandatario “dirigió sus condolencias a las familias y allegados” de las víctimas. Herzog también reiteró el compromiso de Israel en garantizar “una investigación exhaustiva de la tragedia”, como han prometido tanto el Ejército como el ministro de Defensa, <b>Yoav Gallant</b>.</p><p>“El Presidente afirmó el compromiso de Israel de entregar y mejorar la ayuda humanitaria al pueblo de Gaza y dijo que deben continuar los esfuerzos para lograr la liberación inmediata de todos los rehenes retenidos por Hamás”, agregó el comunicado.</p><p>El Ejército israelí encargó ayer una investigación independiente al <b>Mecanismo de Investigación y Evaluación de Hechos</b> (FFAM), un cuerpo liderado por un mayor general, encargado de ofrecer la mayor información posible para decidir si se abre una investigación criminal sobre incidentes en combate.</p><p>Estados Unidos, principal aliado de Israel, había exigido una investigación “rápida e imparcial” sobre lo sucedido, indicó el secretario de Estado, <b>Antony Blinken</b>. La Casa Blanca se dijo “indignada” e indicó que transmitirá “un mensaje claro a Israel de que los cooperantes deben ser protegidos”.</p><p>El presidente<b> Joe Biden</b> llamó al chef José Andrés para darle el pésame y le dijo que lo ocurrido “le parte el corazón”, afirmó la Casa Blanca.</p><div>\n<figure>\n<picture>\n<img alt=\"Bombardeo &quot;no intencional&quot; de Israel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cdbb217/2147483647/strip/true/crop/388x598+0+0/resize/388x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fef%2F2e95244345e8a0e5f7a887b51a8c%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/91c94bc/2147483647/strip/true/crop/388x598+0+0/resize/776x1196!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fef%2F2e95244345e8a0e5f7a887b51a8c%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cdbb217/2147483647/strip/true/crop/388x598+0+0/resize/388x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fef%2F2e95244345e8a0e5f7a887b51a8c%2Fsin-titulo.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bombardeo \"no intencional\" de Israel</figcaption><p></p>\n</figure>\n</div><p>A la pregunta de si aceptan la explicación de Netanyahu de que el ataque no ha sido intencional, el portavoz del <b>Consejo de Seguridad Nacional </b>estadounidense, <b>John Kirby</b> contestó que quieren ver el resultado de las pesquisas antes de pronunciarse.</p><p>El gobierno británico convocó al embajador israelí para expresar su “condena inequívoca” de lo ocurrido. Y en Polonia, el viceministro de Relaciones Exteriores,<b> Andrzej Szejna</b>, dijo que Israel debería “indemnizar” a las familias de las víctimas.</p><p>La muerte de colaboradores de la ONG WCK en el ataque israelí en Gaza muestra el “desprecio” por la seguridad de los trabajadores humanitarios en la guerra entre Israel y Hamás, denunció por su lado el portavoz del secretario general la ONU. “La multiplicación de tales acontecimientos es el resultado inevitable de la forma en que se lleva a cabo actualmente esta guerra”, en la cual se percibe un “desprecio por el derecho internacional humanitario y un desprecio por la protección de los trabajadores humanitarios”, denunció <b>Stéphane Dujarric</b>.</p><p>La Franja de Gaza, escenario de la guerra contra Hamás, organización que suele usar a la población civil como escudos humanos, vive una <b>grave situación humanitaria</b>, con sus 2,4 millones de habitantes en riesgo de hambruna, según la ONU.</p><p>La guerra estalló el 7 de octubre cuando Hamás mató a 1.160 personas, la mayoría civiles, en el sur de Israel. Los<b> terroristas palestinos </b>también tomaron unos 250 rehenes. Alrededor de 130 continúan en Gaza, de los que 34 habrían fallecido, según Israel.</p><div>\n<figure>\n<picture>\n<img alt=\"Las siete víctimas de WCK eran cuatro extranjeros de Reino Unido, Polonia, Australia y Estados Unidos y tres palestinos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad96402/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F2d%2F7941e9ae44e494fbd2a011f5ee73%2Fimagen-afp-34n89ck.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1a8abf2/2147483647/strip/true/crop/6720x4480+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F2d%2F7941e9ae44e494fbd2a011f5ee73%2Fimagen-afp-34n89ck.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad96402/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F2d%2F7941e9ae44e494fbd2a011f5ee73%2Fimagen-afp-34n89ck.jpg\" />\n</picture>\n<div>\n<figcaption>Las siete víctimas de WCK eran cuatro extranjeros de Reino Unido, Polonia, Australia y Estados Unidos y tres palestinos</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Reconstrucción</h3>\n<p></p>\n</div><p>El coste de la<b> destrucción de la infraestructura crítica</b> de la Franja de Gaza por la guerra con Hamás ronda los 18.500 millones de dólares, reveló ayer martes un informe del <b>Banco Mundial </b>con apoyo financiero de la <b>Unión Europea</b>.</p><p>Según el reporte, los daños en el enclave palestino equivalen al 97% del producto interior bruto (PIB) generado en 2022 por los territorios palestinos de la Franja de Gaza y la <b>Cisjordania</b>.</p><p>El Informe de Evaluación Interna de Daños recopiló datos entre octubre de 2023, cuando arrancaron los bombardeos de Israel sobre objetivos de Hamás en Gaza, y finales de enero de 2024, y concluye que la destrucción de infraestructura afecta a todos los sectores de la economía.</p><p>La <b>vivienda </b>representa el 72% de los daños, la<b> infraestructura de servicios públicos</b> como <b>agua</b>, <b>salud </b>y <b>educación </b>el 19%, y los daños a <b>edificios comerciales</b> e industriales el 9%. El 84% de las instalaciones sanitarias han sido dañadas o destruidas, el sistema de agua entrega menos del 5% de su capacidad anterior y ningún niño puede acudir a la escuela por el derrumbe de la<b> infraestructura educativa</b>.</p><p>Hay apagones eléctricos casi desde la primera semana del conflicto y el 92% de las carreteras han sido afectadas, dificultando la distribución de ayuda humanitaria.</p><p>El informe destacó que el ritmo de destrucción se está estabilizando, dado que quedan pocos edificios intactos.</p><div><div>\n<p>\n</p><h3>Cuarto día de protestas para exigir elecciones a Netanyahu</h3>\n<p></p>\n</div><p>Miles de israelíes, entre ellos numerosos familiares de rehenes secuestrados en Gaza, volvieron a exigir ayer martes en Jerusalén la renuncia del primer ministro Benjamin Netanyahu. “Usted está en campaña contra mí, contra las familias de los rehenes, se ha puesto en contra de nosotros. Usted nos llama ‘traidores’ cuando usted es el traidor, un traidor a su pueblo, a sus electores, al Estado de Israel”, proclamó micrófono en mano una de las manifestantes, Einav Zangauker.</p><p>Su hijo, Matan, es uno de los rehenes en manos de la organización terrorista Hamás desde el ataque a Israel, el 7 de octubre, que desencadenó la guerra en la Franja de Gaza.</p><p>“Usted tiene la responsabilidad del 7 de octubre de todas las formas posibles, usted es un obstáculo a un acuerdo sobre los rehenes, usted no nos deja opción, tiene que irse. Y nosotros seguiremos persiguiéndolo y usted no tendrá días ni noches mientras mi hijo Matan no tenga días ni noches”, afirmó la madre del rehén, en esta cuarta protesta desde el sábado frente a la Knéset, el parlamento israelí.</p><p>El ex primer ministro laborista Ehud Barak llamó en el acto a celebrar “elecciones ya”, una posibilidad que Netanyahu, quien durante mucho tiempo se presentó como el único dirigente capaz de garantizar la seguridad de Israel, descarta hasta ahora.</p><p>Actualmente, el jefe de gobierno, sometido a fuerte presión internacional, proclama su intención de llevar a cabo una operación terrestre en Rafah, en el sur de Gaza, en su implacable campaña para derrotar a Hamás.</p><p>Barak consideró que Israel no puede esperar el cumplimiento de esos objetivos antes de la convocatoria a elecciones. “La entrada en Rafah se producirá dentro de unas semanas, pero la eliminación de Hamás dentro de algunos meses y hasta entonces todos los rehenes volverán en ataúdes”, declaró.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/segundo-dia-de-protestas-multitudinarias-en-israel-acorralan-al-gobierno-de-benjamin-netanyahu\">\nSegundo día de protestas multitudinarias en Israel acorralan al gobierno de Benjamin Netanyahu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/comienzan-nuevas-negociaciones-entre-israel-y-el-grupo-palestino-terrorista-hamas\">\nComienzan nuevas negociaciones entre Israel y el grupo palestino terrorista Hamás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-papa-francisco-pidio-no-ceder-a-la-logica-de-las-armas-en-su-mensaje-de-pascua-la-guerra-es-un-absurdo\">\nEl papa Francisco pidió no ceder a \"la lógica de las armas\" en su mensaje de Pascua: \"La guerra es un absurdo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T06:05:00.298",
  "ttr": 269,
  "type": "article"
}