{
  "url": "https://www.elpais.com.uy/tvshow/musica/filo-la-banda-de-renacidos-que-viene-a-patear-el-tablero-del-rock-uruguayo-en-2024-y-tiene-cosas-para-decir",
  "title": "La banda de renacidos que viene a patear el tablero del rock uruguayo en 2024, y tiene cosas para decir",
  "description": "Fundada en 2024 con impronta de supergrupo y seis músicos ocupados de la escena, Filo estrenó uno de los mejores discos uruguayos del año y lo presenta en La Trastienda. De eso, Marcelo Fernández y Cototo Cuello charlan con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/filo-la-banda-de-renacidos-que-viene-a-patear-el-tablero-del-rock-uruguayo-en-2024-y-tiene-cosas-para-decir"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/49d944a/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F0e%2Fcb400aaf4e11a4cbaaa7b5fb1602%2Ffilo-2.jpg",
  "content": "<div>\n<p>En 2022, <b>Marcelo Fernández</b> pasó un mes en un hospital. Tenía el cuerpo paralizado, pocas respuestas, los dedos entumecidos que le pedían a gritos volver a tocar una guitarra. Entre esa internación y una larga rehabilitación domiciliaria, creó “mares” de canciones que parecían exigirle una sola cosa: que las pudiera cantar él mismo.</p><p>Dos años después, Marcelo Fernández estrenará en vivo la banda que impulsó pero de la que no quiere ser líder. Acá, dice en charla con El País, todos son iguales, todos son lo mismo: una pieza imprescindible de <b>Filo</b>, una entidad que se les impuso como una verdad o una revelación. Con porte de <b>supergrupo del rock nacional</b>, Filo debuta este viernes en <b>La Trastienda</b> (entradas en Abitab), donde presenta su disco más ocho canciones que todavía viven inéditas.</p><p>En la previa, todo se parece al chisporroteo del enamoramiento, una química que no se pone en palabras y en la que uno cree que puede vivir para siempre. Envueltos en un entusiasmo nuevo, Fernández y el bajista<b> Cototo Cuello </b>aseguran que hay algo mágico en la forma en la que se ha dado todo, una fluidez que evocarán al menos cinco veces en 50 minutos de conversación, y que es transversal a lo humano y a lo musical. En este colectivo es tan sencillo coordinar las agendas de seis personas como “descargar las broncas” o recibir un tema y hacerlo propio, juran.</p><p>“Esto empezó hace un año y poco, con un puñadito de temas y personas que no se conocían y que nunca habían tocado juntas. Se fue dando de a poco, lento al principio, hasta que empezamos a darnos cuenta de que lo que estábamos haciendo nos gustaba, que el grupo era superdivertido y fácil de trabajar, que las cosas salían de una manera muy rara, que nos poníamos a tocar y se generaban cosas fuertes”, dice Fernández, <b>guitarrista de Buenos Muchachos</b>, una banda que está descansando, dice, y que no era del todo compatible con su recuperación.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Tm5A-YQC7Vs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Ese es el primer momento de la charla en que Cototo nombra a la fluidez. “Todo se dio de una manera que hasta nos sorprendía”, dice.</p><p>Y en otro momento: “Varias veces, cuando recién grabamos las maquetas, nos hablábamos de las cosas que nos pasaban escuchando la canción cuando estabas solo en tu casa, ¿no? Cuando te ponés a tocarla, qué sé yo. Yo me puse a llorar un día, de la angustia que me generó tocar ‘<b>Sin voz</b>’”.</p><p>Marcelo Fernández tejió la red. Cuando diseñó un nuevo mundo, pensó que necesitaba sintetizadores, texturas, voces femeninas, muchos cantantes. Reclutó a <b>Alfonsina</b> porque acababa de descubrirla como guitarrista completa en la Petit Orquesta, una suerte de trío itinerante. Pensó en Cototo, bajista, porque lo había visto cantando “El ojo blindado” de Sumo y le había detectado el instinto rock. Pensó en <b>Pancho Coelho</b> porque si ya rendía como rendía en los Buenos, acá iba a poder explayarse en todo su esplendor. Pensó en<b> Diego Morales </b>porque había conocido de primera mano su sonido de batería en Pepe Delay.</p><p>Faltaba algo más y entonces pensó en<b> Lali Gaspari</b>, cantante y pianista, a quien alguna vez había visto tocando con El Astillero en el Solís.</p><p>Los reunió, les entregó las canciones que tenía, una extraña mezcla de oscuridad y salvación, les compartió su sueño.</p><div><p>Los Filo son músicos inquietos. Marcelo Fernández, guitarra y voz en Buenos Muchachos, comparte con Alfonsina la Petit Orquesta, toca en Trópico Duclos y prepara un disco con Diego Presa. Alfonsina canta, compone y toca la guitarra en su buen proyecto solista, igual que Lali Gaspari, que es cantante y pianista y está en varios grupos: Isla de Flores, Cielos de Plomo y Zuripunktas.</p><p>Cototo Cuello es bajista, toca con Latejapride*, es parte de la Croupier Funk y comparte un proyecto con Tunda Prada. Diego Morales es baterista, parte de Pepe Delay y de la banda de Rodra. Pancho Coelho, otro Buenos Muchachos y guitarrista, tiene Rita y el Chivo y un proyecto solitario. Y Cecilia Marconi, aunque no es una integrante de la escena, aporta varias de las letras.</p></div><p>“Yo llegué con una idea bastante tranquila, sin abrumarlos”, se ríe. “Quería una banda power con la que pudiéramos salir a tocar de una y grabar el disco que grabamos y hacer todo lo que estamos haciendo. Y bueno, empezamos tranqui, pero todos se subieron al carro rápidamente y agarraron las riendas de este proyecto. Esto es una energía única entre todos, más allá de quién haya dado el puntapié. Y está increíble, la verdad”.</p><p>Las ocho canciones de<b> Filo, el disco</b>, se cosen como estallidos rockeros entre la sombra y la luz, cumplen un efecto tan catártico como sanador y respaldan su entusiasmo. Es el debut del año y uno de los <b>mejores discos uruguayos de 2024</b>.</p><p>Un poco por la convicción y otro poco por la recorrida que cada uno de los integrantes tenía, Filo nació como apuesta grande: el disco lo lanzó Bizarro, el primer show es en La Trastienda y, con 16 canciones propias, el sueño es ir a Argentina lo antes posible.</p><p>¿Pero por qué, para qué, hacer una <b>nueva banda de rock</b>, reiniciar el cronómetro, empezar a andar de cero?</p><div>\n<figure>\n<picture>\n<img alt=\"Filo - 3.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/01c1d3b/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fb1%2F0ce1d5994ae7a87948c7adf14c75%2Ffilo-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/889ed6a/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fb1%2F0ce1d5994ae7a87948c7adf14c75%2Ffilo-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/01c1d3b/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fb1%2F0ce1d5994ae7a87948c7adf14c75%2Ffilo-3.jpg\" />\n</picture>\n<div>\n<figcaption>Filo, la nueva banda de rock uruguayo.</figcaption><p>Foto: Delfu Piaggio</p></div>\n</figure>\n</div><p>“Y porque siempre hay oportunidad de empezar lo que quieras cuando quieras”, dice Fernández. Después mira para adentro: “Por todo lo que viví y lo que pude superar, y por lo que tenía ganas de hacer en este momento de mi vida. Pasé raya y arranqué de cero, en esto y en muchas cosas”.</p><p>“Yo estaba necesitando decir cosas incómodas”, dice Cototo, “que no es muy normal que la gente quiera hablar de eso. Y pienso que están haciendo falta bandas así, ¿viste? Está todo como muy suavecito, eso es lo que me pasa. Y para sanar hay que embarrarse un poco, hay que ir a escarbar al fondo. Y lo que está al final, eso es lo tuyo, eso es lo que es”.</p><p>Lo que hallaron en el barro, una vuelta a las raíces, el portal que se abrió después de la parálisis y la incertidumbre y algunas frustraciones; el reencuentro con un tiempo, el adolescente, donde todo parecía un poco más posible. De eso está hecho <b>Filo</b>. De eso, también, está hecho el renacer.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/a-sus-casi-50-emmanuel-horvilleur-siente-que-su-publico-todavia-esta-en-construccion-y-le-da-todo-lo-que-tiene\">\nA sus casi 50, Emmanuel Horvilleur siente que su público todavía está en construcción. Y le da todo lo que tiene\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/oasis-vuelve-a-los-escenarios-y-un-anuncio-alegra-a-los-fans-uruguayos-hay-fechas-previstas-en-argentina\">\nOasis vuelve a los escenarios y un anuncio alegra a los fans uruguayos: hay fechas previstas en Argentina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/joaco-de-piedras-blancas-de-vender-milanesas-para-cumplir-un-sueno-a-cantar-en-el-estadio-y-llegar-hasta-paris\">\nJoaco de Piedras Blancas, de vender milanesas para cumplir un sueño a cantar en el Estadio y llegar hasta París\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T05:55:02.956",
  "ttr": 220,
  "type": "article"
}