{
  "url": "https://www.elobservador.com.uy/nota/3-claves-para-entender-el-bloqueo-de-carreteras-que-paraliza-bolivia-y-que-consecuencias-esta-teniendo-20242221399",
  "title": "3 claves para entender el bloqueo de carreteras que paraliza Bolivia y qué consecuencias está teniendo",
  "description": "La ruta que conecta La Paz con Santa Cruz en Bolivia lleva 12 días bloqueada. Los manifestantes, que mantienen cortada la circulación en 24 puntos del país, reclaman un llamado a elecciones judiciales.Los...",
  "links": [
    "https://www.elobservador.com.uy/nota/3-claves-para-entender-el-bloqueo-de-carreteras-que-paraliza-bolivia-y-que-consecuencias-esta-teniendo-20242221399",
    "https://www.elobservador.com.uy/nota/3-claves-para-entender-el-bloqueo-de-carreteras-que-paraliza-bolivia-y-que-consecuencias-esta-teniendo-20242221399/amp"
  ],
  "image": "",
  "content": "<p><strong>La ruta que conecta La Paz con Santa Cruz en Bolivia lleva 12 días bloqueada. Los manifestantes, que mantienen cortada la circulación en 24 puntos del país, reclaman un llamado a elecciones judiciales.</strong></p><div><figure><img alt=\"Dos mujeres campesinas en un corte de rutas. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7c04/live/1ef11520-c212-11ee-b52e-19268fae91ba.jpg\" /><figcaption>Los manifestantes respaldan una nueva candidatura de Evo Morales a presidente.</figcaption></figure><p>Las protestas que reúnen a más de 4.200 manifestantes está liderada por las organizaciones campesinas que<strong> responden al expresidente Evo Morales</strong>, según informó el gobierno.</p><p>El viceministro de Seguridad Social, Jaime Mamani, dijo este viernes que <strong>19 bloqueos \"aíslan\" al departamento de Cochabamba</strong>, ubicado en el centro del país, principal bastión político de Evo Morales.</p><p>Los manifestantes piden que se concrete el llamado a <strong>elecciones judiciales, </strong>para definir a los jueces de los más altos tribunales del país, que debían realizarse a fines del año pasado.</p><p>El proceso quedó suspendido por la <strong>falta de una preselección de candidatos, </strong>algo que debía definir una mayoría especial en la Asamblea.</p><figure><img alt=\"Transportes públicos cortan calles en reclamo.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/20f4/live/4daa7ce0-c1ee-11ee-b83a-95426d238abc.jpg\" /><figcaption>El sector del transporte protesta contra los bloqueos de carreteras en La Paz.</figcaption></figure><p>El expresidente y líder del Movimiento al Socialismo (MAS), Evo Morales, apuntó este viernes contra el presidente boliviano, Luis Arce, y el vicepresidente, David Choquehuanca, por <strong>\"trabar y boicotear\" </strong>la solución al conflicto.</p><p>En simultáneo, una comisión bicameral busca <strong>consensos en la Asamblea </strong>que le permitan la elaboración de una ley de elecciones judiciales, para así poner fin a los bloqueos de carreteras.</p><p>La Comisión Interamericana de Derechos Humanos (CIDH) emitió este viernes un comunicado donde exige al Estado boliviano que respete los derechos humanos en el contexto de las protestas.</p><p>En BBC Mundo te explicamos los puntos principales de este conflicto.</p><h3>1. Por qué protestan</h3><p>Bolivia es un de los pocos países donde los <strong>jueces se eligen por sufragio universal</strong>.</p><p>Los magistrados del Tribunal Supremo de Justicia, el Tribunal Constitucional, el Tribunal Agroambiental y el Consejo de la Magistratura, además de sus suplentes, son elegidos desde 2011 por elecciones directas.</p><p>Esta elección es importante para Evo Morales porque le permitiría tomar el control del Poder Judicial para revertir la decisión del Tribunal Constitucional Plurinacional de diciembre pasado que <strong>anuló la reelección indefinida</strong> en el país.</p><p>Esa decisión supone la <strong>inhabilitación para las elecciones de 2025 de Evo Morales, </strong>quien ya<strong> </strong>gobernó en tres mandatos (2006-2009, 2010-2014 y 2015-2019) a pesar de que la Constitución solo permitía dos.</p><p>Las elecciones judiciales, que debían realizarse a finales de 2023, no prosperaron porque la preselección de candidatos se estancó en el Legislativo, que sigue sin ponerse de acuerdo en convocar los comicios.</p><figure><img alt=\"Personas protestan para exigir elecciones judiciales, frente a la sede de la Vicepresidencia en La Paz, Bolivia, 29 de enero de 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e2ea/live/652a2770-c1ef-11ee-b83a-95426d238abc.jpg\" /><figcaption>Los seguidores de Evo Morales exigen elecciones judiciales.</figcaption></figure><p>Por ese motivo, tras haber fracasado el consenso político en la Asamblea, el Tribunal Constitucional de Bolivia <strong>prorrogó el mandato de los actuales jueces </strong>para evitar un vacío de poder en una de las ramas del Estado.</p><p><strong>\"</strong>El TC dispone la continuidad y prórroga de mandato de las actuales autoridades judiciales entretanto no sean elegidas las nuevas autoridades de una preselección que debe aprobar la Asamblea Legislativa<strong>\"</strong>, sentenció el fallo de diciembre de 2023.</p><p>El Tribunal Constitucional ordenó que la Asamblea \"acate\" la prórroga de mandato de los magistrados, lo que fue rechazado por la oposición y el ala que lidera Evo Morales.</p><p>Los desacuerdos políticos, sobre todo en el seno del partido gobernante, impidieron en diciembre del año pasado que la Asamblea pudiera <strong>preseleccionar a los candidatos </strong>por dos tercios de los votos.</p><p>Por eso, un mes después, los seguidores de Morales decidieron presionar políticamente, por medio de los bloqueos de carreteras, para conseguir la renuncia de los actuales magistrados y concretar el llamado a elecciones.</p><h3>2. Evo Morales vs. Luis Arce</h3><p>Bolivia debe definir este año sus <strong>candidatos a presidente para 2025</strong>.</p><p>Por ese motivo, la pelea por el poder ha desatado una disputa interna brutal dentro del Movimiento al Socialismo (MAS) entre Evo Morales y Luis Arce.</p><p>El sector de Arce interpreta el reclamo del llamado a elecciones judiciales como un modo de \"acortar el mandato\" del actual presidente y defender la candidatura de Evo Morales, según dijo el jueves la ministra de la Presidencia, María Nela Prada.</p><p>\"El mensaje que se está dando de quienes buscan seguir bloqueando es <strong>acortar el mandato de nuestro presidente</strong> y dar un golpe no solo a nuestra economía sino a nuestra democracia\", señaló la ministra en una declaración a los medios.</p><p>\"Estos bloqueos tienen un solo móvil: <strong>intentar defender la candidatura de Evo Morales</strong>\", agregó.</p><p>\"No existe por parte de Evo ni de algunos dirigentes la más mínima intención de solucionar este conflicto\".</p><figure><img alt=\"Evo Morales. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/938e/live/5167f2b0-c1f1-11ee-b83a-95426d238abc.jpg\" /><figcaption>Evo Morales denuncia que Luis Arce \"pretende controlar todos los poderes del Estado”.</figcaption></figure><p>Por su lado, Evo Morales dice que lo que busca Arce es <strong>impedir su candidatura </strong>para las próximas elecciones<strong> </strong>con el sello del Movimiento al Socialismo.</p><p>\"[Luis] Arce y [David] Choquehuanca pretenden <strong>controlar todos los poderes del Estado </strong>con el nuevo liderazgo militar en base a la prebenda y para ocultar la creciente corrupción en el país\", escribió Morales en sus redes sociales.</p><p>\"La única solución al problema es la <strong>inmediata convocatoria a elecciones judiciales</strong> y la cesación de funciones de los magistrados prorrogados, porque sus actos desde el primer día de 2024 son nulos de pleno derecho\", agregó el expresidente.</p><p>Las protestas se dan un mes después de que el Tribunal Constitucional dictara una sentencia a fines de diciembre que establece que la <strong>reelección indefinida \"no es un derecho humano\"</strong> y que el derecho a ser reelecto se aplica <strong>\"una única vez\".</strong></p><p>Así, establece que el presidente y el vicepresidente de Bolivia <strong>no pueden ejercer un mandato más de dos veces,</strong> de forma continua o discontinua, al igual que senadores, diputados o las autoridades judiciales.</p><p>La Constitución dice que nadie puede gobernar el país por más de dos períodos consecutivos.</p><p>Sin embargo, Morales en 2016 impulsó un referéndum para aprobar o rechazar el proyecto de modificación de este punto, que perdió por una mayoría de votos.</p><p>Evo Morales desconoció el resultado y en 2017, el Tribunal Constitucional lo habilitó para volver a presentarse por considerar que se violentaban sus derechos humanos.</p><h3>3. Una solución al conflicto</h3><p>Este viernes, la <strong>comisión bicameral tripartita</strong>, encargada de construir los consensos necesarios sobre la convocatoria a elecciones judiciales, se volvió a reunir después de cuatro días de sesiones para intentar encontrar una salida al problema.</p><p>\"Lucho [Arce] y David [Choquehuanca] no deben seguir trabajando y boicoteando la solución a los conflictos y tienen que instruir la <strong>inmediata aprobación de la ley</strong> que está consensuada para garantizar las elecciones del órgano judicial\", dijo este viernes en redes sociales Evo Morales.</p><p>Sin embargo, incluso si la fecha de las elecciones lograra destrabarse, lo que pondría fin a los bloqueos de carreteras que llevan casi dos semanas, la decisión no resolvería el problema de fondo que es la pelea de poder de Evo Morales con Luis Arce.</p><figure><img alt=\"Bloqueos de carreteras. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4d62/live/9d4a7b40-c1f0-11ee-b83a-95426d238abc.jpg\" /><figcaption>Evo Morales pelea por ser el próximo y único candidato a presidente de Bolivia por el MAS.</figcaption></figure><p>El MAS definió en octubre pasado en un congreso del partido, por votación unánime aunque sin la participación de todos los sectores del espacio político, que <strong>Morales sea el próximo y único candidato a presidente </strong>de su espacio político para las elecciones de 2025.</p><p>Sin embargo, el 1 de noviembre pasado, el Tribunal Superior Electoral anuló la decisión del congreso por considerar que el partido <strong>incumplió con los requisitos establecidos</strong> en su estatuto, cuestionado por el sector que respalda la candidatura de Luis Arce.</p><p>Por lo tanto, las elecciones judiciales, incluso un cambio de autoridades en los máximos tribunales, podría ser solo una etapa más en una pelea de poder entre las distintas facciones del MAS, que deberá presentar su candidato a presidente a mediados de este año.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/51ae/live/6f4be090-c22b-11ee-8685-316409d66f25.png\" /></figure><h3>Las consecuencias de los bloqueos</h3><p>Los 12 días de protestas han provocado una<strong> falta de alimentos, medicamentos y productos de primera necesidad,</strong> así como la interrupción de la movilidad y el transporte en varios puntos centrales de Bolivia.</p><p>Más de 1.000 vehículos y 1.175 personas se han visto perjudicadas por el bloqueo de carreteras. La medida afectó a 197.000 pasajeros y provocó pérdidas en el sector turístico por más de US$9 millones, según informó el gobierno.</p><p>El viceministro de Turismo, Iver Flores, anunció este viernes <strong>acciones legales penales</strong> contra los dirigentes que lideran la medida, como Ponciano Santos y Guido Cuadros, por los daños que los bloqueos han causado a la economía.</p><p>Los bloqueos se dan en medio del <strong>carnaval de Oruro </strong>que suele atraer turistas extranjeros así como incentivar el turismo local. “Estamos ahuyentando a los turistas”, le dijo el ministro a la prensa local.</p><figure><img alt=\"Filas de autos en las gasolineras de La Paz.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f008/live/49ee54b0-c1ed-11ee-b83a-95426d238abc.jpg\" /><figcaption>Filas de autos en las gasolineras de La Paz para llenar sus tanques de combustible.</figcaption></figure><p>Los cortes han provocado la escasez de algunos productos de primera necesidad. Los avicultores, lecheros y bananeros le dijeron a la prensa local que no pueden trasladar sus productos a los mercados por el riesgo de que la mercancía se eche a perder.</p><p>El <strong>abastecimiento de combustibles es irregular</strong> en regiones como La Paz, Cochabamba y Santa Cruz, lo que ha ocasionado que la gente deba esperar en fila por horas en las gasolineras.</p><p>Y los consumidores denuncian que la escasez ha llevado al encarecimiento de algunos productos básicos.</p><p>El gobierno reportó <strong>3 personas muertas como consecuencia de los bloqueos</strong>.</p><p>Las víctimas son una mujer con problemas de presión arterial que debía trasladarse por carretera desde La Paz hasta Santa Cruz; un chofer que sufrió un paro cardíaco en un punto de bloqueo; y un bebé de 7 meses que padecía dengue y que no pudo recibir atención médica oportuna, según relatan los medios locales.</p><p>Un total de <strong>34 policías resultaron heridos</strong> por agresiones de los manifestantes en cuatro hechos ocurridos desde que comenzaron los bloqueos, según informaron fuentes oficiales.</p><p>El viceministro de Seguridad Social informó que los manifestantes no permiten el paso de ambulancias, ni de \"ayuda humanitaria\" que las autoridades intentan llevar a los conductores y pasajeros atrapados en los bloqueos.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/34e7/live/e160cb70-c20b-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T00:39:09.000Z",
  "ttr": 325,
  "type": "article"
}