{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/progreso-gano-de-atras-y-sigue-peleando-el-apertura/",
  "title": "Progreso ganó de atrás y sigue peleando el Apertura",
  "description": "La de Progreso es una enorme campaña, se la mire por donde se la mire. Este domingo dio una muestra más: fue perdiendo 0-1 durante 75 minutos, pero en el final tuvo la reacción necesaria para dar vuelta el...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/progreso-gano-de-atras-y-sigue-peleando-el-apertura/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/progreso-gano-de-atras-y-sigue-peleando-el-apertura/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/progreso_RS210876_19120240428AM__article_main.jpg?r=jSC4sEps2yfwzxGL",
  "content": "<div>\n    <p>La de Progreso es una enorme campaña, se la mire por donde se la mire. Este domingo dio una muestra más: fue perdiendo 0-1 durante 75 minutos, pero en el final tuvo la reacción necesaria para dar vuelta el partido y llevárselo 2-1 con goles de Franco López -goleador del Apertura- y de Alex Silva, capitán e insignia de los de La Teja.</p>\n<h3>1. Escuelas abiertas</h3>\n<p>Es buena sensación ver que desde el minuto uno habrá en cancha dos equipos que saldrán a proponer, entendiendo esto como, a grandes rasgos, desplegar un fútbol vertical, directo hacia el arco contrario. Progreso lo mostró desde la movida inicial, cuando hizo una jugada de pizarrón que dejó sólo a López ante el arquero Sebastián Lentinelly, que respondió bien -y desde ahí fue erigiéndose como figura de su equipo-. Minutos después Liverpool mostró la hilacha con una jugada rápida que exigió al fondo de los gauchos.</p>\n<p>Son así estos dos equipos. Por eso, empezando por el ganador, es que está peleando el campeonato. Y parece que será así: quedan cinco fechas y la va a pelear. Le sigue respirando en la nuca a Peñarol que, si bien tiene cierta ventaja, ahora sabe que cualquier traspié lo puede complicar. Progreso, de la mano de Carlos Canobbio, su entrenador, pelea el torneo porque va al frente, porque arma los partidos con vocación ofensiva, porque tiene hombres determinantes para que la táctica se transforme en puntos ganados, y porque cree: con sus armas, se tiene fe.</p>\n<p>Durante casi la primera media hora de partido Progreso tuvo varias chances de gol, todas salvadas por Lentinelly. Gastón Colman, Nacho Lemmo, López y Silva fueron azotes para la defensa negriazul. Pero los goles cambian las fuerzas: ataque rápido de Liverpool, pelota cruzada, un defensor de Progreso que no hace pie y se cae, y Franco Nicola, endulzado por el gol en la Libertadores, metió el 1-0.</p>\n<h3>2. Desorden para ganar</h3>\n<p>Si ya con un escenario inicial se vio que los dos equipos estaban para irse adelante, con el marcador abierto fue in crescendo. La ventaja le dio otra tónica a Liverpool, que tuvo en Luciano Rodríguez, Renzo Machado y el propio Nicola tres puntas de lanza que bien pudieron encontrar el segundo gol en lo que restaba del primer tiempo o en el inicio del complemento.</p>\n<p>Porque Liverpool, más allá de que fue superado al principio, después dio muestra de su potencial, de por qué está jugando en el mejor nivel de América -y con buenos resultados-, un fogueo que potencia virtudes. Con otra sutileza o mejores decisiones en el último cuarto de cancha, los negriazules pudieron ampliar ventajas en varias oportunidades: Nahuel Suárez atajó un par, hubo tiros que pasaron cerca y se dieron malos pases cuando había mejores opciones. Conclusión: un 1-0 no suele ser ventaja suficiente.</p>\n<p>Entonces, claro, cómo dudar de Progreso. Una pelota intrascendente, en el lateral derecho de Liverpool, fue apretada por los gauchos, le cayó a López que andaba en su oficina, la medialuna del área, y con un gesto rápido hizo un control directo que dejó atrás al zaguero Enzo Martínez; el latigazo se clavó en el ángulo.</p>\n<p>1-1 y con tiempo para jugar, porque por las ganas y la velocidad de ambos 15 minutos parecían una vida donde todo podía ser posible. Los cambios de ambos planteles fueron con la tónica inicial, tirar arriba el cuadro -más allá de que Progreso hizo dos variantes obligadas por lesiones-. </p>\n<p>En una cancha cada vez más destartalada, Progreso y Liverpool intercambiaron ataques. Un gol parecía determinante por el poco tiempo que quedaba. La vocación ofensiva llevó a los de la cuchilla arriba, pero una pelota mal dada habilitó el contragolpe de los gauchos, que todavía están festejando el gol agónico de Alex Silva, tanto para ganar y ponerse a uno de Peñarol, también para conservar el invicto que ya es de diez partidos. Chapeau.</p>\n<h3>3. Piso castigado</h3>\n<p>A las escuelas no las ayudó el terreno de juego, al que se lo notó desparejo, demasiado poceado, mucho más en el segundo tiempo. Con un piso en condiciones, mucho mejor espectáculo se pudo haber visto. </p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-28T21:07:51+00:00",
  "ttr": 138,
  "type": "article"
}