{
  "url": "https://rurales.elpais.com.uy/valor-agregado/para-martes-y-miercoles-se-esperan-lluvias-generalizadas",
  "title": "Para martes y miércoles se esperan lluvias generalizadas",
  "description": "A nivel del estado del tiempo, para este sábado se espera que sea un día “fresco para el centro, sur y este, mientras que en el norte aún estará agradable”, comentó José María Rodríguez, asesor...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/para-martes-y-miercoles-se-esperan-lluvias-generalizadas",
    "https://rurales.elpais.com.uy/valor-agregado/para-martes-y-miercoles-se-esperan-lluvias-generalizadas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c25e8b8/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F78%2F2c4af1091707d984bde43621a18a%2Flluvias-en-la-ruta.jpg",
  "content": "<div>\n<p>A nivel del estado del tiempo, para este sábado se espera que sea un día “fresco para el centro, sur y este, mientras que en el norte aún estará agradable”, comentó J<b>osé María Rodríguez, asesor meteorológico</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Rodríguez señaló que para el centro, sur y este la máxima se ubicará en 14º C, mientras que en el norte estará en 20º C, “en una jornada nubosa, donde en la tarde podemos tener alguna inestabilidad en la frontera con Brasil”.</p><p>“El domingo será una jornada húmeda, fresca y ventosa, es probable que tengamos en el transcurso del día algunas lluvias, pero que no serían importantes”, indicó el asesor.</p><p>Para el arranque de la próxima semana llegarán las precipitaciones en mayor volumen, mientras que para martes y miércoles ya serían de carácter general.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-17T01:15:04.597",
  "ttr": 27,
  "type": "article"
}