{
  "url": "https://www.elpais.com.uy/vida-actual/una-mujer-colombiana-decidio-volver-a-su-pais-luego-de-vivir-en-ee-uu-conto-sus-razones-y-se-hizo-viral",
  "title": "Una mujer colombiana decidió volver a su país luego de vivir en EE.UU.: contó sus razones y se hizo viral",
  "description": "La joven advirtió en un video publicado en la red social Tik Tok sobre las complicaciones que trae emigrar y pidió a sus seguidores que piensen dos veces antes de tomar una decisión abrupta.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/una-mujer-colombiana-decidio-volver-a-su-pais-luego-de-vivir-en-ee-uu-conto-sus-razones-y-se-hizo-viral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e7b499/2147483647/strip/true/crop/489x238+0+112/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Ff0%2Fdd43e98e49b2b199d4ee7414a865%2Fwhatsapp-image-2024-07-11-at-14-00-53.jpeg",
  "content": "<div>\n<h2>La joven advirtió en un video publicado en la red social Tik Tok sobre las complicaciones que trae emigrar y pidió a sus seguidores que piensen dos veces antes de tomar una decisión abrupta.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Mujer colombiana que decidió volver de Estados Unidos. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0e90bbd/2147483647/strip/true/crop/489x336+0+63/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Ff0%2Fdd43e98e49b2b199d4ee7414a865%2Fwhatsapp-image-2024-07-11-at-14-00-53.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7a86b0c/2147483647/strip/true/crop/489x336+0+63/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Ff0%2Fdd43e98e49b2b199d4ee7414a865%2Fwhatsapp-image-2024-07-11-at-14-00-53.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0e90bbd/2147483647/strip/true/crop/489x336+0+63/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Ff0%2Fdd43e98e49b2b199d4ee7414a865%2Fwhatsapp-image-2024-07-11-at-14-00-53.jpeg\" />\n</picture>\n<div>\n<figcaption>Mujer colombiana que decidió volver de Estados Unidos.</figcaption><p>Foto: captura de pantalla. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Una <b>mujer colombiana</b>, identificada en TikTok como Alejadajardousa subió un video en la red social TikTok en que explica los motivos por los que va a volver a su país de origen luego de vivir un tiempo en <a href=\"https://www.elpais.com.uy/noticias/estados-unidos\" target=\"_blank\"><b>Estados Unidos</b></a>. Además, comentó que cada vez que expresa su opinión recibe malos comentarios al respecto. </p><p>“Imagínese todos<b> queriendo salir </b>y usted es la única que quiere venir”, es lo primero que le dicen cuando comenta que ya no se siente a gusto viviendo en los Estados Unidos.</p><p>Ante esto ella comentó que no es la única persona que está tomando esta decisión, ya que ve a diario videos de colombianos regresando a su país. A modo de ejemplo explicó que vio un video de un joven de <b>Medellín </b>que tomó la decisión de regresar a su tierra natal luego de vivir un tiempo en <b>Australia</b>. </p><p>En la publicación la joven explicó que si las personas quieren salir de <b>Colombia</b>, ya sea para emigrar a Estados Unidos, <b>España </b>u otro país, la decisión deber ser tomada a consciencia, sin dejarse guiar lo que afirman otras personas que emigraron. \"Igual uno es terco y nunca va a hacer caso\", sostuvo. </p><div>\n<p>\n</p><h3>Los consejos que dio la mujer a las personas que buscan emigrar</h3>\n<p></p>\n</div><p>\"No vaya a vender su casa por irse del país. Segundo, es importante su edad, los años que usted tiene y a la edad que piensa emigrar, es muy distinto que emigre una persona de 35 o 40 años a que emigre una persona de 20 años\", explicó.</p><p>En el video también habló acerca de aquellas personas que viajan con su familia. En muchas ocasiones esta debe volver a su país de origen y dejarlos solos porque la situación en Estados Unidos o <b>Europa </b>no es fácil.</p><p>La mujer comentó a su vez que hacer los documentos en un país la mayoría de veces le toma al<b> migrante</b> un tiempo de cinco a diez años.</p><p>‘Alejafajardousa’ dijo que no es nada fácil la vida del emigrante y, aunque muchos piensan que irse a Estados Unidos es darse la \"gran vida\", están equivocados, porque aunque tengan trabajos estables, la vida en esos países es <b>costosa</b>.</p><p>\"Esta es una experiencia enriquecedora, que hace que uno ame más a su país, también es una prueba dura, porque usted tiene dos caminos, o siempre se queda aparentando que es superbueno y se mentaliza, o ve que usted también tenía cosas valiosas en su país”, indicó.</p><p>En el video, que dura aproximadamente seis minutos, aconsejó también a todas esas personas que quieren salir de Colombia que no vendan nunca sus cosas, porque \"es el peor error que pueden cometer\".</p><p>“El querer salir de Colombia y creer que va a salir del país y se le va a arreglar la vida, es la mentira más cruel que usted se puede meter en su cabeza y es la estrellada más grande que usted se va a pegar”, finalizó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/de-alambre-de-puas-en-la-selva-a-la-repatriacion-masiva-las-medidas-para-frenar-la-migracion-ilegal-hacia-eeuu\">\nDe alambre de púas en la selva a la repatriación masiva: las medidas para frenar la migración ilegal hacia EEUU\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/espana-prorrogo-un-ano-mas-la-ley-de-nietos-y-mas-uruguayos-podran-tramitar-la-nacionalidad-de-ese-pais\">\nEspaña prorrogó un año más la \"Ley de Nietos\" y más uruguayos podrán tramitar la nacionalidad de ese país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/narcotrafico-y-extorsiones-los-males-criminales-que-afectan-a-america-latina\">\nNarcotráfico y extorsiones, los males criminales que afectan a América Latina\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-11T17:15:28.884",
  "ttr": 117,
  "type": "article"
}