{
  "url": "https://www.elpais.com.uy/ovacion/futbol/yimmy-alvarez-dependera-de-la-respuesta-de-la-auf-asegurar-si-hay-futbol-o-no-este-fin-de-semana",
  "title": "Yimmy Álvarez: “Dependerá de la respuesta de la AUF asegurar si hay fútbol o no este fin de semana\"",
  "description": "Redacción El PaísEl fútbol uruguayo vive horas de incertidumbre, reuniones y negociaciones para ver si la actividad del Torneo Apertura continúa con normalidad o se paraliza luego de la agresión que sufrió un...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/yimmy-alvarez-dependera-de-la-respuesta-de-la-auf-asegurar-si-hay-futbol-o-no-este-fin-de-semana",
    "https://www.elpais.com.uy/ovacion/futbol/yimmy-alvarez-dependera-de-la-respuesta-de-la-auf-asegurar-si-hay-futbol-o-no-este-fin-de-semana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa4ec93/2147483647/strip/true/crop/3568x1734+0+402/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Fee%2Fbb297af24082a1feb7dfa2f15bba%2Fnia3150.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>fútbol uruguayo</b> vive horas de incertidumbre, reuniones y negociaciones para ver si la actividad del<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/torneo-apertura\"><b>Torneo Apertura</b></a> continúa con normalidad o se paraliza luego de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/agresion-al-arbitro-corridas-e-hinchas-en-la-cancha-los-incidentes-que-suspendieron-el-defensor-vs-cerro\">la agresión que sufrió un árbitro el domingo por la noche</a> en el partido entre <b>Defensor Sporting</b> y <b>Cerro</b> en el Estadio Luis Franzini.</p><p><b>Julián Pérez</b>, quien se desempeñaba como segundo asistente de <b>José Burgos</b> en ese encuentro correspondiente a la segunda jornada del certamen, recibió un proyectil que le generó una herida y tas ese episodio, el partido se suspendió con el violeta ganando 5-0.</p><p>En tal sentido, eso derivó en una serie de reuniones dentro de la <b>Asociación Uruguaya de Árbitros de Fútbol (</b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/audaf\"><b>AUDAF</b></a><b>)</b> para luego mantener un encuentro con <b>Ignacio Alonso</b>, presidente de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/asociacion-uruguaya-de-futbol-auf\"><b>Asociación Uruguaya de Fútbol (AUF)</b></a> en la jornada del lunes.</p><p>Al día siguiente, la gremial de los árbitros emitió un comunicado con los puntos que pretenden que se cumplan para que la actividad oficial continúe de manera normal de cara a la tercera fecha del <b>Torneo Apertura</b> que debería comenzar este viernes 1 de marzo.</p><p><b>Yimmy Álvarez</b>, presidente de <b>AUDAF</b>, habló este miércoles en el programa <i>“100% Deporte” (Sport 890)</i> dijo: “Ayer presentamos el bosquejo final de lo que pretendemos los árbitros. Ahora depende de la AUF lo que conteste a nuestros pedidos. Estamos preocupados por la seguridad en general, no solo la nuestra\".</p><p>\"<b>Julián Pérez</b> tomó con asombro lo que pasó. A veces los árbitros podemos tener un medidor de cómo está el clima y el partido, el otro día no había nada que nos hiciera pensar que podía pasar lo que pasó\", remarcó Álvarez.</p><p>El presidente de <b>AUDAF</b> explicó también que: “A esta hora la pelota la tiene la AUF. Nosotros presentamos una serie de medidas, hay puntos que no son negociables, dependerá de la respuesta de <b>AUF</b> para asegurar si hay fútbol o no el fin de semana\".</p><p>Consultado acerca de si los árbitros deben ser parte de la Comisión de Fields, <b>Yimmy Álvaez</b> fue claro: \"No queremos integrarla para opinar sobre el pasto y la cancha. Nosotros queremos integrarla para dar nuestra opinión sobre los temas de seguridad y combatir la violencia\".</p><div>\n<figure>\n<picture>\n<img alt=\"Eduardo Mosegui, Ignacio Alonso, Yimmi Álvarez, Héctor Bergalo y Matías Pérez reunidos en la AUF.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1beded8/2147483647/strip/true/crop/5102x3401+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F41%2F3e1913f644f98663cfc1381d445c%2Fbd6c7a75-7e80-4f3d-b456-68a5dce09156.jpg 1x, https://imgs.elpais.com.uy/dims4/default/73509b7/2147483647/strip/true/crop/5102x3401+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F41%2F3e1913f644f98663cfc1381d445c%2Fbd6c7a75-7e80-4f3d-b456-68a5dce09156.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1beded8/2147483647/strip/true/crop/5102x3401+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F41%2F3e1913f644f98663cfc1381d445c%2Fbd6c7a75-7e80-4f3d-b456-68a5dce09156.jpg\" />\n</picture>\n<div>\n<figcaption>Eduardo Mosegui, Ignacio Alonso, Yimmi Álvarez, Héctor Bergalo y Matías Pérez reunidos en la AUF.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las medidas que piden los árbitros</h3>\n<p></p>\n</div><p>A través de un comunicado, <b>AUDAF</b> dio a conocer las medidas que le solicitó a la <b>Asociación Uruguaya de Fútbol</b> para que se cumplan y entren en vigencia a partir de la segunda fecha del <b>Torneo Apertura</b> y son las siguientes:</p><p>1) En los encuentros del C.A Cerro (y otras parcialidades conflictivas) se implemente una línea de efectivos policiales tácticos a efectos de garantizar la prevención en materia de seguridad y evitar la invasión de campo en la tribuna que eventualmente ocupen estos parciales; la solicitud se basa dada la complejidad experimentada en varios encuentros en relación a estos temas.</p><p>2) Traslado desde domicilio dentro de la ciudad de Montevideo con custodia policial de los árbitros designados para los encuentros del Club A. Cerro; traslado desde domicilio en los encuentros marcados de alto riesgo por el Equipo de Seguridad de la A.U.F. y viajes al interior.</p><p>3) En todos los partidos de divisiones formativas del C.A. Cerro la presencia de al menos dos efectivos policiales.</p><p>4) Integración de un Representante de A.U.D.A.F en la comisión de field.</p><p>5) Cámaras de seguridad en las tribunas como forma de prevención de hechos violentos.</p><p>Desde la AUDAF se argumentó cada una de estas medidas y según indicaron desde la gremial no son ellos los encargados de definir cuáles son las denominadas \"parcialidades conflictivas\" ni los partidos de alto riesgo, sino que es el Área de Seguridad el encargado de hacerlo, pero los árbitros buscan simplemente que estas medidas se apliquen en dichos cotejos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/audaf-aguarda-la-respuesta-de-auf-ante-las-medidas-de-impacto-y-argumenta-los-motivos-de-cada-una-de-ellas\">\nAUDAF aguarda la respuesta de AUF ante las medidas \"de impacto\" y argumenta los motivos de cada una de ellas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-cuales-son-las-medidas-solicitados-por-los-arbitros-a-la-auf-tras-los-altercados-en-el-luis-franzini\">\nMirá cuáles son las medidas solicitadas por los árbitros a la AUF tras los altercados en el Luis Franzini\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/marca-personal/el-violento-golpe-de-un-camara-a-una-jueza-de-linea-que-termino-ensangrentada-en-laliga-de-espana\">\nEl violento golpe de un cámara a una jueza de línea que terminó ensangrentada en LaLiga de España\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/de-reunion-positiva-a-parar-es-una-medida-que-siempre-esta-sobre-la-mesa-los-arbitros-se-hacen-escuchar\">\nDe \"reunión positiva\" a parar \"es una medida que siempre está sobre la mesa\": los árbitros se hacen escuchar\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T13:08:30.575",
  "ttr": 140,
  "type": "article"
}