{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-recibe-a-Cerro-Largo-este-sabado-a-las-17-00-por-la-primera-fecha-uc897403",
  "title": "Clausura: Peñarol recibe a Cerro Largo este sábado a las 17:00 por la primera fecha",
  "description": "El debut                                    En el Mirasol, Aguirre no contará con Cristóforo, Batista y Avenatti por suspensión. En el Arachán, se dará el retorno de Danielo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-recibe-a-Cerro-Largo-este-sabado-a-las-17-00-por-la-primera-fecha-uc897403",
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-recibe-a-Cerro-Largo-este-sabado-a-las-17-00-por-la-primera-fecha-uc897403?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897403="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891567.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El debut</p>\n                                    <h2>En el Mirasol, Aguirre no contará con Cristóforo, Batista y Avenatti por suspensión. En el Arachán, se dará el retorno de Danielo Núñez.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol recibirá a Cerro Largo este sábado desde las\n17:00 horas en el estadio Campeón del Siglo por la primera fecha del Torneo\nClausura.</p><p>El Aurinegro viene de golear 4-0 como local a The\nStrongest de Bolivia el miércoles en el marco de los octavos de final de la\nCopa Libertadores, por lo que sacó una importante diferencia de cara a la\nvuelta en el Hernando Siles de La Paz, a jugarse el próximo miércoles desde las\n19:00 horas.</p><p>Los dirigidos por Diego Aguirre, que terminaron el\nIntermedio cayendo 9-8 por penales ante Nacional en la final en el Estadio Centenario,\nbuscarán extender a ocho puntos su distancia con respecto al Tricolor en la\ntabla Anual, en la que son líderes con 55 puntos, producto de 17 triunfos,\ncuatro empates y una derrota.</p><p>Se espera que el director técnico aurinegro coloque desde\nel inicio un equipo alternativo, teniendo en cuenta el encuentro copero de la\nsiguiente semana y el objetivo de avanzar a cuartos de Libertadores después de 13 años.</p><p>No estarán a la orden de Aguirre: Sebastián Cristóforo (quinta amarilla)\ny Facundo Batista (expulsado ante Nacional) por suspensión, así como tampoco Felipe\nAvenatti, quien arrastra una sanción de su anterior pasaje por el fútbol\nuruguayo.</p><p>Del otro lado está el Arachán, que arrastra importantes\ndeudas económicas. Los de Melo tendrán el debut de Danielo Núñez, en su vuelta para\ncomenzar su sexto ciclo en la institución. El elenco del interior se ubica\nsexto en la Anual, con 32 puntos, nueve triunfos, cinco empates y ocho\nderrotas. Cerró el Intermedio tercero en el grupo B, tras cosechar 11 unidades.</p><p>Javier Feres será el encargado de impartir justicia como\nárbitro principal, acompañado desde las líneas por Pablo Llarena y Marcos Rosamen,\nmientras que Esteban Guerra oficiará de cuarto juez. En el video arbitraje\nestarán Antonio García y Martín Soppi.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}