{
  "url": "https://www.montevideo.com.uy/Pantallazo/Roberto-Garcia-Moritan-desmintio-separacion-con-Pampita--No-existe-infidelidad--uc900747",
  "title": "Roberto García Moritán desmintió separación con Pampita: “No existe infidelidad”",
  "description": "Rompió el silencio                                    El político se refirió a los rumores de ruptura con la modelo. “Estamos juntos, sí, con mejores y peores momentos”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Roberto-Garcia-Moritan-desmintio-separacion-con-Pampita--No-existe-infidelidad--uc900747",
    "https://www.montevideo.com.uy/Pantallazo/Roberto-Garcia-Moritan-desmintio-separacion-con-Pampita--No-existe-infidelidad--uc900747?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900747="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895527.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Rompió el silencio</p>\n                                    <h2>El político se refirió a los rumores de ruptura con la modelo. “Estamos juntos, sí, con mejores y peores momentos”, aseguró.\n</h2>\n                                </div> \n                                <div>\n<p>En el programa de Yanina Latorre dijo que Pampita Adohain y Roberto García Moritán no estarían más juntos: “Ella está separada”, a lo que más adelante agregó: “Ella se va a ir de viaje en octubre y noviembre. Va a ir a Tailandia y a México. Ella se cansó. No hay una tercera persona, sino que él está muy en su rol político, me dice esta persona. Él no genera un peso y esa familia tiene que mantenerse y vivir de algo”, reveló.</p><p>“Viene de hace un tiempo largo, más de un año. Pasaron cosas también el año pasado y ella le habría puesto un ultimátum. Le encontró mensajes con una periodista en pleno Bailando”, contó Yanina Latorre en LAM.</p><p>Luego de estos rumores, Roberto García Moritán rompió el silencio y desmintió una ruptura amorosa. “No existe infidelidad ni hay terceros en discordia. Hace cinco años que estamos juntos, sí, con mejores y peores momentos como todas las parejas. Pero NO estamos separados”, confirmó.</p><p>“Seguimos priorizando el amor que nos tenemos y a nuestra maravillosa familia. Sean respetuosos con sus opiniones por favor”, cerró.</p><p>La modelo y el político argentino se conocieron en el 2019 y se casaron ese mismo año. En el 2021 tuvieron a su primera hija juntos, llamada Ana. Pampita tuvo cuatro hijos con el actor chileno Benjamín Vicuña: Blanca, que falleció en el 2012, Bautista, Beltrán y Benicio.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}