{
  "url": "https://www.elpais.com.uy/opinion/editorial/charles-carrera-chau-al-senado",
  "title": "Charles Carrera, chau al Senado",
  "description": "El caso del ahora exsenador Charles Carrera pasó finalmente a la justicia y el matrimonio Mujica-Topolansky lo bajó de la lista que participará de las próximas elecciones de octubre.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/charles-carrera-chau-al-senado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Víctor Hernández cenaba en su casa en La Paloma, Rocha. Era fines de 2012. En frente, en una casa ubicada al lado de la comisaría y que pertenece al Ministerio del Interior, un subcomisario festejaba su cumpleaños</p><p>Hernández escuchó unos tiros y salió a la puerta a ver qué ocurría. El balazo lo impactó en un brazo y lo tiró al suelo. La bala entró por la axila, perforó un pulmón, pasó a cinco milímetros del corazón, cortó su médula espinal y le partió la columna vertebral, tal como informó el programa Santo y Seña (Canal 4) un par de años atrás.</p><p>“Yo me quedé en silla de ruedas”, dijo Hernández a El País.</p><p>Luego del disparo, Hernández fue trasladado al Hospital de Clínicas donde fue operado e internado en el CTI. Acompañado por su hermano Daniel, comenzó a recibir visitas del entonces director general de Secretaría, Charles Carrera (el número 3 del Ministerio del Interior) y más tarde trasladado al Hospital Policial, pese a ser civil. Tres años y medio permaneció en el quinto piso del Policial junto a su hermano, donde además recibía -Charles Carrera mediante- tickets de alimentación.</p><p>Sobre esta base y otras irregularidades que fueron apareciendo y que abarcan el período 2010-2017, que es el de Carrera en el Ministerio del Interior, el senador Jorge Gandini pidió el nombramiento de una comisión investigadora, que fue aprobado. La comisión terminó su investigación y sus conclusiones son parte de la denuncia penal.</p><p>Se sabe que con el funcionamiento de la investigadora aparecieron otros casos más de abuso del Hospital Policial, entre los que estaban la esposa del entonces ministro Bonomi, la diputada Susana Pereyra y la expareja de Charles Carrera. Recibieron una amplia y larga cobertura pese a que el Hospital Policial es de una entidad -de acuerdo a sus estatutos- para los trabajadores policiales y financiada por los trabajadores policiales mediante el pago del 4% de sus sueldos. Ni Bonomi ni Carrera aportaron un peso.</p><p>Simultáneamente, el Ministerio del Interior hizo una denuncia a la Fiscalía de Delitos Económicos a cargo de la Dra. Silvia Porteiro sobre el mismo caso, que terminó en el pedido de desafuero que la Suprema Corte de Justicia hizo al Poder Legislativo.</p><p>La Fiscalía pidió el desafuero de Carrera para que respondiera penalmente, pero el exsenador optó por su dimisión. El FA planteó que se hiciera un tratamiento similar al de Sendic cuando renunció (se votara en silencio y no se hicieran consideraciones de carácter personal sobre el renunciante), pero la Coalición Republicana se negó, lo que permitió que varios senadores opinaran sobre lo ocurrido y su protagonista.</p><p>El senador Gandini se refirió a que “hay plena conciencia y voluntad de dañar a la administración para beneficiar a un particular en abuso de sus atribuciones: está probado y conscientemente ejecutado. No hay discusión”.</p><p>Graciela Bianchi destacó que “hay una trama de encubrimiento, la peor de las tramas de encubrimiento en un estado de derecho, que es lo que da el propio Estado”. Y Luis Alberto Heber que consideró que “avergüenza a la política una persona que no tiene moral para sentarse en el Senado”.</p><p>Pero el que se llevó las palmas a la hora de definir la actitud de Carrera, fue el senador Javier García, que fue el único senador que no votó la renuncia de Carrera. Claro y contundente explicó que la renuncia evitaba la discusión del desafuero solicitado por la Fiscal y lo que hizo Carrera “no es una renuncia, es una fuga”.</p><p>Sin embargo, Carrera y su conducta recibieron el respaldo unánime de toda la comparsa de legisladores frentistas e incluso del insoportable presidente del FA, Fernando Pereira, que lo calificó -¡nada menos!- que de “responsable y valiente”, pese a que su planteo de renuncia fue simplemen-te por lo que quedaba en esta legislatura.</p><p>Pero ninguno de ellos pudo convencer al matrimonio Mujica-Topolansky con el pedido de renuncia para escapar del desafuero. El expresidente y líder del MPP expresó que “nada justifica que nos hagamos los inocentes. Se bancaron pasivamente que algunos de los nuestros hayan utilizado el Hospital Policial teniendo vínculos con el Ministerio del Interior y eso no está bien”.</p><p>En tanto la exvicepresidenta Lucía Topolansky anunció que desde el sector (MPP) se elevó una carta a la Corte Electoral para eliminar el nombre de Carrera en la lista del Senado (iba tercero) para las elecciones de octubre.</p><p>“Él tendrá todas las garantías (en la justicia), igual que cualquier ciudadano de a pie, para defenderse, como le corresponde a cualquier persona”.</p><p>Chau Carrera.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-06T06:00:05.771",
  "ttr": 149,
  "type": "article"
}