{
  "url": "https://www.montevideo.com.uy/Noticias/-Chiste-desafortunado-y-punto--dijo-Delgado-acerca-de-comentario-de-bombon-a-Ripoll-uc903450",
  "title": "“Chiste desafortunado y punto”, dijo Delgado acerca de comentario de “bombón” a Ripoll",
  "description": "Bombón y Bellota                                    El candidato presidencial del Partido Nacional opinó que “no fue la palabra correcta para hacer un chiste” sobre su compañera de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Chiste-desafortunado-y-punto--dijo-Delgado-acerca-de-comentario-de-bombon-a-Ripoll-uc903450",
    "https://www.montevideo.com.uy/Noticias/-Chiste-desafortunado-y-punto--dijo-Delgado-acerca-de-comentario-de-bombon-a-Ripoll-uc903450?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903450="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898329.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bombón y Bellota</p>\n                                    <h2>El candidato presidencial del Partido Nacional opinó que “no fue la palabra correcta para hacer un chiste” sobre su compañera de fórmula.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato a la Presidencia por el Partido Nacional, Álvaro Delgado, se refirió este miércoles al comentario vertido hacia su compañera de fórmula, Valeria Ripoll, en un acto de campaña en Paysandú. <a href=\"https://www.montevideo.com.uy/Noticias/-Miren-lo-que-es--un-bombon--el-comentario-de-Delgado-a-Ripoll-y-disculpas-a-su-esposa-uc903144\" target=\"_blank\">“Miren lo que es, ¡un bombón!”</a>, dijo en ese momento, a raíz del cumpleaños número 42 de Ripoll, y generó todo tipo de reacciones y críticas.</p><p>“En el contexto en el que estaba, obviamente fue un chiste desafortunado. Era el cumpleaños de mi compañera de fórmula, estábamos las dos familias en Paysandú y más tarde fuimos a almorzar. En ese marco, fue un chiste desafortunado y punto, nada más que eso”, dijo el exsecretario de Presidencia en rueda de prensa.</p><p>Además, Delgado aclaró que este episodio no le trajo ninguna consecuencia negativa a nivel familiar. “No fue afortunado. Uno tiene que ser humano y natural, cuando uno se equivoca, se equivoca. Quizás no fue la palabra correcta para hacer un chiste ahí. Estábamos las dos familias ahí con cientos de militantes festejando”, agregó.</p><p>En su momento, <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Es-un-bombon--el-piropo-de-Delgado-a-Ripoll-genero-reacciones-de-rechazo-y-memes-uc903172\" target=\"_blank\">el  “piropo” generó críticas en redes sociales</a>, incluso motivó un <a href=\"https://www.montevideo.com.uy/Noticias/-Estereotipo-superficial-cosificador--juventud-colorada-a-Delgado-por-piropo-a-Ripoll-uc903332\" target=\"_blank\">comunicado de la juventud del Partido Colorado</a>, quienes cuestionaron el uso de “estereotipos cosificadores” por parte del candidato nacionalista.</p><p>“Resaltar cualidades físicas por encima de las ideas, el trabajo y la capacidad intelectual es un claro retroceso en la lucha por la igualdad de género. Defendemos que la idoneidad para ocupar cargos de relevancia, como al que aspira Ripoll, debe basarse en el mérito y el compromiso, no en estereotipos superficiales cosificadores que atrasan en la lucha por más y mejor participación femenina en la política”, afirmaron.</p><blockquote><div><p>??? AHORA</p><p>Delgado calificó de “chiste desafortunado” el comentario de “es un bombón” sobre Valeria Ripoll <a target=\"_blank\" href=\"https://t.co/e4fbafUcxM\">pic.twitter.com/e4fbafUcxM</a></p></div>— Telemundo (@TelemundoUY) <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY/status/1846568657498853820?ref_src=twsrc%5Etfw\">October 16, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}