{
  "url": "https://www.elpais.com.uy/economia-y-mercado/una-puesta-a-punto-de-la-coyuntura-economica-en-uruguay-y-los-paises-vecinos",
  "title": "Una puesta a punto de la coyuntura económica en Uruguay y los países vecinos",
  "description": "En esta nota nos proponemos realizar una breve actualización del análisis sobre la situación y perspectivas de los países de la región que realizamos hace un año. La actividad económica se expandió 2,3% en...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/una-puesta-a-punto-de-la-coyuntura-economica-en-uruguay-y-los-paises-vecinos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/28ac518/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F85%2F55a7aea14bba950f8e103e096eda%2Feconomia-y-mercado-2024-08-02t191636-102.jpg",
  "content": "<div>\n<p>En esta nota nos proponemos realizar una breve actualización del análisis sobre la situación y <b>perspectivas de los países de la región</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/una-breve-actualizacion-de-la-situacion-economica-regional\">que realizamos hace un año</a>. La actividad económica se expandió 2,3% en América Latina durante 2023, algo más de lo esperado. Sin embargo, para este año se prevé una leve desaceleración, ya que el PIB aumentaría 1,9% en 2024. En esta línea, Brasil crecerá menos este año, al tiempo que Argentina ha evolucionado positivamente, considerando que se han estabilizado algunas variables críticas, lo que hace menos probable una salida caótica de la crisis respecto a cuando asumió el actual gobierno.</p><p><b>Brasil</b>. La economía brasileña mostró una tasa de expansión de su actividad económica mayor a la que se esperaba a mediados del año pasado, al crecer 2,9% durante 2023. </p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d9160b4/2147483647/strip/true/crop/502x334+0+0/resize/502x334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fc0%2F6522f9d9419989c93566fd91363b%2Fequipos-1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5cd506a/2147483647/strip/true/crop/502x334+0+0/resize/1004x668!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fc0%2F6522f9d9419989c93566fd91363b%2Fequipos-1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d9160b4/2147483647/strip/true/crop/502x334+0+0/resize/502x334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fc0%2F6522f9d9419989c93566fd91363b%2Fequipos-1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Este resultado positivo se explicó a partir de una cosecha agrícola récord, sustentado en la performance de algunos cultivos como soja y maíz. Así, reflejando las buenas condiciones económicas, el real se apreció en forma notoria durante 2023 (8,3% punta a punta, de R$ 5,29 a R$ 4,85 por dólar). Esta apreciación de la moneda de nuestro vecino más que se revirtió durante el primer semestre de este año, con el dólar cotizando en torno de R$ 5,6 en las últimas semanas (aumentó 15,9% en lo que va del año. </p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6bd0415/2147483647/strip/true/crop/548x369+0+0/resize/548x369!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F0c%2F1bbe052944939956e3c9d1e29b78%2Fequipos-2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e03ecd8/2147483647/strip/true/crop/548x369+0+0/resize/1096x738!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F0c%2F1bbe052944939956e3c9d1e29b78%2Fequipos-2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6bd0415/2147483647/strip/true/crop/548x369+0+0/resize/548x369!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F0c%2F1bbe052944939956e3c9d1e29b78%2Fequipos-2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Los datos de actividad del primer trimestre fueron favorables, con un crecimiento de 0,8% desestacionalizado, sustentado por buenos resultados de la actividad agrícola y el consumo. Sin embargo, los indicadores adelantados sugieren enfriamiento de la actividad para lo que resta del año. En esta línea, la confianza del consumidor se encuentra estancada en torno de los 45 puntos, en zona de moderado pesimismo. </p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a67142/2147483647/strip/true/crop/595x399+0+0/resize/595x399!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F0c%2Fb2081de844d7bc655c2f97e70e71%2Fequipos-3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c274c8d/2147483647/strip/true/crop/595x399+0+0/resize/1190x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F0c%2Fb2081de844d7bc655c2f97e70e71%2Fequipos-3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a67142/2147483647/strip/true/crop/595x399+0+0/resize/595x399!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F0c%2Fb2081de844d7bc655c2f97e70e71%2Fequipos-3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Así, con menor impulso del sector agrícola, menor dinamismo de las exportaciones y el humor de los consumidores algo pesimista, el PIB mostraría una desaceleración notoria, para crecer 2% en 2024.</p><p><b>Argentina. </b>El primer semestre del nuevo gobierno estuvo marcado por un ajuste fiscal extraordinario, que buscó equilibrar las finanzas públicas y evitar utilizar la emisión como el principal mecanismo de financiación del déficit fiscal. Así, el gobierno no sólo logró superávit primario sino que, luego de muchos años, Argentina mostró superávit fiscal durante el primer semestre. Se espera que el ajuste continúe, apuntalado por la reciente aprobación de la ley Bases, lo que llevaría a que 2024 cierre con un inusual resultado fiscal equilibrado.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69c4552/2147483647/strip/true/crop/551x364+0+0/resize/551x364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fa2%2F3ff1acd24558b2dc9397f13caf4b%2Fequipos-4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bc48ac8/2147483647/strip/true/crop/551x364+0+0/resize/1102x728!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fa2%2F3ff1acd24558b2dc9397f13caf4b%2Fequipos-4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69c4552/2147483647/strip/true/crop/551x364+0+0/resize/551x364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fa2%2F3ff1acd24558b2dc9397f13caf4b%2Fequipos-4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Al mismo tiempo, la tasa de inflación se desplomó, desde 25,5% en diciembre (equivalente a un ritmo explosivo de 1.426% anualizado) a guarismos algo menores a 5% mensual en los últimos registros.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/72998ee/2147483647/strip/true/crop/550x362+0+0/resize/550x362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F45%2F8d0bc36f4576b584000a6aa6fd17%2Fequipos-5.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0d26685/2147483647/strip/true/crop/550x362+0+0/resize/1100x724!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F45%2F8d0bc36f4576b584000a6aa6fd17%2Fequipos-5.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/72998ee/2147483647/strip/true/crop/550x362+0+0/resize/550x362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F45%2F8d0bc36f4576b584000a6aa6fd17%2Fequipos-5.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Si bien no se liberó el cepo cambiario, se ajustó el tipo de cambio oficial y se redujo su brecha con las diversas versiones del dólar paralelo. Resolver el tema del cepo es uno de los pendientes críticos, ya que liberar el mercado de cambios es condición necesaria para dinamizar la inversión y el comercio exterior, entre otros. La suba reducida del dólar relativa a la inflación en el primer semestre (el dólar MEP aumentó 35,5% y el IPC 79,7%) motivó un aumento considerable de los precios en dólares de nuestro vecino que, a pesar de lo anterior, tiene espacio para continuar. Este relativo éxito en el plano fiscal e inflacionario, tuvo como contracara una fuerte caída de la actividad económica, aumento de la pobreza y deterioro de las expectativas, entre otros. Respecto a la actividad económica, el PIB cayó 2,6% en términos desestacionalizados en el primer trimestre (5,1% interanual), a partir de un descenso de similar magnitud en el consumo privado y del desplome en la inversión (23,4% interanual). En lo que refiere a la pobreza, ésta era de más de 40% al cierre de 2023 y algunas simulaciones la estiman algo por encima de 50% para el primer tramo de este año, con tendencia creciente y con la indigencia en 12%. </p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3fc8dc0/2147483647/strip/true/crop/627x453+0+0/resize/627x453!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Ff1%2Fbe3c9dac4ccd9765efabf1b57bb7%2Fequipos-6.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5f76c20/2147483647/strip/true/crop/627x453+0+0/resize/1254x906!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Ff1%2Fbe3c9dac4ccd9765efabf1b57bb7%2Fequipos-6.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3fc8dc0/2147483647/strip/true/crop/627x453+0+0/resize/627x453!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Ff1%2Fbe3c9dac4ccd9765efabf1b57bb7%2Fequipos-6.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>A este respecto, resulta imperativo que el gobierno logre mejorar las condiciones económicas rápidamente para evitar un desborde social. La confianza de los consumidores, que había crecido hasta casi 50 puntos a fines del año pasado, se desplomó a principios de año para ubicarse en unos 35 puntos. A pesar de estos retrocesos, las expectativas son de un rebote de la actividad económica en el segundo semestre, lo que llevaría a que la caída del PIB para 2024 se ubique en “sólo” 3% o 4%.</p><p><b>Chile. </b>La actividad económica en el país trasandino mostró un crecimiento marginal en 2023, de 0,2%, en línea con lo esperado. Este resultado se explicó por los efectos recesivos de malas condiciones climáticas sobre la actividad extractiva. El primer trimestre de este año mostró un registro favorable, con el PIB creciendo 1,9% desestacionalizado, aunque los indicadores de avance muestran un enlentecimiento para el segundo trimestre. La confianza de los consumidores chilenos acompañó la mejora de las condiciones económicas, alentada por la caída de la inflación y el aumento de empleo y aumentó en forma leve pero sostenida en los últimos trimestres. Así, el indicador llegó a los 32 puntos por primera vez en más de 2 años y dejó la zona de importante pesimismo. Esta evolución favorable sustenta un pronóstico de clara aceleración del PIB para este año, que crecería en torno de 2,5%.</p><p><b>Paraguay. </b>La actividad económica mostró un crecimiento de importancia durante 2023, con una expansión del PIB de 4,7%, algo mayor a la esperada, consecuencia de un importante dinamismo de las exportaciones (crecieron 37%), sustentadas en las buenas cosechas del sector agrícola. Este impulso, junto con el aumento de los ingresos reales de las familias, explicó el buen dinamismo del consumo privado. Así, la confianza de los consumidores paraguayos alcanzó en octubre los máximos niveles desde 2019, cuando llegó a 62 puntos, en zona de atendible optimismo. El indicador se desinfló en lo que va de este año para dejar de ser el país con mayor nivel de confianza entre los analizados. Para este año, se espera una desaceleración de importancia de la actividad económica, a pesar de lo cual el PIB crecería por encima de 3,5%.</p><p><b>Efectos sobre Uruguay</b>. En la medida que la situación macroeconómica en Argentina continúe ordenándose, seguiremos recibiendo cierto impulso positivo, en forma similar a lo observado en los primeros trimestres del año. Por el lado de Brasil no tendremos impactos muy destacables, con cierto leve desimpulso a partir de menor actividad y menores niveles de precios en dólares respecto a 2023. A pesar de lo anterior, las perspectivas de los vecinos considerados en conjunto contribuirán levemente a la aceleración de la actividad económica para nuestro país, con un PIB que crecería entre 3% y 3,5% este año.</p><p>-<i> Alejandro Cavallo, Director Consultoría Económica. Equipos Consultores</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/equipos-consultores",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-05T07:00:04.017",
  "ttr": 223,
  "type": "article"
}