{
  "url": "https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-en-la-previa-del-clasico-como-vio-al-plantel-las-variantes-y-la-respuesta-al-chengue-morales",
  "title": "Alejandro Balbi en la previa del clásico: cómo vio al plantel, las variantes y la respuesta al Chengue Morales",
  "description": "Reunion de Alejandro Balbi, Presidente del Club Nacional de Futbol, con Ignacio Ruglio, Presidente del Club Atletico Peñarol, en el Parador Posto 5 de Punta del Este, ND 20240223 foto Ricardo Figueredo -...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-en-la-previa-del-clasico-como-vio-al-plantel-las-variantes-y-la-respuesta-al-chengue-morales",
    "https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-en-la-previa-del-clasico-como-vio-al-plantel-las-variantes-y-la-respuesta-al-chengue-morales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0f3802e/2147483647/strip/true/crop/4000x1944+0+528/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fc6%2Ffe85e8e044b38581ac4793deca0d%2Fposto-5-balbi-ruglio-130046.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Alejandro Balbi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bb21915/2147483647/strip/true/crop/4000x2750+0+125/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fc6%2Ffe85e8e044b38581ac4793deca0d%2Fposto-5-balbi-ruglio-130046.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ccd7553/2147483647/strip/true/crop/4000x2750+0+125/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fc6%2Ffe85e8e044b38581ac4793deca0d%2Fposto-5-balbi-ruglio-130046.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bb21915/2147483647/strip/true/crop/4000x2750+0+125/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fc6%2Ffe85e8e044b38581ac4793deca0d%2Fposto-5-balbi-ruglio-130046.jpg\" />\n</picture>\n<div>\n<figcaption>Reunion de Alejandro Balbi, Presidente del Club Nacional de Futbol, con Ignacio Ruglio, Presidente del Club Atletico Peñarol, en el Parador Posto 5 de Punta del Este, ND 20240223 foto Ricardo Figueredo - Archivo El Pais</figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Este viernes desde las <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-nacional-por-el-apertura-hora-probables-alineaciones-y-donde-ver-el-primer-clasico-oficial-de-2024\">16:00 horas (VTV+ y Star+), <b>Nacional </b>visitará a <b>Peñarol </b>en el <b>Estadio Campeón del Siglo</b></a><b> </b>por la sexta fecha del Torneo Apertura 2024. El presidente de los Tricolores, <b>Alejandro Balbi</b>, habló en <i>Minuto 1</i> (Carve Deportiva) sobre la realidad del equipo en la previa de una jornada tan especial.</p><p>El encuentro se dará en el marco de un fuerte operativo de seguridad y no tendrá parcialidad visitante. El plantel de <b>Nacional </b>y los dirigentes que estarán en el escenario deportivo saldrán del hotel donde están concentrados a las 13:45 y viajarán en convoy hasta estadio, confirmó Balbi. </p><p>El presidente reveló que estuvo ayer por la noche en el hotel Tricolor y que tuvo la chance de conversar con el cuerpo técnico y el plantel. \"A la noche fui por el hotel y cuando los futbolistas se retiraron a sus habitaciones quedamos en la típica sobremesa con el cuerpo técnico, gerente deportivos, el <i>manager </i>y viendo fútbol argentino. La típica concentración y cena previo a un partido tan importante\", destacó. </p><p>Respecto al estado del plantel en la previa, confesó que es difícil determinar cómo se encuentra un futbolista, porque puede estar mostrando algo y sintiendo otra cosa. \"Lo que pasa por cada uno o dentro de ellos, uno no lo sabe, esa es la realidad y la verdad está en la cancha. Capaz ayer estaban fantásticos y hoy en la cancha están caídos o al revés, se despierta el león y sacude la melena\", remarcó. </p><p>De todos modos destacó la experiencia clásica de varios futbolistas del plantel: \"Hay jugadores con mucha experiencia luego sobre todo desde el tronco principal del plantel: Mejía, Polenta, Mauricio Pereyra, tienen muchos clásicos arriba., También jugadores de otras liga, con finales arriba o extranjeros con mucha experiencia. No es un plantel en que abunden los juveniles en los que podría haber un nerviosismo por el debut\", enfatizó. </p><div>\n<p>\n</p><h3>Los cambios de Recoba</h3>\n<p></p>\n</div><p>Respecto a las variantes, como <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mateo-antoni-la-sorpresa-el-defensa-se-encamina-para-ser-titular-en-el-clasico\">la trascendida de <b>Mateo Antoni </b>que ingresaría en el lateral en lugar de la zaga</a>, reflexionó: \"Sabía que era una semana de pruebas, una semana de alternativas y tenemos un plantel muy amplio y largo; se hizo un esfuerzo enorme, por tener una cantidad de jugadores muy superior por ejemplo a lo que hizo el año pasado, tratando de cubrir cada puesto del campo en dos posiciones y creo que eso le da a los entrenadores herramientas para probar diferentes alternativas y entrenar en consecuencia\".</p><p>Balbi explicó que además hubo \"algunos problemitas de salud interna\" y destacó que algunos rendimientos bajaron por lo que valoró: \"Es lógico que se piense en alternar el equipo\".</p><div>\n<p>\n</p><h3>La respuesta en Chengue</h3>\n<p></p>\n</div><p>El presidente Tricolor prefirió cuidar a Richard \"Chengue\" Morales luego de unas polémicas declaraciones a <i>Esto es fútbo</i>l de Carve Deportiva, donde aseguró que la lesión del arquero Luis Mejía era “todo armado” y que estaba “clarísimo\" que jugaría.</p><p>\"Al Chengue lo quiero demasiado como para poder criticar, es un ídolo, no solo de Nacional sino también a Uruguay; debería criticarlo por lo que dijo, pero no lo voy hacer\", puntualizó. </p><p>Y aclaró: \"Quiero salvaguardar el honor y la profesionalidad de los médicos y fisioterapeutas de nivel especial médicos, avalados por estudios\".</p><div>\n<p>\n</p><h3>Las expectativas</h3>\n<p></p>\n</div><p>Sobre cómo ve al equipo, dijo que su apuesta está en la delantera: \"La dupla ofensiva que ya en el verano marcó un rendimiento superior, no solo de punto de vista deportivo, sino de punto de vista psicológico- Frente a los arqueros y al rival. Me parece que si tanto Gonzalo Carneiro como Ruben Bentancourt tienen un buen partido, creo que tenemos mayores chances de ganar, aunque lógicamente el juego hoy en día es integral. No porque anden bien todos delanteros, deja de ser menos importante el mediocampo, la defensa. Es un juego en equipo\", subrayó. </p><p>Además, señaló que pese a las estadísticas, en encuentro no admite otro resultado que una victoria para los Tricolores.</p><p>Respecto al árbitro del encuentro, <b>Mathías de Armas</b>, y sostuvo: \"Para la comisión de árbitros hoy es el que da más garantías e hizo un clásico el año pasado, no creo que lo hizo de mala manera, más allá que me parece que cuando echó a Fagundez, para mí se equivocó, pero en general creo que tuvo un buen clásico y creo que es uno de los árbitros que la comisión apuesta a que siga creciendo y ojalá que aparezca más porque clásicos van a seguir habiendo\".</p><div>\n<p>\n</p><h3>Llamado de Ruglio</h3>\n<p></p>\n</div><p>Balbi explicó que el presidente de <b>Peñarol</b>, <b>Ignacio Ruglio</b> se comunicó con él para saber qué cantidad de dirigentes asistiría pero que decidieron dejar la coordinación en manos de los jefes de seguridad de ambas instituciones. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mateo-antoni-la-sorpresa-el-defensa-se-encamina-para-ser-titular-en-el-clasico\">\n¿Mateo Antoni la sorpresa de Nacional? El defensa será titular en el clásico contra Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-nacional-por-el-apertura-hora-probables-alineaciones-y-donde-ver-el-primer-clasico-oficial-de-2024\">\nPeñarol vs. Nacional por el Apertura: hora, probables alineaciones y dónde ver el primer clásico oficial de 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/apenas-20-futbolistas-de-los-que-hoy-podrian-estar-en-el-clasico-tienen-antecedentes-en-un-penarol-vs-nacional\">\nApenas 20 futbolistas de los que hoy podrían estar en el clásico tienen antecedentes en un Peñarol vs. Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/clasico-sin-visitantes-pero-con-aliento-desde-el-palco-la-pequena-delegacion-de-nacional-que-ira-al-cds\">\nClásico sin visitantes, pero con aliento desde el palco: la pequeña delegación de Nacional que irá al CDS\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-29T12:55:35.797",
  "ttr": 177,
  "type": "article"
}