{
  "url": "https://brecha.com.uy/solo-se-trata-de-creer/",
  "title": "Salió el tercer disco de Los Nuevos Creyentes: Solo se trata de creer - Semanario Brecha",
  "description": "En el pulso está todo. «Medicina», el cierre de Planta musical (2021), viajaba lento y no decía nada, si nos regimos por la definición exacta de la palabra según la Real Academia Española («manifestar con...",
  "links": [
    "https://brecha.com.uy/solo-se-trata-de-creer/",
    "https://brecha.com.uy/?p=112821"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/27-Nuevos-creyentes-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>En el pulso está todo. «Medicina», el cierre de <em>Planta musical </em>(2021), viajaba lento y no decía nada, si nos regimos por la definición exacta de la palabra según la Real Academia Española («manifestar con palabras el pensamiento»). Entre aquel extenso final instrumental y este inicio con «Atrapamosquito», el chiste de <em>Recuerdo del futuro</em> se explica solo. Mientras que la primera pieza se sostenía gracias a un bajo que jugaba a ser corazón, la segunda irradia acción ya desde el título. La acción del que intenta agarrarse y del que cae. Si el cuerpo levita, ahora lo hace sostenido a patadas en el culo.</p><p>Parte de la culpa es de Mariano Gallardo Pahlen, productor de este tercer álbum de Los Nuevos Creyentes. O quizá de Mauro Correa, factótum de Little Butterfly Records, quien deslizó su nombre como idea, cual dado trucado (hay sugerencias que ya son una decisión tomada). Gallardo muñequeó y los cinco creyentes –Matías Singer, voz y guitarra; Zelmar Borrás, guitarra; Rodrigo Gils, bajo; Santiago Bogacz, teclados; Diego Prestes, batería– compraron rápido el <em>know-how </em>ajeno cuando vieron el efecto producido en su música. Las propias canciones (el instrumental esta vez es casi una canción sin letra, más que un viaje astral) parecían hablarle a Mariano: «Mandale ahí, sí, sí. Es el momento».</p><p>Otra vez habían elegido 11 temas, como en sus discos anteriores (el mencionado <em>Planta musical</em> y el debut de 2017,<em> El sonido bendito de LNC</em>). El calentamiento previo fue de dos meses, con los ojos de Gallardo Pahlen encima. Las manos ya se le movían solas al escuchar las maquetas. La lengua también. Al instante fue designado para continuar al mando de la preproducción. Los Creyentes querían ir al grano, él intuía lo mismo. Ninguna de las partes conocía esas intenciones. La coincidencia fue una victoria y el corte final, una prueba de fuego que el grupo superó: quedó a cargo del productor y de Mateo Flores (su sonidista en vivo y el encargado de la mezcla).</p><p>En el sitio del sello editor se presenta a <em>Recuerdos del futuro </em>como <em>garage new age</em> y psicodelia motivacional (!). «El texto es de otra persona», contestan ellos, gracias a Dios. «En gran parte es un juego de palabras. De conceptos que, en sí, rondan en torno a lo que hacemos y somos. Nos gusta lo que es considerado <em>terraja</em>, y hacer algo con eso nos permite ir a otros lados más allá de nuestros propios prejuicios. Esa unión de conceptos inconexos es lo que hace a la música del disco: hay de todo de varios lados y de alguna manera funciona. Pero es una cosa más de varias, no es que agarrar lo terraja sea lo principal.»</p><p>Y si bien hay algo de ese juego, lo que prima es la decisión por un pulso urgente, tan <em>garagero</em> como bailable («El cielo a pie», «El zen momento», «Tu hechizo no hechiza», «Haciendo como un loro» y su aroma flagrante a «The Hardest Button to Button» de los White Stripes, una canción clave, abrasiva y expansiva a la vez). <em>Cool</em>, pero no eso laxo que podía escucharse en el disco anterior: aquí siempre hay un filo en las guitarras vectorizadas, una batería seca y maquinal, voces algo robóticas, melodías que casi son juegos percusivos. Como si en las manos de Bogacz y sus juguetes estuviera la tarea de <em>psicodelizar</em> las canciones.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Más importante que el significado de lo que se dice es la elección de ciertos términos o, en especial, la repetición silábica –Singer, vaya apellido para un cantante, juega al tartamudo más de una vez: hay palabras que directamente se entrecortan sin llegar a decirse completas– y el interminable desfile de onomatopeyas y monosílabos: <em>ta-ta-ta</em>, <em>sí-sí-sí</em>, <em>sarasa</em>, <em>tatetí</em>, <em>eh-eh-eh</em>: el <em>rankankan</em> de Tito Puente vuelto un canto de loro. Esto no va en desmedro de las canciones, más bien todo lo contrario: allí hay un secreto de oro que es, a su vez, una de las más descaradas y elementales maneras de impactar en la música pop. Un diseño puntilloso (atención: dos creyentes son, además, diseñadores gráficos. Nada es casual).</p><p>Ni hablemos de los múltiples sentidos que puede tomar un simple <em>ta</em> en «Aleteo con la música», una de las dos danzas lentas que presenta el disco. Ahí donde se canta: «Con la musiquita, ¿ta? Ta-ta-ta-ta-ta», puede haber perseverancia (la de alguien que está <em>con la musiquita</em>), asentimiento o, simplemente, los disparos que prometía la legendaria guitarra de Woody Guthrie: «Esta máquina mata fascistas». <em>Ta-ta-ta-ta. </em>¿Ta?<em> </em>Lo último que se dice en el disco es un gemido que se desintegra. ¿Será una abducción? ¿Se puede andar de vuelo por el cielo a pie? Solo se trata de creer.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-09T01:39:03+00:00",
  "ttr": 155,
  "type": "article"
}