{
  "url": "https://www.montevideo.com.uy/Deportes/Guardiola-sigue-con-ganas-de-dirigir-una-seleccion-y-le-preguntaron-por-la-de-Inglaterra-uc903686",
  "title": "Guardiola sigue con ganas de dirigir una selección y le preguntaron por la de Inglaterra",
  "description": "Pep Guardiola, director técnico del Manchester City, aseguró que mantiene su intención de entrenar a una selección, pese a que Inglaterra acaba de anunciar la contratación para ese cargo del alemán Thomas...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Guardiola-sigue-con-ganas-de-dirigir-una-seleccion-y-le-preguntaron-por-la-de-Inglaterra-uc903686",
    "https://www.montevideo.com.uy/Deportes/Guardiola-sigue-con-ganas-de-dirigir-una-seleccion-y-le-preguntaron-por-la-de-Inglaterra-uc903686?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903686="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202205/_W933_80/803235.jpg",
  "content": "<div><p>Pep Guardiola, director técnico\ndel Manchester City, aseguró que mantiene su intención de entrenar a una\nselección, pese a que Inglaterra acaba de anunciar la contratación para ese\ncargo del alemán Thomas Tuchel.</p><p>\nEl entrenador español, quien lleva nueve temporadas al frente del equipo que conquistó\nlas últimas cuatro ediciones de la Premier League, lleva algunos años afirmando\nque le gustaría entrenar a un equipo nacional, pero sin ponerse una fecha para\nello.</p><p>\n“Sí”, respondió Guardiola, cuando volvió a ser preguntado sobre si querría\nentrenar a una selección, algo que contrasta con lo que decía en su libro autobiográfico\nque se publicó en  2012, cuando daba\nprácticamente por descartada esa opción.</p><p>\nSobre su futuro, al acabar contrato en junio, el español dijo que aún tiene que\ndecidir y que cuando lo haga lo comunicará. “Mi única preocupación es el Wolves”,\nañadió respecto al partido de este fin de semana.</p><p>\nPese a la contratación de Tuchel, la Football Association inglesa (FA) contactó\na Guardiola en verano para tantear sus opciones de ser el sustituto de Gareth\nSouthgate. “Tuchel es el entrenador, olvidaos del resto. Yo entreno al City,\nolvidaos del resto porque no es importante”, concluyó.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}