{
  "url": "https://www.elpais.com.uy/bienestar/fitness/entrenar-por-las-noches-y-su-interferencia-en-el-sueno-varios-estudios-rompen-la-contraindicacion",
  "title": "Entrenar por las noches y su interferencia en el sueño: varios estudios rompen la contraindicación",
  "description": "El Tiempo/GDADeportólogos y especialistas desaconsejaron entrenar por las noches por décadas pero recientes estudios confirman que no dificulta el sueño, sino todo lo contrario. “Entreno de noche porque tengo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/entrenar-por-las-noches-y-su-interferencia-en-el-sueno-varios-estudios-rompen-la-contraindicacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bea407c/2147483647/strip/true/crop/1500x729+0+86/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fdc%2F9f256dc74b828c0d959169582ba3%2Fjoven-deportista-feliz-preparandose-hacer-ejercicio-atarse-cordones-zapatos-gimnasio.jpg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Deportólogos y especialistas desaconsejaron <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/es-mejor-entrenar-por-la-manana-o-por-la-noche-estas-son-las-opiniones-y-argumentos-de-los-expertos\">entrenar por las noches</a> por décadas pero recientes estudios confirman que no dificulta el <b>sueño</b>, sino todo lo contrario. </p><p>“Entreno de noche porque tengo una jornada laboral de 9 a 6, y hacerlo antes del trabajo me resulta muy difícil”, cuenta esta analista funcional de sistemas de 28 años, que complementa dos noches semanales de <b>entrenamiento </b>en un grupo de <b>running </b>con otras dos noches de ejercicios de intervalos de alta intensidad (o, según su sigla en inglés, HIIT).</p><p>“Entrenar de noche me ayuda muchísimo a dormir —asegura Lourdes—. Porque si bien apenas termina la clase estoy con la energía bien arriba, después llegó a casa, me ducho, preparo la comida y, después de cenar, termino tan agotada que no solo me duermo más rápido que los días que no entreno, sino que duermo más profundo y mejor”.</p><p>La dupla noche-entrenamiento era hasta no hace mucho tiempo una contraindicación compartida por <b>médicos deportólogos</b> y especialistas en <b>medicina del sueño</b>. ¿Por qué? El argumento esgrimido era que todo ese cúmulo de hormonas y neurotransmisores segregados por el ejercicio resultaba en las horas posteriores un obstáculo para el buen dormir. Pero como sucede con muchas teorías con poco sustento, la fuerza de las evidencias se pronunció en su contra.</p><p>Uno de los estudios que más conclusiones a favor de entrenar de noche aportaron fue publicado por la revista médica especializada Sports Medicine. Sus autores revisaron los resultados de 23 estudios anteriores para concluir que la <b>práctica de ejercicio de leve a moderado</b> previo a la hora de meterse bajo las sábanas no solo no tiene efectos negativos sobre el sueño, sino que incluso aporta efectos positivos muy relevantes.</p><p>“Si hacer <b>deporte </b>de noche tiene algún efecto sobre la calidad del sueño, este es en todo caso un efecto positivo”, escribió en sus conclusiones una de las autoras del estudio, la doctora Christina Spengler, directora del Laboratorio de Fisiología del Ejercicio de la Universidad Pública de Zúrich (Suiza). Spengler y sus colegas observaron que, durante sus horas de sueño, las personas que habían hecho actividad física moderada antes de dormir pasaban más tiempo en sueño profundo (también conocido como REM), que es la fase que permite que dormir resulte reparador.</p><p>En todo caso, advirtieron los autores del citado estudio, lo que sí puede tener un efecto negativo sobre el buen dormir es el ejercicio realmente intenso cuando es practicado en los 30 minutos previos a acostarse. “El <b>entrenamiento vigoroso</b> o las competiciones es mejor agendarlos para más temprano”, escribió Jan Stutz, también autora del estudio.</p><p>¿Cómo distinguir entre ejercicio moderado y ejercicio intenso sin recurrir a ningún aparato? “Como regla, el ejercicio vigoroso es aquel durante cuya práctica la persona es incapaz de hablar —explicó la doctora Spengler—. Por su parte, el entrenamiento moderado es una actividad física que tiene una intensidad ante la cual la persona no puede cantar, pero sí puede hablar”.</p><p>Quien aporta un ejemplo aún más cercano a nuestra realidad es el doctor Roberto Peidro, director del Instituto de Ciencias del Deporte de la Universidad Favaloro: “En una situación típica, como cuando se junta por la noche un grupo de amigos para jugar al fútbol, y después se van a comer un asado con vino, ahí hay una combinación de ejercicio intenso con una gran comilona que va a ser un gran obstáculo para dormir bien, y ante lo que uno aconsejaría que esperen un par de horas antes de irse a dormir”.</p><p>Por el contrario, agrega: “Si lo que uno ha hecho por la noche es alguna forma de ejercicio de una intensidad de leve a moderada, como puede ser salir a caminar o a trotar, eso incluso puede hacerlo hasta 30 minutos antes de irse a dormir, porque no le va provocar ningún trastorno. Muy por el contrario, puede facilitarle el sueño y sobre todo el <b>sueño profundo o sueño REM</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Dormida.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/21a2016/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F4a%2F2255251d45a891187be818a4cc46%2Fdormida.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3ea3892/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F4a%2F2255251d45a891187be818a4cc46%2Fdormida.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/21a2016/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F4a%2F2255251d45a891187be818a4cc46%2Fdormida.jpeg\" />\n</picture>\n<div>\n<figcaption>mujer dormida</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cena, ducha y a la cama</h3>\n<p></p>\n</div><p>Quienes prefieren entrenar en horas de la noche (o es la única opción de la que disponen) deben respetar ciertos cuidados con respecto a la alimentación. “No es bueno hacer ejercicio inmediatamente después de comer; de hecho, lo más aconsejable sería cenar después de haber entrenado, y no al revés”, advierte Peidro.</p><p>“Si uno cena y luego se pone a entrenar, en su organismo la sangre que va al estómago para hacer la digestión está compitiendo con la que pide el músculo. Y en esa competencia, si pierde el músculo, puede producirse un calambre, y si pierde el estómago, pueden producirse vómitos —explica el médico cardiólogo—. E incluso en una persona con problemas cardíacos (diagnosticados o no diagnosticados), esta situación puede llevar a una isquemia o a un infarto. Por eso, siempre es preferible no comer inmediatamente antes de hacer ejercicio, del mismo modo en que tradicionalmente se aconseja no meterse en el mar o en piscina después de comer”. ¿Cuánto es prudente esperar? “Si uno ha comido algún pasabocas o un hidrato de carbono, como puede ser un plato de fideos con aceite de oliva, a los 45 minutos podría hacer actividad física, pero si se comió un asado, bueno, hay que esperar unas dos horas”, responde.</p><p>Aun así, el mejor orden para el <b>entrenamiento nocturno</b> es: primero ejercicio, luego una buena ducha y después la cena. El término del medio también aporta lo suyo, y no solo en términos higiénicos.</p><p>“Hay un viejo dicho que dice que la mejor parte de una sesión de gimnasia intensa es cuando termina y uno se está bañando —señala—. El agua refresca y ayuda a bajar la temperatura corporal generada por el ejercicio, y además tiene un efecto relajante y aporta una sensación de bienestar. Y no hace falta que sea un baño de inmersión, todo eso se obtiene también con una ducha”.</p><p>Luego, el sueño vendrá por añadidura.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/es-mejor-entrenar-por-la-manana-o-por-la-noche-estas-son-las-opiniones-y-argumentos-de-los-expertos\">\n¿Es mejor entrenar por la mañana o por la noche? Estas son las opiniones y argumentos de los expertos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/cronoejercicio-la-ciencia-indica-a-en-que-horario-hay-que-ejercitarse-segun-cada-objetivo\">\nCronoejercicio: La ciencia indica a en qué horario hay que ejercitarse según cada objetivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/de-noche-o-de-manana-como-elegir-la-mejor-hora-para-hacer-ejercicio-y-que-beneficios-tiene-cada-una\">\nDe noche o de mañana: cómo elegir la mejor hora para hacer ejercicio y qué beneficios tiene cada una\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T08:30:00.661",
  "ttr": 203,
  "type": "article"
}