{
  "url": "https://www.elobservador.com.uy/nota/imputaron-a-un-delincuente-por-la-rapina-a-una-mujer-de-88-anos-que-esta-en-cti-habia-cometido-otros-dos-robos-similares-en-la-zona-2024213153814",
  "title": "Imputaron a un delincuente por la rapiña a una mujer de 88 años que está en CTI; había cometido otros dos robos similares en la zona",
  "description": "Un hombre de 31 años fue imputado este martes por rapiña y lesiones tras la rapiña a una mujer de 88 años en Malvín, que está internada en CTI en coma. Leé tambiénEl delincuente, que tenía seis antecedentes...",
  "links": [
    "https://www.elobservador.com.uy/nota/imputaron-a-un-delincuente-por-la-rapina-a-una-mujer-de-88-anos-que-esta-en-cti-habia-cometido-otros-dos-robos-similares-en-la-zona-2024213153814",
    "https://www.elobservador.com.uy/nota/imputaron-a-un-delincuente-por-la-rapina-a-una-mujer-de-88-anos-que-esta-en-cti-habia-cometido-otros-dos-robos-similares-en-la-zona-2024213153814/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707593803430.jpg?&cw=600&ch=365",
  "content": "<p>Un hombre de 31 años fue imputado este martes por rapiña y lesiones tras la rapiña a una <a target=\"_blank\" href=\"http://www.elobservador.com.uy/nota/rapinaron-y-golpearon-a-una-mujer-de-88-anos-en-su-casa-de-malvin-esta-en-cti-20242916344\">mujer de 88 años en Malvín</a>, que está internada en CTI en coma. </p><div><div><h3>Leé también</h3></div><p>El delincuente, que tenía seis antecedentes penales, fue imputado por tres rapiñas, lesiones y dos hurtos cometidos entre el 7 y el 12 de febrero en Malvín y Punta Gorda, informó Telemundo y confirmó <em>El Observador </em>con fuentes de Fiscalía.</p><p>Aparte de rapiñar y golpear a la anciana de 88 años en Michigan y Legrand, el hombre también había robado a otra mujer de edad avanzada en<strong> Malvín. </strong></p><p>En ese último caso, el delincuente se metió al edificio cuando la víctima ingresó. En otro hecho, había rapiñado a una pareja de ancianos en Punta Gorda, en las calles Rivera y Hernani. En ese caso esperó que la pareja saliera a tirar la basura para ingresar a la casa.</p><p>Se trata del mismo modus operandi en los tres casos, informaron fuentes de Fiscalía a <em>El Observador. </em>La Justicia también lo imputó por dos hurtos en la zona.<strong> En uno de ellos olvidó la cédula y eso facilitó su captura.</strong></p><p>Fue detenido en las últimas horas por la Policía y el fiscal Fernando Romano lo imputó con 180 días de prisión preventiva.</p><h3>El caso de Malvín</h3><p>Una mujer de 88 años se encuentra internada en CTI luego de haber sido brutalmente golpeada durante una rapiña que sufrió mientras estaba en su casa de <strong>Malvín</strong>. El hijo de la víctima dijo que había dejado en la vivienda $ 15 mil para que su madre pagara un recibo. </p><p>La rapiña, que informó Telemundo y confirmó <em>El Observador</em> con fuentes policiales, <strong>se dio el jueves a la noche en la casa de la mujer en Michigan y Legrand</strong>. Su hijo relató a la Policía que salió de la casa a las 19:15 y que cuando volvió, alrededor de 20:40 <strong>encontró a su madre tirada en el suelo y sangrando, además de la casa totalmente desordenada</strong>.</p><p>Al verla el hijo llamó a la Policía y reparó que le habían robado <strong>$15 mil que había dejado en la casa para pagar un recibo</strong>. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T18:38:14.737Z",
  "ttr": 71,
  "type": "article"
}