{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion-Uruguay-enfrenta-hoy-a-las-16-00-en-amistoso-a-Pais-Vasco-en-San-Mames-uc883397",
  "title": "Selección: Uruguay enfrenta hoy a las 16:00 en amistoso a País Vasco en San Mamés",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyUruguay, comandado por Marcelo Bielsa, jugará hoy desde las 16:00 horas su primer partido amistoso de la fecha FIFA de marzo en el estadio Nuevo San Mamés, casa...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion-Uruguay-enfrenta-hoy-a-las-16-00-en-amistoso-a-Pais-Vasco-en-San-Mames-uc883397",
    "https://www.montevideo.com.uy/Deportes/Seleccion-Uruguay-enfrenta-hoy-a-las-16-00-en-amistoso-a-Pais-Vasco-en-San-Mames-uc883397?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883397="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863392.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay, comandado por Marcelo Bielsa, jugará hoy desde las 16:00 \nhoras su primer partido amistoso de la fecha FIFA de marzo en el estadio\n Nuevo San Mamés, casa del español Athletic Club de Bilbao, contra la \nselección del País Vasco.</p><p>Ante la ausencia de habituales \ntitulares como Sergio Rochet, José María Giménez o Darwin Núñez, el \nentrenador argentino optó por citar a algunas caras nuevas pensando, \nsobre todo, en la Copa América que se viene. Aparecen, por \nejemplo, Nicolás Fonseca, Nicolás Marichal, Ignacio Laquintana, Randall \nRodríguez y Luciano Rodríguez.</p><p>Para\n este encuentro, la Celeste saltará al terreno de juego con un equipo \nmixto entre titulares habituales y algunos suplentes, teniendo en cuenta\n que dentro de tres días enfrentará a Costa de Marfil, actual campeón de\n la Copa Africana de Naciones, en Lens, Francia.</p><p>En el arco, es \nmuy probable que aparezcan Santiago Mele, jugando así en Francia Franco \nIsrael, ya que se turnarán un partido cada uno. Por otra parte, el DT \nprobó a Brian Rodríguez en la punta de ataque, acompañado en las bandas \npor Facundo Pellistri y Agustín Canobbio. Las otras opciones que tiene \npara el centro del área con Federico Viñas y Luciano Rodríguez.</p><p>Del\n otro lado, la Euskal Selekzioa, que no contará con sus principales \nfiguras dado que la gran mayoría de ellas se encuentran jugando con la \nselección de su país, que es prioridad. Por ese motivo, Joseba Arrasate,\n DT del Osasuna, convocó, sobre todo, a jugadores de su equipo, también \ndel Alavés, y agunos suplentes del Atheltic Club y Real Sociedad, además\n de otros que militan en el exterior.</p><p>En\n las últimas décadas, Euskadi y Uruguay se han enfrentado en otras dos \nocasiones, ambas saldadas con triunfo del equipo vasco. El 22 de \ndiciembre de 1998, la tricolor venció en Anoeta por 5-1 (Ziganda por \ndos, Urrutia, De Paula e Iñigo Idiakez, descontando Gustavo Poyet), y el\n 27 de diciembre de 2003 en San Mamés por 2-1 (Bolo por dos y Nicolás \nVigneri).</p><p><strong>Probable País Vasco: </strong>Julen \nAgirrezabala; Andoni Gorosabel, Aritz Elustondo, Unai García, Imanol \nGarcía; Jon Moncayola, Mikel Vesga, Ander Guevara, Oier Zarraga; Roberto\n Torres y Asier Villalibre. <strong>DT: </strong>Joseba Arrasate.  </p><p><strong>Probable Uruguay: </strong>Santiago\n Mele; Nahitan Nández, Sebastián Cáceres, Mathías Olivera, Lucas Olaza; \nFederico Valverde, Manuel Ugarte, Nicolás de la Cruz; Facundo Pellistri,\n Brian Rodríguez y Agustín Canobbio. <strong>DT:</strong> Marcelo Bielsa.</p><p>Se\n estima que unas 30 mil personas estarán presentes en San Mamés para \npresenciar el cotejo. Se podrá ver a través de AUF TV ($ 150), TCC 2, \nTCC Vivo, Flow (719 canal eventos / 119 APP y BOX) y DirecTV Sports.</p><p>El\n partido será arbitrado por el español Ricardo de Burgos Bengoetxea, \nsecundado por Iker de Francisco Grijalba y Jon Núñez Fernández. El \ncuarto árbitro va a ser Aimar Velasco Arbaiza y no habrá VAR.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}