{
  "url": "https://www.elobservador.com.uy/nota/sanguinetti-recordo-la-personalidad-de-pascale-hasta-sus-habilidades-de-cocinero-italiano--20242913940",
  "title": "Sanguinetti recordó la personalidad de Pascale hasta sus \"habilidades de cocinero italiano\"",
  "description": "El dos veces presidente de la República, Julio María Sanguinetti, volvió a dedicarle palabras a Ricardo Pascale, como había hecho el día que se conoció la noticia de su muerte, pero esta vez en su columna...",
  "links": [
    "https://www.elobservador.com.uy/nota/sanguinetti-recordo-la-personalidad-de-pascale-hasta-sus-habilidades-de-cocinero-italiano--20242913940",
    "https://www.elobservador.com.uy/nota/sanguinetti-recordo-la-personalidad-de-pascale-hasta-sus-habilidades-de-cocinero-italiano--20242913940/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701612802460.jpg?x=-11&y=83&width=1522&height=923&rotate=0&scaleX=1&scaleY=1&ow=1500&oh=1006&&cw=600&ch=365",
  "content": "<p>El dos veces presidente de la República, <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/sanguinetti-un-intelectual-sus-inicios-en-el-diario-accion-y-las-mentes-que-lo-rodearon-2023123203529\">Julio María Sanguinetti</a>,</strong> volvió a <strong>dedicarle palabras a Ricardo Pascale, </strong>como había hecho el día que se conoció la noticia de su muerte, pero <strong>esta vez en su columna semanal para el Correo de los Viernes. </strong></p><div><p>Titulada \"Pascale, un grande\", la nota destaca la importancia del economista durante sus dos gobiernos, así como rasgos de su personalidad que nunca lo mostraba \"<strong>crispado ni en actitud litigiosa\"</strong> y que en sus cumpleaños lucía <strong>\"sus habilidades de cocinero italiano\".</strong></p><p>En 1985, Pascale asumió como presidente del Banco Central cuando \"<strong>el país estaba a punto de caer en la quiebra bancaria de todo su sistema\".</strong></p><p>\"Más de una vez hemos dicho que en aquel esperanzado momento de recuperación democrática nuestra angustia era que no se nos desatara esa crisis, capaz de llevar al fracaso la difícil transición institucional que se iniciaba, llena de acechanzas.<strong> Su labor fue una obra maestra de orfebrería administrativa y política</strong>, con el Estado asumiendo el control de los bancos privados pero manteniéndolos en la órbita privada, con una solución específica para cada caso\", recordó Sanguinetti.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042019/1554997463969/DIE_7410.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Pascale en 2019 cuando Sanguinetti presentó su equipo económico \"de lujo\"</p><p>En su segunda presidencia (1995-2000), el colorado lo volvió a convocar para el mismo puesto. \"<strong>Nos aceptó por dos años</strong>, hasta que el gobierno se pudiera encauzar, como así ocurrió\".</p><p>Sanguinetti contó que fue en aquel 1995 cuando Pascale <strong>\"hizo su primera exposición individual</strong>, una irrupción artística que llamaba la atención en quien en ese momento ocupaba la Presidencia del Banco Central\".</p><div><h3>Leé también</h3></div><p>\"Nos hizo el honor de pedirnos un prólogo, porque ya veníamos siguiendo sus avances.<strong> Desde hacía varios años venía perfeccionándose bajo el magisterio de Nelson Ramos, de quien heredó la pasión por la línea, la inclinación por la materia y la siempre presente profundidad conceptual.</strong> Desarrolló entonces una enorme producción de esculturas en madera. Se proyectó rápidamente hacia el exterior, con exposiciones e instalaciones, pues<strong> sus obras llegaron hasta la Biblioteca de Alejandría o la sede de Las Naciones Unidas en Nueva York,</strong> amén de numerosas piezas en nuestro país\".</p><p>El dos veces presidente dijo que <strong>luego Pascale pasó \"de la madera\" al \"arte conceptual en los últimos tiempos\", </strong>con \"audaces indagaciones sobre la confluencia de la matemática con el arte\".</p><p>En este sentido, mencionó la exposición \"que todavía está en el Museo Nacional (de Artes Visuales) es un imaginativo trabajo con cuerdas, colgadas al techo para producir la curva catenaria, que revelara el filósofo Leibniz, a quien está dedicada\".</p><p>Sanguinetti incluso fue al Museo Nacional de Artes Visuales en la inauguración y <strong>se tomó una foto con el artista.</strong></p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/122023/1703855302079.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Cortesía de Ricardo Pascale</p></div><p>Julio María Sanguinetti y Ricardo Pascale en la exposición \"Leibniz saltando a la cuerda\" en el MNAV</p><p>También se refirió a la preocupación de Pascale con \"<strong>la sociedad del conocimiento\", hasta el punto de hacer</strong> \"un doctorado internacional sobre la materia\" y escribir dos libros \"en los que llama al país a mirar su desarrollo futuro en esa dimensión\": <em>Del freno al impulso </em>(2021) y <em>El Uruguay que nos debemos </em>(2023).</p><p>Sanguinetti lo describió como un \"colorado y batllista de convicción\" que \"siempre estuvo cercano a la actividad partidaria\".</p><p>En 2019, cuando el expresidente se presentó como precandidato,<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-equipo-economico-de-lujo-que-sanguinetti-propone-a-la-oposicion-para-una-coalicion-2019411191429\"> integró un equipo económico para elaborar el programa de Batllistas. </a></p><p>Además, \"<strong>participó, este año pasado, en el Comité Ejecutivo Nacional, donde propuso importantes transformaciones legislativas\", </strong>afirmó Sanguinetti en su columna.</p><p>\"Sin perjuicio de esa pertenencia incuestionable,<strong> transitaba Ricardo por todo el espectro político nacional</strong>, con<strong> </strong>la fluidez y naturalidad que le generaba tanto sus calidades intelectuales como su abierto espíritu republicano\", dijo Sanguinetti, respaldado por los saludos de despedida que recibió Pascale <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/fallecio-el-economista-y-artista-ricardo-pascale-20241261131\">desde diferentes sectores políticos</a>.</strong></p><p><strong>\"Optimista, alegre, constante agonista</strong>, era una referencia en todos los planos de la sociedad uruguaya. <strong>Nunca se le veía crispado ni en actitud litigiosa</strong>. Afirmativo siempre, dejaba de lado lo que veía de negativo, para alentar trabajos y realizaciones. Nos alegraba compartir la vida con él, porque sabíamos que encontrarlo iba a ser siempre una experiencia gratificante\", escribió Sanguinetti. </p><p>El expresidente contó además un detalle desconocido del economista y artista plástico: \"cuando celebraba sus cumpleaños, en reuniones regocijantes a <strong>las que incluso les añadía sus habilidades de cocinero italiano\".</strong></p><p>\"Leal a sus convicciones, a sus amigos, a nuestro Partido, y sobre todo a los valores de nuestra República, más que despedirlo celebramos hoy la plenitud de su vida, pues \"lleva quien deja y vive el que ha vivido\", como dice el poeta. En el caso, una obra y un ejemplo. Un grande\", concluyó Sanguinetti.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T16:09:40.248Z",
  "ttr": 149,
  "type": "article"
}