{
  "url": "https://www.elpais.com.uy/informacion/sociedad/multas-de-transito-la-intendencia-que-vio-crecer-un-594-su-recaudacion-tras-colocar-dos-radares",
  "title": "Multas de tránsito: la intendencia que vio crecer un 594% su recaudación tras colocar dos radares",
  "description": "Los radares disparan las recaudaciones de las intendencias, y Florida no es la excepción. En 2023 comenzaron a detectar las multas de tránsito dos radares colocados sobre la ruta 5 -previo a que las obras...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/multas-de-transito-la-intendencia-que-vio-crecer-un-594-su-recaudacion-tras-colocar-dos-radares",
    "https://www.elpais.com.uy/informacion/sociedad/multas-de-transito-la-intendencia-que-vio-crecer-un-594-su-recaudacion-tras-colocar-dos-radares?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4a7720/2147483647/strip/true/crop/1800x875+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F3d%2F4d168aa94acaacb94c9f338d8404%2Fimagen-jmr-2622.jpg",
  "content": "<div>\n<p>Los <a href=\"https://www.elpais.com.uy/informacion/sociedad/radares-disparan-recaudacion-por-multas-de-transito-en-maldonado-sepa-como-cambio-en-los-ultimos-anos-y-los-cruces-con-mas-infracciones\" target=\"_blank\"><b>radares</b></a><b> </b>disparan las <b>recaudaciones de las intendencias</b>, y <b>Florida </b>no es la excepción. En 2023 comenzaron a detectar las<b> multas de tránsito </b>dos radares colocados sobre la <b>ruta 5</b> -previo a que las obras para la doble vía llegaran a ese tramo- y su consecuencia fue que se incremente 594% el dinero que ingresó por infracciones en comparación al año anterior. Los radares fueron retirados de esos puntos, sin embargo, la comuna colocó otros tres para monitorear la situación y luego evaluar si empiezan a sancionar.</p><p>La <b>intendencia </b>recaudó $ 73.359.059 (unos US$ 1.880.000) en 2023, de los cuales el 79% se explican por los $ 57.991.443 que ingresaron por las infracciones de los vehículos que detectaron los dos radares.</p><p>A nivel de todas las 19 intendencias se constataron 426.730 multas por exceso de velocidad, como informó El País en enero con base en datos del<b> Sistema Único de Cobro de Ingresos Vehiculares </b>(Sucive). <b>Montevideo </b>con 225.245 y <b>Canelones </b>con 41.595 son los departamentos donde se aplicaron en mayor cantidad.</p><p>El intendente de Florida, <b>Guillermo López</b>, contó que los dos radares se colocaron en coordinación con el<b> Ministerio de Transporte y Obras Públicas</b> -porque es en jurisdicción nacional- debido a que en la comuna estaban “muy preocupados” de que los vehículos “quisieran recuperar tiempo en los tramos” de la ruta 5 donde la <b>obra de la doble vía </b>no había llegado. El objetivo era “bajar la velocidad” en esos puntos, “lo que se logró”, aseguró el jefe comunal.</p><p>Uno de los radares estuvo a la altura del <b>kilómetro 74</b>, en <b>Mendoza</b>, y aplicó 9.258 sanciones por exceso de velocidad por $ 43.447.046. El otro estuvo en el <b>kilómetro 93</b>, en el <b>Paso de los Dragones</b>, y registró 3.823 infracciones por $ 19.629.297.</p><p>Los datos pertenecen a un pedido de información pública que realizó El País, y cuyos valores previos a 2023 están ajustados por el <b>Índice Medios de Salarios</b> (IMS).</p><div>\n<p>\n</p><h3>Más radares</h3>\n<p></p>\n</div><p> Al momento hay tres instalados que monitorean el tránsito: uno en el acceso a Florida por el Paso de los Dragones, otro en calle 60 -que es el ingreso norte desde ruta 5 al departamento- y un tercero en el acceso a Florida por el<b> Puente Pintado</b>.</p><p>López contó que tienen “algún indicio desde el punto de vista teórico de que habría zonas donde hay que <b>controlar la velocidad</b>”. Por lo tanto, utilizan los radares para “medir” y, eventualmente, “generar las multas si se detectan muchas infracciones”. No obstante, adelantó que la “sola presencia del artefacto genera una conducta de cautela en la velocidad”.</p><p>La directora de tránsito y transporte de la intendencia, <b>Sonia Díaz</b>, dijo en noviembre que la “política” de la comuna es que los “radares no tengan un fin recaudatorio sino que con ellos se pretende generar un <b>reordenamiento en el tránsito</b> tratando de <b>evitar accidentes en zonas conflictivas</b>”.</p><p>Y añadió en una respuesta a un pedido de informes del<b> edil colorado Sebastián Rodríguez </b>que “la tecnología hace a los radares eficientes en la detección de infracciones, y esta redunda en una mejora sensible en el conducta de los conductores”.</p><div>\n<p>\n</p><h3>Más sanciones</h3>\n<p></p>\n</div><p>Otra de las infracciones que tuvo un incremento relevante es el <b>estacionamiento tarifado</b>. En 2023 se recaudaron $ 2.446.685, número muy inferior a los valores que manejan los excesos de velocidad pero mayor del que se venía registrando para este incumplimiento. En 2020 fueron $ 4.871 y en 2021 $ 9.507 ajustados por IMS, y de 2022 no hay datos.</p><p>El intendente explicó que el control del estacionamiento tarifado se retomó en 2023 con una informatización del sistema. Durante el año, contó López, hubo un “pico” de unos meses hasta que la población entendió “cómo funcionaba” el mecanismo y que se estaba fiscalizando. Ahora “se normalizó” y no se está en “esa ola” que se vivió a mitad de año, añadió a El País.</p><p>Por orden de recaudación, la segunda infracción que más dinero generó en la intendencia es el circular con <b>deuda de patente</b>, sumando $ 3.853.385 en 2023. Además de que vio un fuerte incremento de 236% en comparación al año anterior, cuando ingresaron $ 1.148.399 ajustados por IMS.</p><p>La tercera multa es el estacionamiento tarifado y la cuarta es <b>imprudencia</b>, con $ 2.149.682, casi sin variaciones en comparación al año anterior. La quinta es estacionar en un lugar prohibido que cayó 30% en relación a 2022, y generó ingresos de $ 1.363.553.</p><div><div>\n<p>\n</p><h3>El inspector recibe 30% y la jefatura un 50%</h3>\n<p></p>\n</div><p>La Intendencia de Florida informó que cuando la multa la aplica un inspector de tránsito, el 30% va para él con un “tope máximo mensual de un salario mínimo nacional”. Y si las realiza la Jefatura de Policía el 50% se devuelve en insumos, “según solicitud de materiales que ellos mismos realizan”.</p><p>Por otra parte, los dos radares se colocaron antes de que el Ministerio de Transporte y Obras Públicas anunciara la instalación de otros en las rutas nacionales. Y en la última Rendición de Cuentas el Parlamento determinó que el 70% de la recaudación por multas deben ir al financiamiento de obras de infraestructura vial.</p><p>Otro 20% de los ingresos irá a la Universidad Tecnológica (UTEC) “para el crecimiento de la oferta educativa en el interior del país”, se indica en el articulado.</p><p>Y el 10% restante irá a la adquisición de equipamiento en seguridad y mejora tecnológica.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/como-consultar-en-el-sucive-si-mi-vehiculo-tiene-una-multa-de-transito-estos-son-los-pasos-a-seguir\">\n¿Cómo consultar en el Sucive si mi vehículo tiene una multa de tránsito? Estos son los pasos a seguir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/la-intendencia-de-montevideo-aplico-casi-348-000-multas-en-solo-un-ano\">\nIMM aplicó casi 348.000 multas en 2022: exceso de velocidad y estacionamiento indebido, lo más sancionado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sucive-habilito-el-pago-de-la-patente-de-rodados-a-quienes-tengas-multas-de-transito-pendientes\">\nSucive habilitó el pago de la patente de rodados a quienes tengan multas de tránsito pendientes\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T07:05:01.154",
  "ttr": 186,
  "type": "article"
}