{
  "url": "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-tras-la-durisima-caida-de-penarol-hay-que-asumir-el-golpe-de-una-derrota-muy-dolorosa",
  "title": "Diego Aguirre tras la durísima caída de Peñarol: \"Hay que asumir el golpe de una derrota muy dolorosa\"",
  "description": "El Carbonero sufrió una dolorosa derrota por 5-0 ante el Botafogo y quedó prácticamente eliminado de la Copa Libertadores; su entrenador también reflexionó que \"no se derrumba lo hecho en el año\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-tras-la-durisima-caida-de-penarol-hay-que-asumir-el-golpe-de-una-derrota-muy-dolorosa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a7ea1b/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F1c%2F4e4615344f8088b8300098427e67%2Fwhatsapp-image-2024-10-23-at-22-05-06.jpeg",
  "content": "<div>\n<h2>El Carbonero sufrió una dolorosa derrota por 5-0 ante el Botafogo y quedó prácticamente eliminado de la Copa Libertadores; su entrenador también reflexionó que \"no se derrumba lo hecho en el año\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Diego Aguirre dirige a Peñarol en la Copa Libertadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e59aed4/2147483647/strip/true/crop/1551x1066+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F1c%2F4e4615344f8088b8300098427e67%2Fwhatsapp-image-2024-10-23-at-22-05-06.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8866bf0/2147483647/strip/true/crop/1551x1066+20+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F1c%2F4e4615344f8088b8300098427e67%2Fwhatsapp-image-2024-10-23-at-22-05-06.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e59aed4/2147483647/strip/true/crop/1551x1066+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F1c%2F4e4615344f8088b8300098427e67%2Fwhatsapp-image-2024-10-23-at-22-05-06.jpeg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre dirige a Peñarol en la Copa Libertadores.</figcaption><p>Foto: Nicolás Pereyra</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Por la ida de las <b>semifinales </b>de la <b>Copa Libertadores de América</b> en el <b>Estadio Nilton Santos</b> de Rio de Janeiro, <b>Peñarol </b><a href=\"https://www.elpais.com.uy/ovacion/futbol/botafogo-vs-penarol-en-vivo-por-semis-de-libertadores-el-aurinegro-afronta-la-prueba-mas-compleja-en-rio\" target=\"_blank\">sufrió una durísima derrota 5-0</a> ante <b>Botafogo </b>que saben a serie liquidada, con todavía pendiente el partido de vuelta en el <b>Estadio Campeón del Siglo</b> el próximo miércoles.</p><p>Terminado el partido, el entrenador <b>Diego Aguirre</b> habló en conferencia de prensa y valoró la derrota como \"muy dolorosa\" por la \"inesperada diferencia\", y remarcó que ahora deben \"asumir el golpe\" y \"seguir para adelante\".</p><p>El análisis del DT fue el siguiente: \"Bien distinto el primer tiempo del segundo, en el primero no sufrimos mucho y el partido estuvo bastante controlado. Después tuvimos unos minutos con el gol de ellos de descontrol y desorden. Ellos mostraron su mejor versión y terminamos sufriendo una derrota muy dolorosa porque obviamente podías perder, pero era inesperado esa diferencia. Ahora tenemos asumir esta derrota dura y seguir para adelante, y prepararnos para el partido de vuelta\".</p><p>Fue consultado sobre si los incidentes de la previa y la demora del ómnibus de los jugadores de Peñarol en la llegada al estadioo pudo haber influido en el rendimiento del equipo, lo que rechazó con contundencia: \"No voy a poner excusas cuando sufriste una derrota tan contundente. No sé que grado de incidencia puede tener eso. Nosotros llegamos al partido bien y la muestra fue el primer tiempo, simplemente son partidos que se rompen, cambian, te sorprenden de alguna forma. Ellos mostraron todo su potencial, su mejor versión, se agrandaron, cosa que no había pasado en el primer tiempo, e hizo que termináramos perdiendo de esa manera, no le puedo encontrar otro análisis\".</p><p>De acá para adelante, dijo la Fiera: \"\"Nosotros tenemos que jugar el partido en Montevideo de forma digna e intentar ganarlo, y después veremos. Hoy no puedo decir otra cosa que no sea tratar de asumir el golpe y salir con toda la fuerza posible para hacer un buen partido en casa, porque la gente nos va a acompañar y tenemos que darles una victoria\".</p><p>\"Tenemos unos días para imaginar el planteo, esta clarísimo que ellos con espacios tiene un potencial bárbaro y lo saben aprovechar muy bien, pero va a ser otro parido y ya veremos cómo llegamos, quedan unos días para pensarlo\", reflexionó sobre la vuelta en el <b>Campeón del Siglo</b>.</p><p>Sin embargo no toda la temporada se derrumba, reflexionó: \"Nosotros generamos mucha ilusión, estamos en un lugar de privilegio, entre los cuatro mejores de América y eso tiene un mérito. No hay que transformar todo lo bueno que construimos en el año por una experiencia negativa. Ojalá Peñarol esté siempre en una semifinal de América. Nosotros vamos seguir trabajando como hemos hecho desde el primer día para intentar cerrar el año lo mejor que podamos\".</p><p>Al final se refirió al césped sintético de la cancha del Botafogo: \"No me gustó, fue incómodo jugar en césped sintético, los jugadores e caían, no fue un juego normal, sumado al gran equipo que tienen ellos\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/botafogo-vs-penarol-en-vivo-por-semis-de-libertadores-el-aurinegro-afronta-la-prueba-mas-compleja-en-rio\">\nBotafogo 5-0 Peñarol por Libertadores: mirá los goles del Fogão, que​ se floreó en la semifinal de ida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ruglio-todo-armado-vinimos-a-paso-de-peaton-dos-horas-arriba-del-omnibus-nos-pusieron-gente-de-botafogo\">\nRuglio: \"Todo armado, vinimos a paso de peatón, dos horas arriba del ómnibus, nos pusieron gente de Botafogo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-penarol-en-el-primer-tiempo-ante-botafogo-por-libertadores-darias-destaco-estuvo-en-todos-lados\">\nEl 1x1 de Peñarol ante Botafogo por Libertadores: el aurinegro vapuleado en un segundo tiempo para el olvido\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T03:22:43.878",
  "ttr": 120,
  "type": "article"
}