{
  "url": "https://www.montevideo.com.uy/Deportes/Defensor-condenado-a-saldar-importante-deuda-con-el-Club-Litoral-por-pase-de-Maxi-Gomez-uc889820",
  "title": "Defensor condenado a saldar importante deuda con el Club Litoral por pase de Maxi Gómez",
  "description": "Malas tras malas                                    El Violeta no abonó algunas cuotas por la trasferencia del delantero al Valencia de España y el club sanducero denunció la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Defensor-condenado-a-saldar-importante-deuda-con-el-Club-Litoral-por-pase-de-Maxi-Gomez-uc889820",
    "https://www.montevideo.com.uy/Deportes/Defensor-condenado-a-saldar-importante-deuda-con-el-Club-Litoral-por-pase-de-Maxi-Gomez-uc889820?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889820="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201705/_W933_80/612163.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Malas tras malas</p>\n                                    <h2>El Violeta no abonó algunas cuotas por la trasferencia del delantero al Valencia de España y el club sanducero denunció la situación.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El 25 de julio de 2013, el club Litoral de Paysandú transfirió los derechos federativos a Defensor Sporting de un jugador que unos años después iba a dar de que hablar. Ese joven delantero era Maximiliano Gómez, quien fue goleador y campeón con el Violeta y que defendió a la selección uruguaya en dos mundiales y en dos Copas América.</p><p>En el acuerdo entre ambas instituciones se acordó que si el futbolista en un futuro era transferido a un tercero, sea en forma de venta definitiva o en préstamo, Litoral percibiría el 10% del dinero. Y eso se cumplió, ya que el 17 de agosto de 2017 fue vendido al Celta de Vigo en 4.300.000 de euros y ambos suscribieron un documento de acuerdo de pago y reconocimiento de derechos.</p><p>El 10% se debía abonar sobre el 20% de que percibiría Defensor de parte de Celta sobre la plusvalía de una futura transferencia a un tercer club. En julio de 2019, Gómez fue transferido al Valencia y el Violeta recibió dinero, por lo que la operación final terminó siendo de 5.109.820 euros.</p><p>Defensor le abonó el 21 de octubre de 2019 la suma de US$ 105.258 a Litoral y otros US$ 100.485 el 10 de marzo de 2020, pero le quedó debiendo US$ 95.000 que debían pagarse hasta el 24 de agosto de 2020. Defensor recibió el último pago de Celta en julio de 2022, pero igualmente no abonó su deuda al club sanducero.</p><p>Luego, el 1° de setiembre de 2023, ambas partes suscribieron un reconocimiento de deuda y llegaron a un acuerdo por US$ 105.000 en 70 cuotas iguales, mensuales y consecutivas de US$ 1.500 cada una. Además, se pactó que, en caso de falta de pago de dos cuotas, se podía exigir la totalidad de la suma al momento del incumplimiento, sumándose un interés del 1% mensual.</p><p>El 19 de octubre de 2023 Defensor abonó la primera cuota y no el 10 de setiembre como debía hacerlo, pero no pagaron las correspondientes al 10 de octubre y al 10 de noviembre, por lo que el 6 de diciembre se intimó el pago de la suma de US$ 103.500. Posteriormente la entidad montevideana pagó algunas cuotas más y bajó la deuda hasta los US$ 96.000.</p><p>El 26 de abril de 2024 se confirió el correspondiente traslado al demandado y la audiencia preliminar fue prorrogada para el 30 de abril a instancia de la solicitud de ambas partes, que buscaron llegar a un acuerdo. El 14 de mayo se fijó el objeto del proceso y de la prueba, y se convocó a audiencia de alegatos para el 21 de ese mes. Solamente se presentó el alegato de Litoral, por lo que se convocó a las dos partes para el dictado de la sentencia, a la que tuvo acceso <em>FútbolUy</em>.</p><p>Finalmente, la cámara de resolución de disputas de la Asociación Uruguaya de Fútbol (AUF) resolvió este miércoles condenar a Defensor Sporting al pago de US$ 96.000 más el interés mensual del 1% que se ha devengado desde el 10 de noviembre de 2023 y hasta la fecha del pago efectivo.</p><p>Cabe recordar que el pasado 29 de abril Defensor Sporting realizó una asamblea ordinaria en la que se trató la Memoria y Balance del año 2023, y esta dejó sumamente preocupados a los socios violetas, que conocieron en detalle la preocupante situación económica que atraviesa la institución.</p><p>El club de Parque Rodó tiene un pasivo de US$ 20.246.910 y una deuda con Tenfield de US$ 2.500.000, a las que se le suman otras deudas con prestamistas y dinero destinados a obras. La Memoria y Balance fue aprobada con 87 votos a favor, 10 en contra y dos abstenciones. </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 129,
  "type": "article"
}