{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-un-chisme-nomas--Bianchi-hablo-sobre-profesion-de-Orsi-y-dijo-que-esta-penultimo--uc905637",
  "title": "“Es un chisme, nomás”: Bianchi habló sobre profesión de Orsi y dijo que “está penúltimo”",
  "description": "Indiscreta                                    También se refirió \"al pobre Mujica\" que \"lo están sacando y lo vuelven a entrar y lo vuelven a sacar, porque no está bien de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-un-chisme-nomas--Bianchi-hablo-sobre-profesion-de-Orsi-y-dijo-que-esta-penultimo--uc905637",
    "https://www.montevideo.com.uy/Noticias/-Es-un-chisme-nomas--Bianchi-hablo-sobre-profesion-de-Orsi-y-dijo-que-esta-penultimo--uc905637?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905637="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900564.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Indiscreta</p>\n                                    <h2>También se refirió \"al pobre Mujica\" que \"lo están sacando y lo vuelven a entrar y lo vuelven a sacar, porque no está bien de salud\".</h2>\n                                </div> \n                                <div>\n                              \t<p>En el marco de la gira de senadores del Partido Nacional\ncomo parte de la campaña hacia el Balotaje del domingo 24 de noviembre. se\nhicieron presentes en la sede de la Departamental Nacionalista en Mercedes, los\nsenadores Jorge Gandini, Luis A. Heber. Javier García, Graciela Bianchi y  Carlos Camy. Allí fueron recibidos por la diputada\nMaría Fajardo, el intendente de Soriano, Guillermo Besozzi y el anfitrión, el presidente\nde la Comisión Departamental del Partido Nacional, Raúl Rosales.</p><p>Graciela Bianchi fue una de las oradoras del encuentro, y en\nsu alocución, recogida por el medio local <em>Agesor</em>, se refirió a la satisfacción\nexperimentada durante la noche las elecciones nacionales del pasado octubre, ocasión\nen la que su partido obtuvo una votación superior a la contemplada por las\nencuestas.</p><p>“Quizá sean problema de interpretación de datos, de método, pero\nda la casualidad de que siempre se equivocan para el mismo lado”, comentó. Igual\nya los conocemos, sabemos sus nombres, sabemos quién se equivoca más y quién\nmenos, y en definitiva empezamos a leer [los datos electorales] con otro criterio,\npropio”, expresó.</p><p>Posteriormente, apunto sus baterías hacia el candidato\nopositor, Yamandú Orsi. “A veces no se entiende lo que se discute porque, pobre,\nal candidato del Frente no se le entiende lo que habla”, ironizó.</p><p>Luego, se refirió a la profesión de Orsi y su lugar en el\nescalafón. Es profesor de Historia, pero está penúltimo en el estatuto”, dijo.</p><p>“A los docentes nos ubican por formación. Cuanta más formación\ny experiencia, más arriba se está, y él está penúltimo. Es un chisme nomás”,\nañadió y generó la hilaridad de los presentes.</p><p>Luego, hizo una interpretación personal de la situación\ninterna del Frente Amplio, partido que, en su opinión, carece de liderazgo.</p><p> “Al pobre Mujica lo\nestán sacando y lo vuelven a entrar y lo vuelven a sacar, porque no está bien\nde salud y es el único líder que les queda, porque ninguno de las nuevas\ngeneraciones son líderes ni tienen futuro de liderazgo\", sostuvo.</p><p><iframe src=\"https://www.youtube.com/embed/oEvLJ9V56Ow\" frameborder=\"0\"></iframe> </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}