{
  "url": "https://www.elpais.com.uy/negocios/noticias/cannabis-en-uruguay-la-situacion-entre-el-cierre-de-algunas-empresas-y-las-propuestas-de-cambios-regulatorios",
  "title": "Cannabis en Uruguay: la situación entre el cierre de algunas empresas y las propuestas de cambios regulatorios",
  "description": "Desde su legalización para uso recreativo en 2013, el cannabisen Uruguay fue cambiando parte de su normativa hasta adaptarse a los estándares actuales del ámbito medicinal. Se estima que en el país hay unos...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/cannabis-en-uruguay-la-situacion-entre-el-cierre-de-algunas-empresas-y-las-propuestas-de-cambios-regulatorios"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f08596/2147483647/strip/true/crop/4896x2380+0+547/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F86%2F6d283d46452a92fdbf998f41188e%2Fcannabis.jpg",
  "content": "<div>\n    <p>Desde su legalización para uso recreativo en 2013, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cannabis\">cannabis</a><b>en Uruguay</b> fue cambiando parte de su normativa hasta adaptarse a los estándares actuales del ámbito<b> medicinal</b>. Se estima que en el país <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/como-es-la-nueva-variedad-de-cannabis-que-se-pondra-a-la-venta-en-farmacias-este-martes-y-cuanto-cuesta\">hay unos 100.000 <b>usuarios</b> registrados en farmacias</a> y alrededor de 400 <b>clubes cannábicos</b>.</p><p>Si bien el consumo legal de <b>cannabis en Uruguay</b> fue a partir de su uso lúdico, en 2015 se reglamentó el <b>uso medicinal</b>, para el cual se requiere la aprobación del <b>Instituto de Regulación y Control de Cannabis</b> (Ircca) y del <b>Ministerio de Salud Pública</b> (MSP) en el registro de los medicamentos.</p><p>Según un informe del <b>Instituto Uruguay XXI</b>, en 2022 se exportaron 16 toneladas de cannabis que correspondieron unos US$ 5,3 millones. Las flores de uso medicinal representaron el 83% del total de las ventas, donde se destacaron destinos como <b>Portugal</b>, <b>Alemania</b>, <b>Israel</b> y <b>Canadá</b>.</p><p>Estas exportaciones deben adecuarse a la reglamentación dispuesta por la <b>Junta Internacional de Fiscalización de Estupefacientes</b> (JIFE) y la <b>Organización para la Cooperación y el Desarrollo Económico</b> (OCDE).</p><p>El Ircca cuenta con tres <b>licencias</b> de cultivo <b>psicoactivo</b> y 13 <b>medicinales</b>, mientras que 13 licencias son para <b>industrialización </b>y 15 para<b> investigación</b>.</p><div>\n            <p>\n                            </p><h3>Cannabis medicinal</h3>\n            <p></p>\n        </div><p>El jefe del departamento de Asesoría Técnica de la Dirección General de Servicios Agrícolas del <b>Ministerio de Ganadería Agricultura y Pesca </b>(MGAP), <b>Sergio Vázquez</b>, hizo énfasis en la diferenciación entre industria medicinal del cannabis y la producción y exportación de medicamentos.</p><p>Las <b>flores de cannabis </b>no psicoactivo son aquellas con menos del 1% de tetrahidrocannabinol (<b>THC</b>) -el componente psicoactivo- . En ese sentido, Vázquez explicó que en Uruguay no está permitida la venta de flores de cannabis no psicoactivo para uso medicinal o lúdico.</p><p>Según expresó, se vendieron alrededor de US$ 1,5 millón en <b>flores de marihuana medicinal</b>, mientras que se exportaron US$ 400.000 en <b>medicamentos</b> durante 2023.</p><p>Los destinos más destacados fueron <b>Europa</b>, <b>Australia</b> e <b>Israel</b>. Sin embargo, el jefe del departamento indicó que “los requisitos de calidad y certificaciones generan una <b>barrera no arancelaria</b> casi inaccesible”.</p><p>En cambio, este año no existieron exportaciones de flores y se exportaron medicamentos por US$ 80.000. Además, el jefe del departamento sostuvo que se estima que las <b>exportaciones</b> al cierre de este año no superen los 1.000 kilos ya que existen solo dos empresas en Uruguay que se dedican a exportar cannabis.</p><p>Por otra parte, el exasesor de la <b>Cámara de Empresas de Cannabis Medicinal </b>(Cecam), <b>Leonardo Isoardi,</b> sostuvo que la mayoría de las empresas en Uruguay apostaron al cannabis medicinal ya que permite tener un alto <b>retorno de la inversión</b>.</p><div>\n            <p>\n                            </p><h3>Otros usos</h3>\n            <p></p>\n        </div><p>De acuerdo con lo que explicó Isoardi, el negocio del cannabis en Uruguay no creció como se preveía en los inicios de su <b>legalización</b>.</p><p>Según explicó, esto se debe a que por un lado las <b>normas</b> a nivel internacional dificultaron la exportación del producto, a excepción de <b>Suiza</b> que maneja una normativa similar a la uruguaya.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Aceite de cannabis\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aae192b/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F05%2Ff5727c9741008dce45ee6179d03c%2Fsurtido-botellas-aceite-cannabis.jpg 1x, https://imgs.elpais.com.uy/dims4/default/49c0ae1/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F05%2Ff5727c9741008dce45ee6179d03c%2Fsurtido-botellas-aceite-cannabis.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aae192b/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F05%2Ff5727c9741008dce45ee6179d03c%2Fsurtido-botellas-aceite-cannabis.jpg\" />\n</picture>\n        <div>\n            <figcaption>Aceite de cannabis.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n            </div><p>Otro de los motivos que resaltó Isoardi fue la facilidad para acceder a la <b>planta medicinal</b> ya que obtener un producto intermedio requiere de autorizaciones que demoran entre dos y tres años.</p><p>Por este motivo, indicó que las regulaciones internacionales cambiaron y en la actualidad, el mundo se perfila hacia la producción de <b>alimentos derivados del cannabis</b>, lo cual requiere menos requisitos de elaboración.</p><p>Isoardi sostuvo que <b>“Uruguay perdió una importante parte del mercado mundial”</b> por no adaptarse a la producción de este tipo de alimentos. Por este motivo, insistió con la necesidad de flexibilizar algunos plazos para incorporar nuevas regulaciones.</p><p>Sin embargo, Vázquez mencionó que una de las últimas alternativas que se encuentra en evaluación del<b> MGAP </b>y <b>Bromatología</b> es la utilización de algunos derivados del <b>cáñamo</b> -cannabis de uso industrial- en bebidas a los efectos de saborizarla.</p><p>Además, agregó que la demanda de cáñamo en Uruguay es “muy baja”, por lo que no se esperan cambios importantes para las empresas.</p><div>\n            <p>\n                            </p><h3>Cierre de empresas</h3>\n            <p></p>\n        </div><p>Según explicó Vázquez, entre 2017 y 2020 se generó una burbuja financiera del cannabis en el mundo, lo que hizo que muchos inversores optaran por producir en Uruguay.</p><p>Sin embargo, esta situación tuvo su fin en la pandemia y en 2023 se registraron importantes salidas de empresas.</p><p>Una de las empresas de mayor renombre en la industria del cannabis es la firma canadiense <b>Aurora</b>, que abandonó sus operaciones en Uruguay “como parte de un enfoque estratégico”.</p><p>\"Aurora continúa priorizando la inversión en mercados clave que respalden la rentabilidad sostenible de la empresa y la generación de flujo de caja positivo. Como parte de este enfoque estratégico, Aurora tomó la decisión formal de salir de sus operaciones en Uruguay\", indicó la compañía en respuesta a una consulta de El País. </p><p>\"Estas operaciones se gestionaron a través de la subsidiaria de propiedad absoluta de Aurora, <b>ICC Labs</b>, y se cerraron a fines de septiembre de 2024. Esta decisión se alinea con el compromiso de la compañía de optimizar sus operaciones globales y concentrar recursos en mercados centrales que respalden el crecimiento sostenible y la creación de valor a largo plazo para los accionistas\", añadió.</p><p><b>ICC Labs</b> es la empresa que cultiva marihuana para farmacias en el país. La firma canadiense había realizado una <b>inversión </b>de US$ 220 millones en 2018 para concretar la compra.</p><p>La empresa en la actualidad opera en Alemania, Polonia, Reino Unido y Australia.</p><div>\n            <p>\n                            </p><h3>Empresas en Uruguay</h3>\n            <p></p>\n        </div><p>La empresa uruguaya productora de cannabis medicinal, <b>Greenmed</b>, comenzó sus operaciones en el país en 2021 y según explicó a El País el COO de la compañía, <b>Javier Jarak</b>, cuentan con dos plantas en Uruguay.</p><p>La hoja de marihuana está compuesta por un 80% de <b>agua</b>, por lo que Greenmed cuenta con una planta dedicada al proceso de <b>secado</b>, además de otra instalación para la <b>extracción</b> y producción de medicamentos.</p><p>Para estos procesos, Greenmed cuenta con tres <b>licencias</b> otorgadas por el Ircca: de cultivo -que ceden a otros productores-, de industrialización medicinal y de laboratorio analítico. La mayoría de los productores están ubicados entre los departamentos de <b>Canelones</b>, <b>San José</b> y <b>Maldonado.</b></p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Marihuana \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b4894e/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fab%2F833d89644146a178c7adbcbfb6b7%2Fwhatsapp-image-2024-08-16-at-8-28-37-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d473ea5/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fab%2F833d89644146a178c7adbcbfb6b7%2Fwhatsapp-image-2024-08-16-at-8-28-37-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b4894e/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2Fab%2F833d89644146a178c7adbcbfb6b7%2Fwhatsapp-image-2024-08-16-at-8-28-37-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Marihuana en bolsas que se entregan en farmacias. </figcaption><p>Foto: Fernando Ponzetto.</p></div>\n</figure>\n            </div><p>Según explicó Jarak, se trata de un mercado “nuevo y emergente” en el mundo y agregó que sus “regulaciones dinámicas” dificultan la adaptación a la industria a nivel internacional.</p><p>En cuanto a las<b> vías de acceso</b>, Jarak señaló que los clubes cannábicos se encuentran en crecimiento en el país. En ese sentido, sostuvo que el mercado recreativo está en crecimiento y que este se generaría “más rápido si se modifican algunas <b>regulaciones</b>”.</p><p>Por otra parte, el director de Greenmed se refirió a <b>Brasil</b>; un mercado emergente en la industria del cannabis y donde la empresa busca posicionarse gracias a la oferta de oportunidades y amplitud de la legislación.</p><p>Según estimó, en lo que va de este año se vendieron unas 900.000 unidades de <b>aceite de cannabis</b> en el país vecino y agregó que en Uruguay la venta anual no supera las 15.000 unidades.</p><p>Jarak hizo referencia a los <b>precios </b>de algunos productos y sostuvo que con motivo de la importante variedad de calidades, se vuelve complejo contar con un valor de referencia.</p><p>En agosto de este año, la empresa lanzó su nuevo producto: <b>Xpectra 10</b>, con un 10% de<b> CBD</b> -componente no psicoactivo del cannabis- y que se emplea para tratar enfermedades como la <b>epilepsia</b> y el <b>dolor crónico</b>.</p><p>Con este nuevo aceite cannábico habilitado por el MSP, Greenmed busca reducir el valor de estos productos con un precio que ronda los $ 3.900 por 30 mililitros.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/cannabis-legal-en-problemas-falta-stock-en-farmacias-clubes-venden-por-fuera-y-anuncian-variante-mas-fuerte\">\n                Cannabis legal en problemas: falta stock en farmacias, clubes venden “por fuera” y anuncian variante más fuerte\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-industria-del-cannabis-medicinal-en-uruguay-esta-en-crisis-y-plantean-13-propuestas-para-reflotarla\">\n                La industria del cannabis medicinal en Uruguay está \"en crisis\" y plantean 13 propuestas para reflotarla\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonella-aguinaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-02T00:00:14.642",
  "ttr": 251,
  "type": "article"
}