{
  "url": "https://www.montevideo.com.uy/Noticias/Francia-vive-un-dia-historico-al-incluir-la-garantia-del-aborto-en-su-Constitucion-uc881543",
  "title": "Francia vive un día “histórico” al incluir la garantía del aborto en su Constitución",
  "description": "Francia vivió este lunes un día “histórico” con la inclusión de la garantía del aborto en su Constitución, el primer país del mundo en dotarse de este tipo de salvaguarda para proteger la interrupción...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Francia-vive-un-dia-historico-al-incluir-la-garantia-del-aborto-en-su-Constitucion-uc881543",
    "https://www.montevideo.com.uy/Noticias/Francia-vive-un-dia-historico-al-incluir-la-garantia-del-aborto-en-su-Constitucion-uc881543?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881543="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/837795.jpg",
  "content": "<div>\n                              \t<p>Francia vivió este lunes un día “histórico” con la\ninclusión de la garantía del aborto en su Constitución, el primer país del\nmundo en dotarse de este tipo de salvaguarda para proteger la interrupción del\nembarazo.</p><p>“Histórico”, “victoria”, “orgullo”, fueron algunos de los\nadjetivos que emplearon la gran mayoría de líderes de grupos políticos en la\nsesión extraordinaria del Congreso del Parlamento, que reunió el Palacio de\nVersalles a la Asamblea Nacional y al Senado para aprobar formalmente la reforma\nconstitucional.</p><p>Al final 780 parlamentarios votaron a favor de la reforma\nconstitucional y solo 72 lo hicieron en contra, muy por encima de los tres\nquintos requeridos para sacar adelante la primera modificación de la Carta\nMagna desde 2008.</p><p>El cambio aprobado incluye la expresión en el artículo 34\nde la Constitución francesa, que señalará que “la ley determinará la forma en\nque se reconoce la libertad garantizada de las mujeres a recurrir a la\ninterrupción voluntaria del embarazo”.</p><p>“Su cuerpo les pertenece y nadie puede disponer de él en su\nlugar”, proclamó el primer ministro, Gabriel Attal, en la intervención que\nabrió la sesión.</p><p>Ausente del Congreso, por la imposibilidad del presidente\nde influir en el Legislativo, Emmanuel Macron reaccionó a través de la red\nsocial X, donde expresó el “orgullo francés” y el “mensaje universal” que lanza\nel país.</p><p>Además, anunció que promulgará la ley el próximo viernes,\ncoincidiendo con la jornada internacional de los derechos de la mujer, y lo\nhará, por vez primera, en una ceremonia pública que tendrá lugar frente al\nMinisterio de Justicia.</p><blockquote><div><p>Fierté française, message universel.</p><p>Célébrons ensemble l’entrée d’une nouvelle liberté garantie dans la Constitution par la première cérémonie de scellement de notre histoire ouverte au public.</p><p>Rendez-vous ce 8 mars, journée internationale des droits des femmes. <a target=\"_blank\" href=\"https://t.co/dcwniEPei4\">pic.twitter.com/dcwniEPei4</a></p></div>— Emmanuel Macron (@EmmanuelMacron) <a target=\"_blank\" href=\"https://twitter.com/EmmanuelMacron/status/1764710985108009271?ref_src=twsrc%5Etfw\">March 4, 2024</a></blockquote> <p><strong>Involución en EE.UU. y posiblemente en Argentina</strong></p><p>Macron, decidió lanzar esta reforma constitucional después\nde que el Tribunal Supremo de Estados Unidos derogó en junio de 2022 el\nreconocimiento federal al derecho al aborto, dejando su autorización en manos\nde cada estado.</p><p>Por ello, muchas de las intervenciones de este lunes\nseñalaron ese fallo judicial, igual que otras restricciones al aborto ya\naprobadas o en proyecto, como en Polonia, Hungría o en la Argentina del\npresidente Javier Milei, como un recordatorio de que los derechos pueden\nperderse.</p><p>“El riesgo de involución existe”, señaló como resumen la\ndiputada izquierdista Elsa Faucillon.</p><p>La nota discordante la puso la líder ultraderechista Marine\nLe Pen, quien aseguró, en unas declaraciones al llegar al Palacio de Versalles,\nque el peligro contra el aborto “no existe”.</p><p>“Vamos a votar esta constitucionalización porque no nos\nsupone ningún problema, pero de ahí a hablar de día histórico no. Es un día\ninstrumentalizado por Emmanuel Macron para su propia gloria”, afirmó la líder\ndel segundo mayor grupo de la Asamblea Nacional.</p><p>La reunión del Congreso y la votación, la primera para una\nreforma constitucional en casi 16 años, estuvo llena de elementos simbólicos.</p><p>Fue la primera presidida por una mujer, la presidenta de la\nAsamblea, Yaël Braun-Pivet, y tuvo lugar a casi cincuenta años de la aprobación\nde la ley de interrupción del embarazo, que lleva el nombre de la entonces\nministra de Sanidad, Simone Veil.</p><p>Precisamente el primer ministro llegó a Versalles\nacompañado por el hijo de Veil, Jean, que asistió invitado a la sesión, en la\nque hubo un aplauso de homenaje a la figura política de su madre, que tras\nsobrevivir a Auschwitz fue ministra en varias ocasiones y llegó a presidir el\nParlamento Europeo.</p><p>Los diputados y senadores también eran conscientes de vivir\nun momento especial, ya que la anterior sesión de este tipo para una reforma\nconstitucional se remonta a 2008, y muchos se hicieron “selfis” al entrar a la\nenorme ‘Ala del Mediodía’ del gigantesco Palacio de Versalles.</p><p>Esta sala, capaz de acoger a 1.500 personas, y que ha\nvivido ya numerosos momentos históricos, fue elegida debido a que los\nhemiciclos de las cámaras son insuficientes para acoger a los 577 diputados y\n348 senadores.</p><p>El debate y la votación en Versalles fue seguido desde una\npantalla gigante instalada en la plaza del Trocadero, frente a la torre Eiffel,\nque se iluminó en la noche parisina con la inscripción “mon corps, mon choix” (“mi\ncuerpo, mi decisión”).</p><p>Al terminar la sesión, un grupo de mujeres de\norganizaciones feministas que estaban en la tribuna de invitados entonó ‘Debout\nles femmes’, un himno de las luchas feministas de los años 70.</p><p>La garantía del aborto en una Constitución nacional solo\ntiene un precedente histórico, en 1974 en la desaparecida Yugoslavia, aunque\nesa garantía se extinguió con el final de ese país.</p><p><em>Rafael Cañas / EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 152,
  "type": "article"
}