{
  "url": "https://www.elpais.com.uy/domingo/la-mercedes-historia-del-tesoro-mas-fabuloso-que-salio-del-puerto-de-montevideo",
  "title": "La Mercedes: historia del tesoro más fabuloso que salió del puerto de Montevideo",
  "description": "Hace 220 años se hundió el buque de guerra español. Pertenecía a una escuadra comandada por el exgobernador de Montevideo Bustamante y Guerra. El botín recuperado en 2007 no ha dejado de generar polémicas.",
  "links": [
    "https://www.elpais.com.uy/domingo/la-mercedes-historia-del-tesoro-mas-fabuloso-que-salio-del-puerto-de-montevideo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5300a4b/2147483647/strip/true/crop/892x434+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fba%2Fdd39798347f9862ddc0b75269924%2Fla-mercedes.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"La mercedes.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a199f5f/2147483647/strip/true/crop/838x576+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fba%2Fdd39798347f9862ddc0b75269924%2Fla-mercedes.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b986435/2147483647/strip/true/crop/838x576+27+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fba%2Fdd39798347f9862ddc0b75269924%2Fla-mercedes.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a199f5f/2147483647/strip/true/crop/838x576+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fba%2Fdd39798347f9862ddc0b75269924%2Fla-mercedes.jpg\" />\n</picture>\n<p>\n</p><figcaption>Explosión de La Mercedes recreada en un cuadro de época.</figcaption><p></p>\n</figure>\n</div><div>\n<p>En octubre se cumplirán 220 años del <b>naufragio de La Mercedes,</b> un buque de guerra español que partió de Montevideo con un formidable tesoro. Parte de ese botín fue recuperado del fondo marino en 2007 y todavía sigue siendo objeto de polémicas internacionales.</p><p>A comienzos de 1804 Montevideo era una ciudad adolescente, de poco más de 16.000 habitantes. En una angostura sorprendente vista desde la perspectiva actual, dentro de las agobiantes murallas de defensa soplaban desde hacía algún tiempo aires de progreso, producto de la creciente actividad mercantil y de la importancia estratégica que tenía su puerto para la Corona española. Un hombre había conducido muchos de estos avances: el brigadier de la Real Armada<b> José de Bustamante y Guerra</b>, para muchos el mejor gobernador que tuvo Montevideo durante el periodo de la dominación española.</p><p>El 9 de agosto de aquel año la bahía era un bosque de mástiles. Y allí se encontraba pronta para partir hacia Cádiz la fragata Nuestra Señora de la Mercedes, una potente nave de guerra al servicio de Su Majestad que había sido botada en los astilleros de La Habana en 1786.</p><p>La Mercedes, con 282 hombres a bordo, había llegado desde el Callao, Perú. Y discretamente estibó en el Río de la Plata uno de los tesoros más grandes de la historia de los viajes transoceánicos. A su partida hacia el Viejo Continente se integró a la flota compuesta por el <b>Medea </b>(buque insignia), el<b> Santa Clara</b> y el <b>Fama</b>. Bustamante y Guerra era el comandante de aquella escuadra.</p><p>Los habitantes de la pequeña ciudad se arrimaron a la costa para ver partir en esa jornada invernal las gallardas naves españolas, sin saber del multimillonario botín que transportaban a bordo y sin sospechar el futuro de una escuadra que, dos meses después, sería protagonista de un cambio en el mapa político mundial. La pérdida de La Mercedes será el disparador de una declaración de guerra de España a Inglaterra, la antesala de la famosa <b>batalla de Trafalga</b>r de 1805 y de las posteriores <b>invasiones inglesas al Río de la Plata</b>.</p><p><b>La contienda</b></p><p>Tras casi dos meses de viaje por el Atlántico, la escuadra se topó con una flota británica al mando del comandante <b>Graham Moore</b>: el <b>Indefatigable </b>(buque insignia), el <b>Lively</b>, el <b>Amphion </b>y el <b>Medusa</b>. Era el despertar del 5 de octubre de 1804. El escenario: la costa de Algarve, frente a Portugal, en la zona del Cabo de Santa María. Un nombre familiar en el Río de la Plata, pues durante muchos años se conoció -entre otros accidentes naturales de la costa- a Punta del Este como “Cabo de Santa María”.</p><p>Pese a que los británicos estaban en guerra con Francia, había paz entre España e Inglaterra, por lo que Bustamante y Guerra se tomó, en principio, el asunto con calma.</p><p>Moore envió un emisario en una falúa que le comunicó al español que su escuadra sería apresada y todos sus bienes confiscados. El exgobernador de Montevideo hizo una breve consulta con sus oficiales y decidió mantener su honor en alto: el mensaje no era de recibo y dirimirían el asunto a fuego de cañón. Según se cuenta, aún no se había separado el bote británico de la nave de guerra española cuando Moore ordenó atacar. A los pocos minutos de un ensordecedor combate, La Mercedes explotó y se fue a pique, llevándose al fondo los cuerpos de 249 de sus tripulantes y la fortuna acaudalada por soldados y mercaderes en las Indias.</p><p>Un impacto de metralla en la <b>santabárbara </b>(pañol de pólvora) hizo que La Mercedes explotara por los aires (como lo refleja un cuadro de época reproducido en esta misma página) y que se fuera a pique sin que existiese la posibilidad de socorrer a sus hombres o rescatar su cargamento.</p><p>La escuadra española, compuesta por 1.089 marinos, tuvo 269 bajas. Los ingleses perdieron solo dos hombres de los 1.100 que viajaban en sus cuatro barcos. El saldo a favor de los vencedores fue enorme.</p><p>Una vez liberado por los británicos, Bustamante y Guerra se sometió a un consejo de guerra en España, del cual salió absuelto. Más tarde se lo nombró Capitán General de Guatemala, cargo que desempeñó hasta 1819. De regreso a Madrid, trabajó en el Ministerio de Marina hasta su muerte.</p><div>\n<figure>\n<picture>\n<img alt=\"La mercedes bustamante.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3e58718/2147483647/strip/true/crop/780x530+0+0/resize/780x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F5e%2F9fb4346f4763888cf623b21df05f%2Fla-mercedes-bustamante.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0736f9a/2147483647/strip/true/crop/780x530+0+0/resize/1560x1060!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F5e%2F9fb4346f4763888cf623b21df05f%2Fla-mercedes-bustamante.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3e58718/2147483647/strip/true/crop/780x530+0+0/resize/780x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F5e%2F9fb4346f4763888cf623b21df05f%2Fla-mercedes-bustamante.jpg\" />\n</picture>\n<p>\n</p><figcaption>José de Bustamante y Guerra.</figcaption><p></p>\n</figure>\n</div><p><b>Batalla legal</b></p><p>No se puede estimar la carga exacta de valores que estibó la flota española antes de partir de Montevideo. Algunos historiadores hablan de cinco millones de pesos, una verdadera fortuna para la época. A esto hay que agregarle que en aquellos años muchas de las remesas que transportaban los navíos viajaban “por alto”, es decir, sin declarar, para evadir el pago de impuestos o por ser fruto de negocios particulares que hacían los propietarios de los buques para financiar tan largos y costosos viajes.</p><p>Lo cierto es que cuando a mediados de 2007 la empresa estadounidense <b>Odyssey </b>anunció el hallazgo de 500.000 monedas de plata frente a la costa de Portugal, que después se vincularon al naufragio de La Mercedes, todos quedaron con la mandíbula desencajada. Nunca se había rescatado tamaña fortuna del lecho marino. En principio, la compañía estadounidense no quiso aventurar el nombre del barco del cual había obtenido tal formidable tesoro, que se valuó en unos 500 millones de dólares.</p><p>España, que ya había tenido varios encontronazos con los exploradores de Odyssey, incluso llegando a requisarle sus embarcaciones, no demoró en hacer su petitorio, tomando en cuenta una sentencia legal que le habilitaría a pedir para sí los barcos de guerra españoles hundidos en los mares del mundo.</p><p>Y la Justicia terminó por darle la razón, en un juicio no exento de polémicas, sobre todo pensando en que la plata recuperada por Odyssey (del barco en sí no queda prácticamente nada) había sido expoliada, dos siglos antes, de las minas del actual Perú.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-16T05:44:59.946",
  "ttr": 195,
  "type": "article"
}