{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-otro-record-de-argentina-que-genera-un-problema-desesperante-para-los-bancos-que-ya-no-saben-que-hacer",
  "title": "El otro récord de Argentina que genera un problema \"desesperante\" para los bancos que ya no saben qué hacer",
  "description": "La Nación / GDA Pese a que la inflación se desaceleró en los últimos meses y a que el Banco Central (BCRA) lanzó papeles moneda de mayor denominación (10.000 pesos argentinos), la economía argentina sigue...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-otro-record-de-argentina-que-genera-un-problema-desesperante-para-los-bancos-que-ya-no-saben-que-hacer"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/38c2e43/2147483647/strip/true/crop/1600x778+0+105/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F82%2F7fe1eb6e4cb38a4e9f8d8059ceb2%2Fwhatsapp-image-2024-08-04-at-23-40-54.jpeg",
  "content": "<div>\n<p><b><i>La Nación / GDA </i></b><br />Pese a que la <b>inflación</b> se desaceleró en los últimos meses y a que el <b>Banco Central (BCRA)</b> lanzó papeles moneda de mayor denominación (10.000 pesos argentinos), la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/economia-argentina\">economía argentina</a> sigue batiendo récords semanalmente en términos de cantidad de billetes en circulación. Esto genera un problema para los bancos, <a href=\"https://www.lanacion.com.ar/economia/inflacion-billetes-archivados-en-sarcofagos-y-en-bodegas-de-aviones-las-insolitas-consecuencias-del-nid06052023/?utm_term=Autofeed&amp;utm_medium=Echobox&amp;utm_source=Facebook#/Echobox=1683380367/\" target=\"_blank\">cuyas bóvedas no dan abasto</a>.</p><p>Según el último informe de la autoridad monetaria, en <b>Argentina</b> hay 11.859 millones de billetes en las calles; es decir, casi 12 toneladas de papel moneda. Esto equivale a cerca de un 20% más que la cantidad de billetes que había en circulación en diciembre pasado (9.920 millones) y el doble en comparación con los que había en diciembre de 2019 (5.242 millones).</p><p>En total, son <b>258 billetes por habitante</b>, un exceso, cuando se lo compara con los 68 per cápita que tiene <b>Chile</b>, los 65 de <b>Europa</b> o los 35 de <b>Brasil</b>, por caso. En <b>Uruguay</b> a fin de mayo había 175,2 millones de billetes en circulación (según datos del Banco Central), esto es 51 billetes per cápita.</p><p>“La gente antes venía al banco con una mochila llena de pesos para depositar. Después, empezó a venir con la valija <i>carry on</i>, y ahora directamente viene con la de 23 kilos que va en la bodega (de un avión). Todos quieren sacarse de encima los billetes de menor denominación”, describen en una entidad bancaria. Para los gerentes de las sucursales bancarias, la situación es “desesperante”.</p><p>Sin embargo, esta dinámica anómala no es nueva. Comenzó durante el segundo gobierno de <b>Cristina Fernández de Kirchner</b>, cuando la expresidenta prohibió emitir billetes de mayor denominación para negar la aceleración de la <b>inflación</b>, pese a que ya deterioraba el poder de compra del peso. Al finalizar su administración, los billetes de 100 pesos argentinos representaban el 70% del total en circulación.</p><p>Esta situación se repitió durante el gobierno de <b>Alberto Fernández</b>, cuando también se decidió postergar la impresión de billetes de mayor denominación y solo se lanzó el de 2.000 pesos argentinos nueve meses antes de finalizar la gestión, pese a que la <b>inflación</b> interanual superaba el 200%.</p><p>Actualmente, pese a que el actual gobierno de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\">Javier Milei</a> lanzó los billetes de 10.000 pesos argentinos y confirmó la entrada en circulación de los de 20.000 pesos argentinos para octubre, los bancos siguen enfrentando el mismo problema de falta de espacio para almacenar los billetes en desuso.</p><div>\n<p>\n</p><h3>Los bancos piden al BCRA y construyen bóvedas</h3>\n<p></p>\n</div><p>“Tenemos el agrado de dirigirnos a usted con relación a las complicaciones que afrontan las entidades financieras en la gestión del efectivo”, dice la última misiva que enviaron las cámaras bancarias el 15 de julio pasado al Banco Central. Se trata de la tercera carta en los últimos siete meses remitida por la <b>Asociación de Bancos de la Argentina</b> (ABA, banca extranjera), la <b>Asociación de Bancos Argentinos</b> (Adeba, bancos nacionales) y la <b>Asociación de la Banca Especializada</b> (ABE).</p><p>Las entidades bancarias suelen remarcar que “en un país normal”, el sobrante de pesos se almacenaría en el tesoro del <b>BCRA</b>, pero como la autoridad monetaria no tiene espacio de guardado, delegó esa función en los bancos. Estos, a su vez, tuvieron que buscar nuevos lugares para almacenar los papeles. </p><p>Se calcula que construyeron desde 2020 a la fecha 10 bóvedas grandes (llamadas coloquialmente en el sector sarcófagos), con un costo de US$ 4 millones cada una, debido a las medidas de seguridad que deben tener, y 100 bóvedas más chicas, con un costo de US$ 1 millón.</p><div>\n<figure>\n<picture>\n<img alt=\"Bóveda de banco. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9829b27/2147483647/strip/true/crop/787x507+0+0/resize/787x507!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b361fd350b2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c020a6b/2147483647/strip/true/crop/787x507+0+0/resize/1574x1014!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b361fd350b2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9829b27/2147483647/strip/true/crop/787x507+0+0/resize/787x507!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b361fd350b2.jpeg\" />\n</picture>\n</figure>\n</div><p>Sin embargo, pese a esta inversión, los bancos se están quedando nuevamente sin espacio para guardar billetes, una situación que se agravó con la emisión del papel moneda de 10.000 pesos argentinos, aunque parezca contraintuitivo. Esto se debe a que, al haber un billete de mayor denominación, el de 1.000 pesos argentinos dejó de ser atractivo y perdió parte de su demanda.</p><p>El billete de 1.000 pesos argentinos, que tiene un valor de casi US$ 1 al tipo de cambio oficial y de US$ 0,70 al paralelo, hoy representa el 52% del total de unidades en circulación. Si bien no llega al 70% que representó el de 100 pesos argentinos en 2015, en términos de unidades batió todos los récords, con 6.212 millones de billetes en circulación (lo máximo que se llegó a imprimir de 100 pesos argentinos fueron 4.229 millones).</p><p>Ante esta situación, el Banco Central incorporó en el último año dos máquinas destructoras para acelerar el proceso de eliminación de los billetes en desuso. De esta forma, tiene tres, dos instaladas en Retiro, en Casa de Moneda, y una en Santiago del Estero, y una capacidad total de retirar más de 2.000 millones de unidades al año. Sin embargo, las máquinas no están operando a toda la velocidad que podrían.</p><p>“Por estos días está volviendo a las sucursales todo el dinero del pago del aguinaldo y de los salarios que se gastó en las vacaciones. Sobre todo vuelven los de 1.000 pesos argentinos, que son los que más hay y ya no tienen tanta demanda, porque la gente prefiere quedarse con los de 10.000 pesos argentinos. La llegada del billete de mayor denominación fue fundamental, pero necesitamos que el de 1.000 pesos argentinos se retire más rápido del mercado, porque <b>ya no tenemos lugar donde guardarlo</b>”, cuentan en uno de los mayores bancos privados del país.</p><p>Ante esta situación, las entidades le pidieron al BCRA que flexibilice algunas normativas para que se pueda acelerar el proceso de destrucción de los billetes. El papel moneda tiene cinco categorías de calidad. El nivel “uno” es el de muy buen estado (”los que están planchaditos para estrenar”); entre “dos y tres”, son de circulación, y los “cuatro y cinco” son en estado para destrucción.</p><p>El BCRA aceleró y flexibilizó la normativa para que se puedan destruir más rápido los billetes de 100, 200 y 500 pesos argentinos, y asegura que hará lo propio con el de 1.000 pesos argentinos, cuando se emita el billete de 20.000 pesos argentinos. Si bien esto descomprimió bastante la situación de los billetes de 100 pesos argentinos, todavía quedan en circulación 1.024 millones (8,6% del circulante), casi la misma cantidad que los de 2.000 pesos argentinos (1.100 millones).</p><div>\n<p>\n</p><h3>Cajeros automáticos con nuevos billetes</h3>\n<p></p>\n</div><p>En los bancos aseguran que ya el 80% de los cajeros automáticos ofrece los billetes de 10.000 pesos argentinos, aunque todavía no están adaptados para recibir depósitos. Esto se debe al proceso de seguridad que tiene que hacer el software para detectar que el billete no sea una imitación.</p><div>\n<figure>\n<picture>\n<img alt=\"Billetes de pesos argentinos retirados de un cajero automático.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/efafec1/2147483647/strip/true/crop/5107x3405+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F86%2F788de7c84aa4ad5230151a46efc9%2Fpesos-argentinos-15052276.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aa5cb3c/2147483647/strip/true/crop/5107x3405+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F86%2F788de7c84aa4ad5230151a46efc9%2Fpesos-argentinos-15052276.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/efafec1/2147483647/strip/true/crop/5107x3405+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F86%2F788de7c84aa4ad5230151a46efc9%2Fpesos-argentinos-15052276.jpg\" />\n</picture>\n<div>\n<figcaption>Billetes de pesos argentinos retirados de un cajero automático.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>“Configurar la casetera para entregar billetes se hace más fácil. De hecho, con el de 10.000 pesos argentinos se logró ponerlo en los ATM en menos de cuatro meses, cuando con el de 2.000 pesos argentinos se había tardado seis meses. Pero configurar las aceptadoras de billetes lleva más tiempo. El software que hay que instalar en las máquinas previamente hace muchas pruebas de seguridad con el billete nuevo en distintos estados de calidad”, explican.</p><p>Para ampliar la cantidad de puntos de acceso al sistema financiero y agilizar el proceso de extracción y depósito de dinero, el BCRA habilitó este mes que los bancos puedan delegar en agencias complementarias (ver aparte) la posibilidad de hacer ciertas operaciones. </p><p>“En la Ciudad de Buenos Aires parece medio ridículo, pero en el interior es necesario porque no hay suficientes bancos ni cajeros. La medida busca a facilitarle la vida a la gente”, explicaron en la entidad monetaria.</p><p>La comunicación “A” 8069 del BCRA revive una vieja norma de la gestión de <b>Federico Sturzenegger</b> en la entidad. “Para abrir una de estas agencias complementarias no hace falta autorización del BCRA, solo hay que avisar con 60 días de anticipación los convenios de apertura. Solo se pueden operar pesos y se limita por un tema de control antilavado la cantidad de dinero que se puede depositar en efectivo a tres salarios mínimos. Si los bancos lo desean, van a poder delegar en estas sucursales la opción de abrir o cerrar una cuenta bancaria”, ejemplificaron en el BCRA.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-05T06:50:00.072",
  "ttr": 268,
  "type": "article"
}