{
  "url": "https://www.elpais.com.uy/sostenible/el-camino-a-la-insostenibilidad-las-raices-del-desastre-en-rio-grande-do-sul",
  "title": "El camino a la insostenibilidad: las raíces del desastre en Rio Grande do Sul",
  "description": "Los estudios sobre la dimensión socioambiental de las catástrofes ilustran hace décadas que la lluvia no tiene la culpa: solo revela la insostenibilidad de la gestión política y económica del territorio",
  "links": [
    "https://www.elpais.com.uy/sostenible/el-camino-a-la-insostenibilidad-las-raices-del-desastre-en-rio-grande-do-sul",
    "https://www.elpais.com.uy/sostenible/el-camino-a-la-insostenibilidad-las-raices-del-desastre-en-rio-grande-do-sul?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0fe0f74/2147483647/strip/true/crop/6192x3010+0+559/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F82%2Fdfa3b65a46339aa6919dbc50d4a8%2Fafp-34rk6em-16934963.jpg",
  "content": "<div>\n<p><b><i>The Conversation - Andrea Lampis y Victor Marchezini</i></b><br />La transformación de la ciudad brasileña de <b>Porto Alegre </b>en un centro de atracción económica y financiera regional –y del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-anuncia-otra-ayuda-millonaria-en-rio-grande-do-sul-y-la-creacion-de-nuevo-ministerio-para-la-emergencia\"><b>estado de Rio Grande do Sul</b></a> en un territorio dedicado al <b>agronegocio</b>– son el reflejo de un modelo de <b>desarrollo insostenible</b>, lo que Naomi Klein denomina “capitalismo del desastre”.</p><p>A finales del año pasado, en la revista científica Atmosphere, investigadores brasileños publicaron un importante estudio sobre las características del<b> patrón atmosférico</b> precursor de la <b>ocurrencia de desastres socioambientales</b> en el sur de Brasil.</p><p>El artículo presenta modelos estadísticamente robustos a partir de los cuales es posible predecir los efectos del paso de perturbaciones (sistemas frontales) sobre el territorio de la región sur de Brasil y Rio Grande do Sul, que están asociados a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cambio-climatico\"><b>aceleración del cambio climático</b></a>, intensificando la frecuencia y magnitud de los eventos meteorológicos extremos.</p><p>El estudio también analizó las áreas potencialmente más expuestas en Rio Grande do Sul entre 2016 y 2020. La distribución espacial de los municipios muestra que los territorios más afectados son el litoral de Santa Catarina y la región centro-este. Alrededor del 64,1 % de los desastres registrados por el <b>Centro Nacional de Monitorización y Alerta de Desastres Naturales</b> (Cemaden) fueron de naturaleza hidrológica, lo que corrobora lo reportado en el Atlas Digital de Desastres en Brasil.</p><div>\n<p>\n</p><h3>El agua y el clima no son los culpables</h3>\n<p></p>\n</div><p>El agua no encuentra la salida en Porto Alegre, como cuando necesitas vomitar debido a una indigestión e intentas contener el proceso natural que te empuja a vaciar el estómago. Para entender el reciente desastre en la región, esta metáfora prosaica es muy útil.</p><div>\n<figure>\n<picture>\n<img alt=\"Daños económicos por viviendas destruidas superan los US$ 908 millones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/343ddc2/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F9d%2F8d0845ae43a2a1cf74d8f8ab7965%2Fafp-34r36gj-16890116.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5a009ac/2147483647/strip/true/crop/1200x900+0+0/resize/2400x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F9d%2F8d0845ae43a2a1cf74d8f8ab7965%2Fafp-34r36gj-16890116.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/343ddc2/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F9d%2F8d0845ae43a2a1cf74d8f8ab7965%2Fafp-34r36gj-16890116.jpg\" />\n</picture>\n<div>\n<figcaption>Daños económicos por viviendas destruidas superan los US$ 908 millones</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Los estudios sobre la <b>dimensión socioambiental de las catástrofes</b> vienen ilustrando desde hace varias décadas que la lluvia no tiene la culpa: sólo revela la insostenibilidad de la gestión política y económica del territorio debido a las presiones asociadas a la urbanización, como la especulación inmobiliaria y la deforestación.</p><p>En el caso de Rio Grande do Sul, por ejemplo, el Instituto Forense General del Estado advirtió el 16 de diciembre de 2022 de que las zonas afectadas por la deforestación ilegal habían crecido un 187 % en tres años.</p><div>\n<p>\n</p><h3>Un desarrollo urbano insostenible</h3>\n<p></p>\n</div><p>El Plan Director de Desarrollo Urbano Ambiental (Pddua) de Porto Alegre aborda cómo<b> el municipio promoverá la sostenibilidad</b> mediante el control de la densificación a través de niveles máximos de densidad por macrozona y unidades de estructuración urbana. Sin embargo, el objetivo de internacionalizar la ciudad y el <b>marketing urbano</b> han producido un desarrollo urbano totalmente insostenible.</p><p>Los “<b>depredadores de la ciudad</b>” desempeñan un papel central dentro de un paradigma de desarrollo financiarizado que promueve la construcción desenfrenada de edificios que aumentan la temperatura, contaminan visualmente la ciudad, especulan con el tejido urbano, talan árboles y destruyen el patrimonio arquitectónico.</p><p>Las lógicas económicas prevalecen sobre el derecho a existir en la transformación urbana de América Latina: se abandonan o se dejan pudrir áreas de interés para que el capital financiero, apoyado por los gobiernos locales, se apropie de áreas centrales y pericentrales.</p><div>\n<figure>\n<picture>\n<img alt=\"Estadio Arena do Gremio y sus alrededores en medio de las inundaciones en Porto Alegre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cf78ded/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F8a%2F843ecc414ec2a922e3d0ea5e1409%2Festadio-arena-do-gremio-y-sus-alrededores-en-medio-de-las-inundaciones-en-porto-alegre.jpg 1x, https://imgs.elpais.com.uy/dims4/default/222a03f/2147483647/strip/true/crop/1280x720+0+0/resize/2560x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F8a%2F843ecc414ec2a922e3d0ea5e1409%2Festadio-arena-do-gremio-y-sus-alrededores-en-medio-de-las-inundaciones-en-porto-alegre.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cf78ded/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F8a%2F843ecc414ec2a922e3d0ea5e1409%2Festadio-arena-do-gremio-y-sus-alrededores-en-medio-de-las-inundaciones-en-porto-alegre.jpg\" />\n</picture>\n<div>\n<figcaption>Estadio Arena do Gremio y sus alrededores en medio de las inundaciones en Porto Alegre.</figcaption></div>\n</figure>\n</div><p>A lo anterior le sigue la llegada de promotores a zonas próximas al centro. Estas áreas son identificadas por el mercado y el Estado como zonas decadentes y marginales, y los residentes empobrecidos y vulnerables son expulsados a zonas más periféricas con<b> altos riesgos medioambientales</b>.</p><p>El periódico brasileño Folha de São Paulo recordó el 8 de mayo que el <b>gobernador Eduardo Leite</b> cambió casi 500 <b>normas ambientales</b> en 2019 en favor de los intereses financieros del sector de la construcción, sin debate público ni consulta con la sociedad civil.</p><div>\n<p>\n</p><h3>El capitalismo del desastre manifestado en Porto Alegre</h3>\n<p></p>\n</div><p>Uno de los grandes desafíos en el proceso de <b>reconstrucción de Rio Grande do Sul</b> es no dejarse guiar por los mismos modelos desarrollistas que crearon las condiciones de insostenibilidad y riesgo de desastres. ¿De qué manera los procesos de reconstrucción y recuperación conseguirán reducir la insostenibilidad ambiental, planificar el uso del suelo y la recuperación socioambiental de la cuenca, así como las desigualdades de renta y poder político, y las condiciones de vulnerabilidad social?</p><p>En el contexto latinoamericano, se han identificado ejemplos de esta lógica en investigaciones sobre el desastre asociado al terremoto de 2010 en Chile y en la región montañosa de Río de Janeiro en 2011.</p><p>Entre las formas de capitalismo del desastre están el sobreprecio de los servicios de emergencia en beneficio de empresas cercanas a los grupos políticos en el poder, como los casos de corrupción denunciados durante la catástrofe de 2011 en la región Serrana de Río de Janeiro. O la clasificación de áreas urbanas como “áreas de riesgo” para expropiar a los pobres durante la respuesta y la reconstrucción y, años después, descongelarlos años con el fin de utilizarlos para construir otros proyectos de interés para los grupos políticos en el poder.</p><div>\n<p>\n</p><h3>¿Reconstruir las condiciones para otros desastres o territorios para la vida?</h3>\n<p></p>\n</div><p>Las conclusiones de este artículo hacen hincapié en tres llamamientos urgentes. Empezando por la falta de visibilidad y de <b>debate público sobre los procesos de reconstrucción de las catástrofes </b>en Brasil. La reconstrucción corre el riesgo de guiarse por la reproducción de las mismas lógicas del capitalismo del desastre.</p><div>\n<figure>\n<picture>\n<img alt=\"Autos bajo agua tras inundaciones en Brasil \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e27f4c/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fb6%2F197ecfdf4b1aaae1af468964381c%2Fafp-34rg4w3-16922410.jpg 1x, https://imgs.elpais.com.uy/dims4/default/20f56bc/2147483647/strip/true/crop/6192x4128+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fb6%2F197ecfdf4b1aaae1af468964381c%2Fafp-34rg4w3-16922410.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e27f4c/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fb6%2F197ecfdf4b1aaae1af468964381c%2Fafp-34rg4w3-16922410.jpg\" />\n</picture>\n<div>\n<figcaption>Vehículos afectados por las inundaciones. </figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>En segundo lugar, el modelo de crecimiento económico causante de la catástrofe es el verdadero factor de riesgo. Catástrofes anteriores, tanto en Brasil como en otras partes del mundo, han revelado que el proceso de reconstrucción está marcado por el dominio de grupos con poder político y económico, que utilizan el “gobierno de emergencia”, el “estado de calamidad pública”, para maximizar sus oportunidades de ganancia y beneficio.</p><p>Por último, resultan inquietantes las verdades que desplazan la atención de la emergencia a las responsabilidades reales en la producción de un territorio inmenso e insostenible desde diferentes perspectivas. Sin embargo, las noticias continúan culpando sólo a la lluvia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-burnout-ya-afecta-a-los-socorristas-de-rio-grande-do-sul-de-que-se-trata-este-fenomeno-y-como-enfrentarlo\">\nEl burnout ya afecta a los socorristas de Rio Grande do Sul: de qué se trata este fenómeno y cómo enfrentarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-anuncia-otra-ayuda-millonaria-en-rio-grande-do-sul-y-la-creacion-de-nuevo-ministerio-para-la-emergencia\">\nLula anuncia otra ayuda millonaria en Rio Grande do Sul y la creación de nuevo ministerio para la emergencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-cambio-climatico-podria-obligar-a-desplazar-la-ciudad-de-bangkok-advierte-un-experto\">\nEl cambio climático podría obligar a desplazar la ciudad de Bangkok, advierte un experto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T18:22:26.9",
  "ttr": 210,
  "type": "article"
}