{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/ley-y-deseo-el-espanol-xavier-alberti-se-une-a-la-comedia-nacional-para-versionar-fuenteovejuna/",
  "title": "Ley y deseo: el español Xavier Albertí se une a la Comedia Nacional para versionar Fuenteovejuna",
  "description": "De jueves a domingos hasta el 17 de noviembre, la Comedia Nacional presenta en la sala principal del Teatro Solís al clásico Fuenteovejuna, de Lope de Vega, con versión, música y dirección del español Xavier...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/ley-y-deseo-el-espanol-xavier-alberti-se-une-a-la-comedia-nacional-para-versionar-fuenteovejuna/",
    "https://ladiaria.com.uy/cultura/articulo/2024/10/ley-y-deseo-el-espanol-xavier-alberti-se-une-a-la-comedia-nacional-para-versionar-fuenteovejuna/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/fuenteovejuna_RS234981_20241001_ER046_article_main.jpg?r=RzrD0oM1FMGwUIsB",
  "content": "<div>\n    <p>De jueves a domingos hasta el 17 de noviembre, la Comedia Nacional presenta en la sala principal del Teatro Solís al clásico <em>Fuenteovejuna</em>, de Lope de Vega, con versión, música y dirección del español Xavier Albertí, quien desde hace meses se instaló en Montevideo para encarar el desafío. En contra de lo que se podría pensar si se tiene en cuenta la presencia de la obra de Lope de Vega en los programas liceales uruguayos de hace unos años, la pieza solamente se representó dos veces en el país, en 1953 y, <a target=\"_blank\" href=\"https://ladiaria.com.uy/le-monde-diplomatique/articulo/2022/12/un-imprescindible/\">en versión de Taco Larreta y Dervy Vilas</a>, en 1969.</p>\n<p>\"Los clásicos son clásicos porque han podido responder a las preguntas de los tiempos con sus necesidades de cambio: éticas, morales, estéticas, sexuales, etcétera. El teatro jamás puede ser un museo, el teatro siempre es contemporáneo. Es imposible hacer una obra como se hizo hace cien años porque ni las telas son las mismas, ni el cuerpo humano es el mismo, ni las técnicas de propagación y de escucha son las mismas”, dice Albertí, y agrega: “Nada es igual\".</p>\n<p>\"Tú sí que puedes ir al Prado hoy y ver Las Meninas igual que la pintó Velázquez. Y si tienes suerte y es un día con luz y tienes luz natural, ni siquiera la luz artificial va a interferir en la misma visión que podría tener. Pero en el teatro eso jamás es posible. Por tanto, volver a los clásicos es intentar ver qué de aquello sigue alimentando tu presente\", explica el catalán.</p>\n<p>\"En <em>Fuenteovejuna</em> se dan dos grandes bloques que me parece que tienen una actualidad absoluta. Por un lado, es el nivel de supeditación a los marcos legales que se han impuesto, y ver cómo en algunos momentos la sociedad necesita una revolución para cambiar esos marcos”, dice Albertí.  “Y el otro es el espacio del deseo humano. En <em>Fuenteovejuna</em> se atiende la figura de un comendador que se ha enamorado de una jovencita del pueblo. La tradición en ese momento permitía que el comendador pudiese pasar por su cama a las jóvenes que él desease, pero se encuentra con una mujer que le dice que no\".</p>\n<p>A Lope de Vega le interesaba especular sobre la naturaleza humana, explica el director. \"Sobre cómo el deseo sexual, cuando está apoyado por el poder, puede generar violencia y agresión. Lamentablemente, vivimos en unos tiempos de feminicidio, donde el cuerpo femenino recibe agresiones constantemente. Ver cómo eso necesita también del amparo de unos marcos legales que protejan, es algo que está a la orden del día y creo que la apuesta de <em>Fuenteovejuna</em> responde a eso\".</p>\n<p>\"No he tocado una coma de Lope, por tanto, todo lo que se dice en el escenario lo escribió Lope en 1613-1614. ¿Qué quiere decir eso? Que a Lope ya le interesaba ese problema, y que nuestra sociedad ha evolucionado en muchos aspectos, pero en muchos otros sigue realmente con unos anclajes duros, pero que son gracias a las grandes revoluciones que las cosas cambian. Si no hubiese habido las revoluciones que los tiempos han ido propiciando, los homosexuales estarían en la cárcel, las mujeres no tendrían derecho al aborto, las mujeres negras no podrían subir en un transporte público, etcétera, etcétera, etcétera\", opina.</p>\n<p>Albertí no duda en catalogar de \"obra maesta\" a <em>Fuenteovejuna</em>, por lo que significó y sigue significando: \"Lope sabía que el teatro era el único elemento de propaganda de la educación sentimental de la ciudadanía. El teatro enseñaba a amar, enseñaba a vestirse, enseñaba a besar, enseñaba a hacer sexo, enseñaba a no respetar las normas. Por tanto, todo el poder político estaba sobre él con unas garras enormes, y los equilibrios que había que hacer eran muy sutiles para pasar las diferentes capas de censura que había en esa época\".</p>\n<p>\"Se ha leído mucho <em>Fuenteovejuna</em>, sobre todo con esa idea de 'El pueblo unido jamás será venido', y ese es un eslogan que nos hace falta. Le he pedido a la Comedia que cierre el programa de sala con una frase de Jean Genet, de su obra <em>El balcón</em>, que dice: 'En todas las revoluciones hay una prostituta glorificada que entona un himno y se convierte en virgen'. Es decir que los espacios de revolución pueden ser liderados incluso por gente de clases más bajas, porque es el momento donde tenemos que escucharnos todos. Y si las revoluciones no se hacen desde la comprensión global de una sociedad, no va a ser una revolución; va a ser simplemente un parche. Y <em>Fuenteovejuna</em> es una revolución que va a acabar en el siglo XVII con algo que estaba instaurado desde la Edad Media, que es la arbitrariedad del uso del cuerpo femenino por quien tiene el poder\".</p>\n<p>Finalmente, Albertí se refiere a la escenografía del artista <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2023/3/el-escultor-uruguayo-pablo-atchugarry-fue-declarado-ciudadano-ilustre-del-departamento-de-maldonado/\">Pablo Atchugarry</a>. \"Con Pablo no nos habíamos visto en persona nunca, porque él había estado siempre viajando por el mundo”, explica Albertí. “Hemos tenido muchas conversaciones online y nos hemos entendido de maravilla. Le he contado cómo necesitaba un espacio y él, que no había trabajado como escenógrafo sino realmente como escultor, hizo una serie de elementos escultóricos muy cercanos a su vocabulario estético. Y gracias a Lucía Tayler, que ha sido la persona que ha cogido el lenguaje estético de Atchugarry y ha hablado conmigo de las necesidades dramatúrgicas, hemos creado un espacio donde la poética de Atchugarry está, pero al servicio de una dramaturgia teatral\".</p>\n<blockquote>\n<p><em>Fuenteovejuna</em>, de Lope de Vega. Hasta el 17 de noviembre, de jueves a sábados a las 20.00 y los domingos a las 18.00 en el Teatro Solís. Entradas en venta en Tickantel y boletería del teatro. <strong>2x1 Comunidad <em>la diaria</em></strong>.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-alcuri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-07T18:38:54+00:00",
  "ttr": 189,
  "type": "article"
}