{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-inseguridad-en-datos",
  "title": "La inseguridad en datos",
  "description": "Hace un par de semanas se conocieron los datos sobre evolución de la inseguridad para el primer semestre de 2024. Son importantes, porque son los últimos con los que contaremos antes de las elecciones para...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-inseguridad-en-datos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hace un par de semanas se conocieron los datos sobre evolución de la inseguridad para el primer semestre de 2024. Son importantes, porque son los últimos con los que contaremos antes de las elecciones para poder evaluar la gestión en este tema que tanto preocupa a los uruguayos, y porque con ellos se puede comparar lo hecho en este gobierno con la gestión del Frente Amplio (FA) hasta 2020.</p><p>Hay dos asuntos vinculados a estos datos que conviene aclarar. En primer lugar, el debate ciudadano no puede omitir la actitud que está teniendo el FA con relación a estas estadísticas: las ha puesto en tela de juicio y ha dicho que no reflejan la realidad. Está mintiendo: los datos que se generan provienen de las mismas fuentes de siempre, es decir, las mismas del tiempo en que gobernaba la izquierda. La actitud del FA es entonces de enorme irresponsabilidad institucional.</p><p>En segundo lugar y vinculado a ello, el FA se ha apoyado en episodios trágicos que han estado en las crónicas policiales para afirmar que todo está peor. Su actitud es de extrema demagogia: si cada actor político va a detenerse en la suma de tragedias de estos años en materia de inseguridad, es claro que se encontrarán muchas y muy graves de manera de llevar agua para distintos molinos. Pero lo que debe esperarse de alguien que pretende gobernar, es que supere esa instancia de golpe emocional y procure fundar sus políticas en razones y datos que, efectivamente, permitan tener en cuenta la evolución global del problema y no el episodio trágico tal o cual.</p><p>Los datos que se publicaron son muy elocuentes. Hay tres delitos que bajan en el primer semestre de 2024 en comparación con el primer semestre de 2019. En cifras redondas, se trata de hurtos (50.000 contra 70.000), rapiñas (9.500 contra 15.800) y abigeato (369 contra 888). En materia de homicidios, la situación es similar y algo peor: 172 en el primer semestre de 2019, 180 en el primer semestre de 2024.</p><p>Sin entrar en análisis muy detallados, hay sin embargo dos dimensiones que deben ser destacadas. En primer lugar, los homicidios están concentrándose en ciertas zonas y por ciertas causas, mucho más que antes. Esto es un dato muy grave en el sentido del protagonismo evidente que están teniendo grupos de delincuentes organizados y vinculados al tráfico de drogas, que ocupan además ciertas zonas de la región metropolitana. Si fuéramos a un análisis geográfico, veríamos algo que se viene gestando desde hace una década ya: que hay barrios de Montevideo en los que la tasa de homicidio es parecida a la de las ciudades más seguras del mundo, y otros barrios en los que esa tasa es similar a la de las ciudades más inseguras de nuestro continente.</p><p>En segundo lugar, hay una evolución previsible en lo que se conoce como las “cifras ocultas” del delito, es decir, esos delitos que ocurren pero que no son denunciados y que por tanto no se reflejan en las estadísticas. Si bien es imposible saber de qué proporción se habla cuando se intenta evaluar esta “cifra oculta”, lo cierto es que sí se sabe que cuando la seguridad mejora hay una propensión mayor a denunciar. En concreto: si sufro un hurto menor y sé que denunciarlo no cambiará nada, quizá no lo denuncie. Pero si veo que hay más represión y los delincuentes van presos, naturalmente tendré una mayor voluntad por denunciar el hurto sufrido. Y eso es exactamente lo que está ocurriendo: seguramente la baja de hurtos del primer semestre de 2024 esté verificándose en un contexto, incluso, de mayor denuncia de hurtos efectivamente ocurridos.</p><p>En definitiva, más allá de varias explicaciones de contexto que se puedan dar, lo cierto es que las cifras muestran en general una mejora radical en el último período evaluable antes de las elecciones de 2024, cuando se compara esta gestión de gobierno con la gestión del FA.</p><p>El dato clave es la evolución de las rapiñas, es decir el robo con violencia: si se mantiene esta tendencia del primer semestre, 2024 terminará con menos de 20.000 rapiñas, cuando en 2019 fueron más de 30.000. Eso quiere decir que esta gestión de gobierno tuvo dos logros fundamentales. En primer lugar, cambió la tendencia del delito, que venía creciendo prácticamente sin parar desde 1985 hasta 2020. En segundo lugar, logró bajar radicalmente ciertos delitos, como por ejemplo en un tercio el total de las rapiñas que ocurrían en Uruguay en 2019.</p><p>Esta es la realidad de las estadísticas que muestran cuál ha sido la gestión de este gobierno en materia de seguridad. Hay que tenerlo presente para las elecciones.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-03T06:00:00.464",
  "ttr": 155,
  "type": "article"
}