{
  "url": "https://www.elpais.com.uy/mundo/argentina/milei-soy-el-que-destruye-el-estado-desde-adentro-es-como-estar-infiltrado-en-las-filas-enemigas",
  "title": "Milei: “Soy el que destruye el Estado desde adentro; es como estar infiltrado en las filas enemigas”",
  "description": "“Amo ser el topo dentro del Estado”, apuntó el mandatario argentino en una entrevista. Además, consultado por el ánimo del pueblo argentino fue enfático: “no tengo por qué lidiar con las emociones”.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/milei-soy-el-que-destruye-el-estado-desde-adentro-es-como-estar-infiltrado-en-las-filas-enemigas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/109bbe9/2147483647/strip/true/crop/880x428+0+52/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fe4%2Feb0cd164458b918e4541d2f34eed%2Fel-presidente-javier-milei-en-un.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El presidente de Argentina, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\"><b>Javier Milei</b></a><b>,</b> ofreció una entrevista a un medio estadounidense y, entre risas, el mandatario volvió a ratificar el rumbo de su gestión, reforzó la idea de “batalla cultural” que quiere dar y se autodefinió como un <b>líder mundial</b>.</p><p>“Amo. <b>Amo ser el topo dentro del Estado</b>. <b>Soy el que destruye el Estado desde adentro</b>”, aseveró Milei en una entrevista que concedió en San Francisco, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/estados-unidos\">Estados Unidos</a>, al medio <i>Free Press</i>, publicada tanto en formato audiovisual como escrita. La conversación tuvo lugar durante su gira por ese país.</p><p>“Es como estar <b>infiltrado</b> en las filas enemigas. <b>La reforma del Estado la tiene que hacer alguien que odie el Estado </b>y yo odio tanto al Estado que estoy dispuesto a soportar todo este tipo de calumnias, injurias, mentiras, tanto sobre mi persona como sobre mis seres más queridos, que son<b> mi hermana, mis perros</b> y <b>mis padres,</b> con tal de destruir al Estado”, dijo.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/RjycDtrCDuI?enablejsapi=1\"></iframe>\n</p>\n</div><p>Convencido de que pese a ese odio debía meterse en “la arena política”, Milei volvió a decir que encara el <b>ajuste fiscal</b> más grande de la humanidad y que eso es posible porque decidió involucrarse. Destacó además su política de eliminar ministerios y de<b> “echar empleados públicos todos los meses”</b>, luego de que el miércoles prometiera <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-despedira-a-50-000-empleados-mas-y-reconoce-que-el-ajuste-seguira-pese-a-generar-tension-social\">expulsar a 50.000 más de las filas públicas</a>, a la vez que aseguró que su gestión dio de baja regulaciones y actos de corrupción. “Eso desde afuera no se puede hacer. Si yo me pusiera en una posición libertaria ridículamente purista, no podría cambiar nada, le estaría regalando el terreno a los socialistas”, comentó.</p><p>Pese a esto, deslizó que introducirse en “el barro de la política” no fue sencillo para él. “Yo he tenido que soportar <b>calumnias e injurias</b> de todo tipo. No solo contra mi persona, contra mi hermana, mi padre, mi madre; han dicho cualquier tipo de barbaridades, <b>se han metido con mis seres queridos</b>, con todos. Hasta<b> se han metido con mis perros</b>, violando la Constitución Nacional, que dice que las acciones privadas están reservadas a lo privado, y a la conciencia y a la voluntad de Dios. <b>Han sido tan sucios, tan inmundos, que hasta se han metido con mis perros.</b> En ese sentido hay que tener mucho coraje”, sostuvo.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei y sus perros en una foto de archivo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4283e42/2147483647/strip/true/crop/1220x812+0+0/resize/1220x812!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F69%2F4a236d4048e3b8c308b3c1f2629a%2Fjavier-milei-y-sus-perros-en-una-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d40f916/2147483647/strip/true/crop/1220x812+0+0/resize/2440x1624!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F69%2F4a236d4048e3b8c308b3c1f2629a%2Fjavier-milei-y-sus-perros-en-una-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4283e42/2147483647/strip/true/crop/1220x812+0+0/resize/1220x812!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F69%2F4a236d4048e3b8c308b3c1f2629a%2Fjavier-milei-y-sus-perros-en-una-2.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei y sus perros en una foto de archivo.</figcaption><p>Foto: Gentileza Editorial Perfil, La Nación/GDA</p></div>\n</figure>\n</div><p>Entonces, el líder libertario cargó contra los periodistas cuando habló sobre estas intromisiones en el día a día de sus mascotas, a las que les construyó caniles para que vivan en la Quinta de Olivos. “Saben que son mis seres más queridos y son<b> tan sucios, tan bajos y tan miserables</b>, que<b> se meten con mi vida privada</b>, algo que no deberían hacer. Y llegan al límite de meterse con mis perros. Voy a dar un ejemplo. Obviamente yo cuido mucho de mis perros y <b>tengo todo un equipo de veterinarios</b> que se ocupa de cuidarlos, a quienes les pago con mi propio dinero. <b>A una de las veterinarias que viene a cuidar a mis perros la han llamando 30 veces por día esas basuras de periodistas que son operadores políticos. </b>¿Te parece normal que un periodista llame 30 veces a una persona durante toda una semana, todos los días, 30 veces? ¿No es invasivo, agresivo, que se metan con los aspectos de mi vida privada? ¿Qué les importa? ¿Por qué se meten conmigo?”, indicó Milei.</p><p>Tras ello el presidente, que ya tuvo llamados de atención de las entidades que nuclean a la prensa por los discursos reiterados en su contra, tanto suyos como de sus funcionarios, también acusó a los periodistas de ser parte del sistema político. “No es la forma en la cual se debe jugar”, aseveró.</p><p>En tanto, volvió a proyectarse con un liderazgo mundial, luego de hacer más salidas internacionales que recorridos por el país. “Es placentero criticar. Yo decidí salir de la crítica y pelear a los socialistas de frente. Afortunadamente no solo estamos siendo muy exitosos en Argentina, sino que además hemos expandido este supuesto ‘fenómeno barrial’ a todo el mundo. ¿O acaso desconocés lo que pasó después de Davos? ¿O acaso desconocés lo que pasó luego de que estuve en Washington? ¿En el Instituto Milken o en Stanford?”, preguntó.</p><p>Dijo también que convertirá a Argentina en “un paraíso”, con la intención de captar inversiones desde el sector de la Inteligencia Artificial (AI). “Lo que yo estoy alertando es que no hace falta que el mundo tenga que sufrir semejante debacle para escapar de las ideas del socialismo. Una de las cosas que suelo decir es: ‘<b>Vengo de un futuro apocalíptico para evitarlo</b>’. Algo así<b> como la historia de Terminator</b>. De hecho, <b>Schwarzenegger es libertario</b>”, comentó.</p><p>En otro tramo de la entrevista, el Presidente tuvo un intercambio con la periodista que lo entrevistó, Bari Weiss. Fue cuando le preguntó por la cantidad de aumentos que golpean el bolsillo de la gente, como el de la leche y los huevos. Primero, Milei recordó la situación en que recibió al país y admitió que Argentina atravesó una “profunda recesión”, aunque aseguró que los datos de abril y de mayo muestran “signos de recuperación”, y que la inflación sigue bajando.</p><p>“Entiendo que la situación es mala, pero hacia futuro es mejor. Con la alternativa hubiéramos volado por los aires”, sostuvo.</p><p>Ante eso, Weiss marcó: “Pero le estoy preguntando por las emociones”. Frente a eso, Milei no titubeó: “<b>No tengo por qué lidiar con las emociones</b>, yo hablo de números y realidad. No de emociones. Por ejemplo, supongamos que una persona tiene un Lamborghini. ¿Cuáles son las emociones de quien tiene un Lamborghini? No lo sé. Si está en un lugar muy pobre, puede ser que se sienta muy bien; pero si vive en un lugar donde todos tienen 15 Lamborghini, se siente muy miserable. No puedo lidiar con las emociones, <b>yo solamente puedo lidiar con la realidad</b>”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-gobierno-de-milei-resolvio-que-disolvera-la-subsecretaria-de-proteccion-contra-la-violencia-de-genero\">\nEl gobierno de Milei resolvió que disolverá la Subsecretaría de Protección contra la Violencia de Género\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/empresas-del-padre-de-milei-recibieron-us-33-millones-en-ayudas-del-estado-durante-el-gobierno-de-kirchner\">\nEmpresas del padre de Milei recibieron US$33 millones en ayudas del Estado durante el gobierno de Kirchner\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mujica-preocupado-por-presente-de-argentina-con-milei-que-venga-la-portenada-a-lagartear-a-punta-del-este\">\n\"Que venga la porteñada a lagartear a Punta del Este\": Mujica preocupado por presente de Argentina con Milei\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T17:59:32.44",
  "ttr": 205,
  "type": "article"
}