{
  "url": "https://www.elobservador.com.uy/nota/seis-personas-muertas-al-estallar-una-bomba-casera-en-el-noreste-de-nigeria-2024128123652",
  "title": "Seis personas muertas al estallar una bomba casera en el noreste de Nigeria",
  "description": "Seis personas, cuatro de ellas niños, murieron el sábado en la explosión de un artefacto recogido por un buscador de metales en el estado de Borno, en el noreste de Nigeria, en una zona con fuerte presencia...",
  "links": [
    "https://www.elobservador.com.uy/nota/seis-personas-muertas-al-estallar-una-bomba-casera-en-el-noreste-de-nigeria-2024128123652",
    "https://www.elobservador.com.uy/nota/seis-personas-muertas-al-estallar-una-bomba-casera-en-el-noreste-de-nigeria-2024128123652/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706456133943.jpg?&cw=600&ch=365",
  "content": "<p>Seis personas, cuatro de ellas niños, murieron el sábado en la explosión de un artefacto recogido por un buscador de metales en el estado de Borno, en el noreste de Nigeria, en una zona con fuerte presencia yihadista.</p><div><p>Así lo informaron este domingo a la agencia de noticias AFP fuentes cercanas a las autoridades regionales.</p><p>La bomba casera estalló el sábado, mientras dos buscadores de metales y restos estaban clasificando desperdicios recogidos a las afueras del pueblo de Gubio, a 80 kilómetros de la capital regional, Maiduguri, señalaron las fuentes.</p><p>Mali Bulama, administrador político del distrito de Gubio, señaló que “seis personas murieron en la explosión, dos hombres y cuatro niños que eran alumnos de un seminario islámico ubicado en las cercanías”.</p><p>El funcionario dijo que todavía se está investigando la identidad de los dos adultos, cuyos cuerpos acabaron despedazados por la explosión, que tuvo lugar en un almacén situado en un edificio en obras.</p><p>El líder miliciano Babakura Kolo dijo a AFP que “los buscadores de metal estaban clasificando los metales, en busca de posibles objetos de valor, cuando sacaron el artefacto explosivo improvisado de una de las bolsas y explotó, matándolos a ellos y a cuatro niños que estaban jugando cerca”. Otro miembro de la milicia, Umar Ari, confirmó la noticia.</p><p>El territorio cuenta con fuerte presencia yihadista, que asola el noreste de Nigeria desde hace 14 años, se cobró 40.000 vidas y forzó a unos dos millones de personas a abandonar sus hogares, obligándolas a instalarse en campamentos improvisados y a depender de la ayuda internacional para sobrevivir.</p><p>Muchos de los desplazados tienen como único medio de subsistencia recorrer el monte en busca de leña y chatarra para conseguir dinero, y suelen estar en la mira de los yihadistas, que los acusan de espías del ejército y de las milicias rivales.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T15:36:52.279Z",
  "ttr": 60,
  "type": "article"
}