{
  "url": "https://www.elpais.com.uy/informacion/judiciales/condenan-a-exgerenta-del-brou-por-avalar-sobregiros-a-empresa-de-ignacio-ruglio",
  "title": "Condenan a exgerenta del BROU por avalar sobregiros a empresa de Ignacio Ruglio",
  "description": "Redacción El PaísEl juez civil de 13er Turno, Gustavo Nicastro Seoane, le dio la razón al Banco República Oriental del Uruguay (BROU) y condenó el martes 23 a una exgerenta a pagar $ 6.566.773 más reajustes e...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/condenan-a-exgerenta-del-brou-por-avalar-sobregiros-a-empresa-de-ignacio-ruglio",
    "https://www.elpais.com.uy/informacion/judiciales/condenan-a-exgerenta-del-brou-por-avalar-sobregiros-a-empresa-de-ignacio-ruglio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a085c44/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F7f%2F44269b3741d2a6dc18d29f6ef2cd%2Fignacio-ruglio-va-por-la-reeleccion-en-penarol.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El juez civil de 13er Turno, <b>Gustavo Nicastro Seoane</b>, le dio la razón al <b>Banco República Oriental del Uruguay</b> (BROU) y condenó el martes 23 a una exgerenta a pagar $ 6.566.773 más reajustes e intereses legales a la <b>institución financiera pública</b>. La exjerarca otorgó <b>sobregiros </b>“fuera de sus facultades” a la empresa<b> Dibels S.R.L</b>. perteneciente al presidente de Peñarol, <a href=\"https://www.elpais.com.uy/noticias/ignacio-ruglio\" target=\"_blank\"><b>Juan Ignacio Ruglio</b></a>, y a su esposa.</p><p>Los sobregiros, según el fallo, alcanzaron la cifra de $ 6.566.773 (unos US$ 171.000 al tipo de cambio de ayer) y no fueron cubiertos por la empresa Dibels S.R.L. ni por Ruglio y su esposa, quienes figuraban como garantes de la compañía.</p><p>Por ello, el Banco República inició un juicio civil en 2019 a la empresa Dibels S.R.L. con el propósito de recuperar el dinero perdido en los sobregiros, expresó la sentencia del juez Nicastro Seoane. En el fallo, al que accedió El País, el juez afirmó que “se hará lugar a la demanda” del Banco República contra la exgerenta porque “resultaron hechos no controvertidos y, además, probados” que ella se desempeñó en el cargo de gerente de la agencia Avenida Italia del BROU entre agosto de 2017 y enero de 2019.</p><p>También resulta probado, dijo el magistrado, que la demandada “autorizó sobregiros más allá de sus facultades a la empresa Dibels S.R.L., perteneciente a los Sres. Juan Ignacio Ruglio y esposa”.</p><p>El magistrado advirtió que ni la empresa ni sus garantes “pagaron sus deudas” con el Banco República y que, a raíz de ello, la institución financiera pública “persigue en juicio” el cobro desde 2019 ante el Juzgado Letrado de Primera Instancia en lo Civil de 3er Turno.</p><p>En su demanda, el Banco República le atribuyó responsabilidad a la exgerenta por considerar que el hecho de haberle autorizado a la empresa Dibels S.R.L. por fuera de las facultades que le correspondían en su calidad de gerente “fue la causa” del perjuicio económico que sufrió la entidad financiera.</p><p>La exgerenta esbozó una defensa ante el juez Nicastro Seoane. Señaló, por ejemplo, que ella no autorizó el sobregiro en cuestión. Y agregó que el Banco República incurrió en una omisión de ejercer, por medio de sus jerarcas, la vigilancia y los controles respectivos en cuanto a los sobregiros. También señaló que las gestiones realizadas por el Banco República dirigidas al recupero de la deuda no fueron exhaustivas.</p><p>El juez rebatió todos esos argumentos.</p><div>\n<p>\n</p><h3>Error</h3>\n<p></p>\n</div><p>En su fallo, el juez Nicastro Seoane advirtió que “está fuera de discusión” que la demandada, en su rol de gerente de la sucursal Avenida Italia del BROU, le autorizó sobregiros a la empresa Dibels S.R.L.</p><p>El magistrado insistió en que la exgerenta “no controvirtió” la imputación de que autorizó sobregiros fuera del límite de sus facultades ni tampoco discutió la vigencia de la normativa que consagra ese límite.</p><p>En tal sentido, la resolución del Directorio del BROU del 29 de enero de 2014 dispone que los gerentes de las sucursales podrán autorizar sobregiros en las cuentas corrientes de personas físicas y clientes de las Divisiones Agropecuarias y Empresas que no operan a crédito por un importe que no podrá superar los US$ 3.000 o su equivalente en moneda nacional, por un plazo de hasta cinco días hábiles.</p><p>La misma resolución establece que el cliente deberá cubrir el importe del sobregiro dentro del plazo de cinco días hábiles. De no efectuarse el pago por parte del cliente y en caso de existir otras cuentas a nombre del mismo titular, se procederá a la compensación de saldos. Dicha resolución también prevé que en caso de que el cliente no cumpla con la cancelación del sobregiro en un plazo de 30 días y habiéndose realizado las gestiones correspondientes, se procederá a la recuperación del dinero por vía judicial. “Una vez que se verificó que la demandada (la exgerenta) autorizó sobregiros por fuera de sus facultades a Dibels S.R.L. y en que esta no canceló su deuda en los plazos correspondientes, se instruyó una investigación administrativa y luego se le inició un sumario”, se indicó en el fallo.</p><p>El 24 de octubre de 2019, el Directorio del Banco República impuso a la exgerenta una sanción de suspensión por 180 días bajo la imputación de culpa grave. Además, le encomendó al Servicio Jurídico que, una vez agotadas las gestiones de recuperación que se estaban realizando ante los titulares de la cuenta cuya sobregiro “no fue saldado”, realizara las acciones legales para obtener el resarcimiento del perjuicio que se le causó al banco.</p><p>El juez advirtió que la demandada no recurrió la sanción ni acudió ante el Tribunal de lo Contencioso Administrativo a demandar su anulación. Y agregó que la exgerenta rebatió la posición del banco durante el juicio, mientras que en el sumario “aceptó su responsabilidad” con respecto a los “continuos sobregiros” de la empresa Dibels S.R.L.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T07:20:01.175",
  "ttr": 159,
  "type": "article"
}