{
  "url": "https://www.montevideo.com.uy/Noticias/Familia-de-la-cantante-uruguaya-que-murio-en-Estados-Unidos-advierte-por-una-colecta-falsa-uc880706",
  "title": "Familia de la cantante uruguaya que murió en Estados Unidos advierte por una colecta falsa",
  "description": "Escabroso                                    La maniobra ya lleva más de US$ 18 mil recaudados y también acusaron a la discográfica por un contrato...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Familia-de-la-cantante-uruguaya-que-murio-en-Estados-Unidos-advierte-por-una-colecta-falsa-uc880706",
    "https://www.montevideo.com.uy/Noticias/Familia-de-la-cantante-uruguaya-que-murio-en-Estados-Unidos-advierte-por-una-colecta-falsa-uc880706?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880706="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872970.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Escabroso</p>\n                                    <h2>La maniobra ya lleva más de US$ 18 mil recaudados y también acusaron a la discográfica por un contrato ilegal. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El pasado lunes 18, la cantante uruguaya Camila Montes de Oca, que vivía en Estados Unidos, falleció al chocar su moto en Los Ángeles. Algunas horas después, comenzó a circular una recaudación de fondos a través de la plataforma Gofundme que tenía como objetivo recaudar fondos para traer el cuerpo de la artista a tierras uruguayas. </p><p>La campaña de recolección ya lleva más de US$ 18.000 y busca llegar a los US$ 25.000. Sin embargo, la familia de la uruguaya salió a aclarar y denunciar que es una maniobra fraudulenta y que ninguno de los más allegados a Montes de Oca está detrás de esta recolección. </p><p>Silvia Rial, uruguaya en Estados Unidos y cercana a Montes de Oca, dijo que la campaña fue lanzada por una mujer que se apropió de los documentos de la artista luego de que ella falleciera. </p><p>De acuerdo a la versión que dio Rial, la familia de Montes de Oca logró comunicarse con esta mujer y les aseguró que estaba haciendo “un tributo” a la cantante uruguaya. </p><p>“Todo esto está bajo investigación del departamento de policía de California y también está el consulado uruguayo involucrado. A la mamá de Camila le dieron ya la visa de emergencia para poder entrar y ahora estamos esperando a terminar con la compra del pasaje para que venga y podamos cremar a Camila y regresarla a Uruguay”, agregó Rial. </p><p>Por otro lado, apuntó contra la discográfica Forecast Music Group porque Montes de Oca no tenía la documentación correspondiente para trabajar por lo que lo estaba haciendo de forma ilegal. </p><p>“Al no tener esa documentación nunca podría haber tenido un contrato de trabajo con esta discografía, porque es ilegal. La discografía está en problemas legales. En este país no podés contratar a ninguna persona que no tenga documentación. Cuando lo hacés, tenés que pedirle lo que se llama social security y el ID del worker”, sostuvo Rial y concluyó: “Lo único que nos importa a nosotros es que ese contrato sea eliminado. Obviamente ese contrato es nulo, no existe, porque al momento de haberlo firmado ella estaba en una posición en la que no podía ejercer ningún derecho”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}