{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-apunto-contra-Cosse-en-una-localidad-de-Rocha--Me-encantaria-que-viniera--uc883080",
  "title": "Delgado apuntó contra Cosse en una localidad de Rocha: “Me encantaría que viniera”",
  "description": "El interior                                    El precandidato dio un discurso en San Luis al Medio y dijo que a sus contrincantes opositores no “les interesa” ir al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-apunto-contra-Cosse-en-una-localidad-de-Rocha--Me-encantaria-que-viniera--uc883080",
    "https://www.montevideo.com.uy/Noticias/Delgado-apunto-contra-Cosse-en-una-localidad-de-Rocha--Me-encantaria-que-viniera--uc883080?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883080="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875417.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El interior</p>\n                                    <h2>El precandidato dio un discurso en San Luis al Medio y dijo que a sus contrincantes opositores no “les interesa” ir al interior profundo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato del Partido Nacional Álvaro Delgado estuvo en la localidad de San Luis al Medio (Rocha). El nacionalista se refirió a la instancia del pasado martes en la Expoactiva, en donde “dio la cara ante los productores”. </p><p>“Les explicábamos a los productores cuál iba a ser el segundo piso de transformación del gobierno”, agregó y luego hizo referencia a que cruzó el país “por respeto” a la ciudadanía. </p><p>“Los que queremos ser presidentes, tenemos la visión general de que el Uruguay está integrado o no es”, indicó Delgado y aseguró que el actual Poder Ejecutivo “ha tenido una política de descentralización”. </p><p>El exsecretario de Presidencia dio una serie de ejemplos de iniciativas concretadas en San Luis al Medio, por ejemplo, la compra de una ambulancia o el plan que llevó adelante Mevir. </p><p>En su oratoria, el precandidato apuntó contra la precandidata del Frente Amplio Carolina Cosse, que se encuentra en una recorrida en la ciudad de Rocha. “Me encantaría que Cosse venga a San Luis y pueda hablar con ustedes a ver qué necesitan”, sostuvo. </p><p>“A muchos no les interesa, nunca han venido y no van a venir. Y después, cuando empiezan a hablar del país... ¿Saben por qué no vienen? Porque está lloviznando. ¿Cuántos votos van a tener? Para nosotros los votos son lo mismo, porque se cuentan de a uno y son personas con nombres y apellidos”, enfatizó.</p><p>Delgado insistió en que, en caso de ganar las elecciones nacionales, el equipo que lo acompaña está “probado” y “pronto para entrar a la cancha”. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}