{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-dolar-aumenta-por-cuarta-jornada-consecutiva-y-se-afianza-por-encima-de-los-39",
  "title": "El dólar aumenta por cuarta jornada consecutiva y se afianza por encima de los $ 39",
  "description": "Al público, en las pizarras del Banco República (BROU), el billete verde subió diez centésimos para la compra y 20 centésimos para la venta y cerró en $ 38,35 y $ 40,85 respectivamente.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-dolar-aumenta-por-cuarta-jornada-consecutiva-y-se-afianza-por-encima-de-los-39"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea21a9b/2147483647/strip/true/crop/3606x1753+0+297/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F40%2F00bef9d8449ca1149b7e2db1a4c7%2Farchive-fotos-1-2597800-70fdb6de4f08472f5111064ae4ce3a2b-15507579.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>dólar </b>vuelve a aumentar y se afianza por arriba de los $ 39. Ayer la <a href=\"https://www.elpais.com.uy/negocios/noticias/el-dolar-sube-por-tercera-jornada-seguida-y-alcanza-su-mayor-valor-en-seis-meses\" target=\"_blank\"><b>moneda americana</b></a><b> </b>subió por cuarta jornada seguida, en esta instancia un 0,46% y cotizó en un valor promedio de $ 39,651.</p><p>Este valor es el máximo en más de seis meses, del 13 de diciembre de 2023 que cotizaba $ 39,96. El viernes la divisa osciló entre $ 39,5 y $ 39,7 para cerrar finalmente en $ 39,6. El valor de cierre sube 0,38% respecto al de la sesión del jueves.</p><p>En su variación “<b>punta a punta</b>” (en comparación con el cierre del viernes anterior) el dólar subió 1,01%.</p><p>Es la quinta semana consecutiva que la variación es al alza y es la mayor suba semanal en un mes y medio (la segunda semana de mayo aumentaba 1,14%). De los cuatro días que hubo cotización (el miércoles fue feriado) en todos subió.</p><p>En el mes el dólar sube 2,21% y en el 2024 1,61%</p><p>A través de las pantallas de<b> Bolsa Electrónica de Valores</b> (Bevsa), en la semana se hicieron en total 246 operaciones por un monto equivalente de US$ 128,1 millones. Ayer se operaron US$ 25 millones en 49 transacciones.</p><p>Al público, en las pizarras del<b> Banco República</b> (BROU), el dólar subió diez centésimos para la compra y 20 centésimos para la venta y cerró en $ 38,35 y $ 40,85 respectivamente. La variación “punta a punta” fue al alza en 40 centésimos.</p><p>En <b>Brasil</b>, principal <b>mercado de referencia cambiaria</b>, el dólar subió 0,30% y cerró en 5,4416 reales. En el mes el <b>dólar en Brasil </b>sube 3,82% y en el año aumenta 12,40%.</p><p>En <b>Argentina </b>no hubo cotización debido al feriado. En el mes sube 1,34% y en el año 12,25%.</p><div>\n<p>\n</p><h3>Riesgo país y tasas</h3>\n<p></p>\n</div><p>El UBI, <b>Uruguay Bond Index</b>, publicado por <b>República Afap</b>, que mide el <b>riesgo país</b>, se mantuvo y cerró en 79 puntos básicos. Esto se dio con una cotización estable en el precio de los <b>bonos uruguayos </b>y levemente al alza en el valor de los <b>treasuries </b>(bonos americanos). En lo que va de junio el riesgo país sube siete unidades (9,7%) y en el 2024, nueve puntos básicos (12,9%).</p><p>La <b>tasa de interés call </b>(que se cobran los bancos entre sí a un día) promedió la semana en 8,41%, levemente por debajo del valor objetivo fijado por el <b>Banco Central </b>(8,5%).</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T06:50:02.174",
  "ttr": 78,
  "type": "article"
}