{
  "url": "https://www.montevideo.com.uy/Deportes/San-Pablo--Fue-dificil-jugar--dijeron-dos-jugadores-que-viajaron-al-velorio-de-Izquierdo-uc898541",
  "title": "San Pablo: “Fue difícil jugar”, dijeron dos jugadores que viajaron al velorio de Izquierdo",
  "description": "Lo humano primero                                    “Nos olvidamos del lado profesional”, reconoció Rafinha tras caer con Atlético Mineiro. También habló Lucas...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/San-Pablo--Fue-dificil-jugar--dijeron-dos-jugadores-que-viajaron-al-velorio-de-Izquierdo-uc898541",
    "https://www.montevideo.com.uy/Deportes/San-Pablo--Fue-dificil-jugar--dijeron-dos-jugadores-que-viajaron-al-velorio-de-Izquierdo-uc898541?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898541="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893047.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lo humano primero</p>\n                                    <h2>“Nos olvidamos del lado profesional”, reconoció Rafinha tras caer con Atlético Mineiro. También habló Lucas Moura.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>San Pablo perdió con Atlético\nMineiro 1-0 de local este miércoles por la ida de los cuartos de final de la\nCopa de Brasil en el estadio MorumBis (ex-Morumbí), donde la imagen de Juan\nIzquierdo estuvo bien presente.</p><p>La hinchada locataria realizó\n<a href=\"https://www.montevideo.com.uy/Deportes/Brasil-San-Pablo-recordo-a-Juan-Izquierdo-en-el-Morumbi-con-varios-homenajes-uc898508\" target=\"_blank\">distintos homenajes</a> al recientemente fallecido futbolista de Nacional en la previa,\ny desde la institución decidieron utilizar camisetas con el nombre de Izquierdo\nen la espalda de cada jugador.</p><p>Después del encuentro se confirmó\nque cinco jugadores llegarán al velatorio de Izquierdo en la mañana del jueves.\nRafinha, Wellington Rato, Jonathan Calleri, Galoppo y el uruguayo Michel Araújo\nestarán en la sede de Nacional junto al vicepresidente del club, Harry Massis.</p><p>Rafinha, uno de los referentes del\nequipo, dijo tras el encuentro que el fallecimiento de Izquierdo “afectó mucho”\nal plantel porque “era difícil llegar a un partido como el de hoy con la cabeza\ndespejada”. “Estamos jugando en el estadio donde un compañero de profesión\nacabó perdiendo la vida. No es fácil”, agregó el defensor de 38 años.</p><p>“Lo mental es importantísimo en\nestos partidos. Eso nos consume mucho. Todo lo que se ve en las redes sociales\no en la televisión habla de la muerte de Izquierdo. Quien tiene hijos y familia\nsabe cuán difícil es. Nos olvidamos del lado profesional. Hicimos un gran\npartido, pero no podemos olvidar lo que pasó”, señaló el lateral con pasado en\nel Bayern Múnich.</p><p>Lucas Moura, otro de los\nreferentes del cuadro tricolor paulista, reconoció que “fue un momento muy\ntriste para el fútbol” por “un colega que se fue muy joven y de la forma en que\nlo hizo”. “Ayer, cuando vi la noticia, quedé muy impactado. Hoy fue un día muy\ndifícil para nosotros y para todos los que les gusta el fútbol y siguieron el\ncaso”, expresó.</p><p>“Enviamos nuestro más sentido\npésame a familiares y amigos cercanos. Que Dios consuele sus corazones y dé\nfortaleza en este momento difícil”, concluyó el atacante de 32 años, quien tras\ndebutar en San Pablo jugó cinco temporadas en París Saint Germain y cinco en\nTottenham Hotspur antes de retornar al club de sus amores.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}