{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/COP16-aprueba-fondo-para-compartir-beneficios-derivados-de-datos-geneticos-de-la-naturalez-uc905249",
  "title": "COP16 aprueba fondo para compartir beneficios derivados de datos genéticos de la naturalez",
  "description": "Gen-ial                                    Los datos se utilizan sobre todo en medicamentos y cosméticos y pueden generar ganancias de miles de millones a sus...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/COP16-aprueba-fondo-para-compartir-beneficios-derivados-de-datos-geneticos-de-la-naturalez-uc905249",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/COP16-aprueba-fondo-para-compartir-beneficios-derivados-de-datos-geneticos-de-la-naturalez-uc905249?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905249="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899526.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Gen-ial</p>\n                                    <h2>Los datos se utilizan sobre todo en medicamentos y cosméticos y pueden generar ganancias de miles de millones a sus creadores.</h2>\n                                </div> \n                                <div>\n                              \t<p>La cumbre\nde la ONU sobre la naturaleza acordó este sábado en Colombia la creación de un\nfondo para compartir los beneficios derivados de los datos de secuenciación\ngenética de animales y plantas con las comunidades de donde proceden.</p><p>Tras más\nde nueve horas de intrincadas discusiones que empezaron en la noche del\nviernes, los delegados alcanzaron puntos de encuentro sobre este tipo de\ninformación, a menudo originaria de países en vías de desarrollo.</p><p>Los datos\nse utilizan sobre todo en medicamentos y cosméticos y pueden generar ganancias\nde miles de millones a sus creadores.</p><p>Pero muy\npoco y en ocasiones ningún beneficio de esos datos llega a las comunidades que\ndescubrieron la utilidad de una especie en primer lugar, aunque la información\nse sube a bases de datos de libre acceso en internet.</p><p>El tema\nhabía sido la manzana de la discordia en la 16ª Conferencia de las Partes\n(COP16) del Convenio sobre la Diversidad Biológica (CDB) de la ONU, que se\ninauguró en la ciudad colombiana de Cali hace casi dos semanas.</p><p>La cumbre\nanterior, la COP15 de Montreal, había acordado la creación de un “mecanismo\nmultilateral” para compartir los beneficios de la información genética\nsecuenciada digitalmente -abreviada como DSI por sus siglas en inglés- “incluido\nun fondo mundial”.</p><p>Pero en\nCali los negociadores discutieron durante casi dos semanas sobre cuestiones\nbásicas como quién paga, cuánto, a qué fondo y a quién debe ir el dinero.</p><p>En un\ncompromiso de última hora, los 196 países miembros del CDB acordaron en la\nmadrugada la creación de un “Fondo de Cali” para el reparto equitativo de los\nbeneficios del DSI.</p><p>El\nacuerdo determina que los usuarios que se beneficien comercialmente del DSI “deberán\naportar una parte de sus beneficios o ingresos al fondo global”.</p><p>Aquellos\ncuyos ingresos superen un determinado umbral deberán contribuir con el 1% de\nlos beneficios o el 0,1% de los ingresos, determinaba el documento.</p><p>“La clara\nseñal enviada hoy por la COP16 es que las grandes empresas deben pagar sus\ncuotas para la protección de la naturaleza. Si el fondo de secuencia digital\ncrece hasta un punto porcentual mayor y las corporaciones son realmente\nresponsables, esto cambiaría las reglas del juego”, indicó Glenn Walker,\nresponsable del programa de naturaleza de Greenpeace Australia Pacífico.</p><p>El\nacuerdo enumera los sectores a los que va dirigido, incluidos los fabricantes\nde productos farmacéuticos, complementos alimenticios, cosméticos y\nbiotecnología y agroindustria.</p><p>La cumbre\nse prolonga durante horas extraordinarias mientras los delegados se enfrentaban\npor la financiación de 23 objetivos de la ONU acordados en Canadá hace dos años\npara “detener e invertir” la pérdida de la naturaleza.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}