{
  "url": "https://www.montevideo.com.uy/Salud/MSP-difundio-efectos-adversos-de-la-vacuna-anticovid-al-iniciar-nueva-campana-uc877905",
  "title": "MSP difundió efectos adversos de la vacuna anticovid al iniciar nueva campaña",
  "description": "El prospecto                                    El lunes 29 de enero comienza la primera etapa de inoculaciones. Se dispondrán 330.000 dosis de la vacuna y 124 puntos para...",
  "links": [
    "https://www.montevideo.com.uy/Salud/MSP-difundio-efectos-adversos-de-la-vacuna-anticovid-al-iniciar-nueva-campana-uc877905",
    "https://www.montevideo.com.uy/Salud/MSP-difundio-efectos-adversos-de-la-vacuna-anticovid-al-iniciar-nueva-campana-uc877905?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877905="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/832646.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El prospecto</p>\n                                    <h2>El lunes 29 de enero comienza la primera etapa de inoculaciones. Se dispondrán 330.000 dosis de la vacuna y 124 puntos para recibirlas.</h2>\n                                </div> \n                                <div>\n                              \t<p>Este lunes 29 de enero comenzará la primera etapa de la nueva campaña de vacunación anticovid, impulsada por el Ministerio de Salud Pública (MSP). De acuerdo con la cartera, para este año se dispondrán de 330.000 dosis de la vacuna y 124 vacunatorios públicos y privados en todo el país.</p><p>En este marco, la secretaria de Estado difundió este viernes los efectos adversos más frecuentes de las vacunas autorizadas contra el covid-19.</p><p>“Según datos oficiales de la Organización Panamericana de la Salud (OPS) en América se han administrado más de 330 millones de dosis de vacuna que emplea la tecnología de ARN mensajero”, informó la cartera y, así, detalló los efectos adversos descritos luego de la aplicación de este tipo de vacunas.</p><p>En la primera franja de posibles efectos, con una frecuencia muy común (1 de cada 10 casos), listan “cefalea, diarrea, artralgias, mialgias, fiebre, astenia y dolor en el sitio de inyección”.</p><p>Dentro de las situaciones con frecuencia común, con 1 de cada 100 casos estudiados, pueden surgir linfadenopatías, náuseas, vómitos y etirema en el sitio de la inyección.</p><p>“Rush cutáneo, exantema, anorexia, falta de apetito, insomnio, mareos, astenia”, son los efectos adversos poco comunes, con una frecuencia de 1 en 1.000 casos.</p><p>Escalando a 1 de cada 10.000 casos, pueden aparecer urticaria, linfadema o parálisis facial periférica aguda, como efectos raros.</p><p>Finalmente, con frecuencia muy rara (menos de 1 en cada 10.000 casos), puede causar pericarditis y miocarditis.</p><p>“En el caso de los efectos adversos muy raros, las miocarditis y pericarditis se presentaron sobre todo en hombres jóvenes menores de 40 años, estos cuadros presentan una evolución favorable y de menor impacto comparada con la que se presenta en el contexto de covid-19 en personas no vacunadas”, informó el MSP.</p><p>La cartera agregó que es necesario reportar estos efectos adversos si persisten con el tiempo, si interfieren con la actividad diaria, si requieren una consulta médica de emergencia o si motivan una hospitalización.</p><p>“Podés reportarlo directamente a tu prestador de salud o en el <a href=\"https://www.gub.uy/tramites/notificacion-eventos-supuestamente-atribuidos-vacunacion-inmunizacion-esavi\" target=\"_blank\">trámite en línea</a>. La información que brindes en la aplicación se enviará al prestador de salud y él notificará al Ministerio de Salud Pública”, agrega la comunicación ministerial.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}