{
  "url": "https://www.elpais.com.uy/opinion/editorial/cultura-politica-y-fanatismo",
  "title": "Cultura, política y fanatismo",
  "description": "Es bien llamativo cómo estas figuras de la cultura tienen canilla libre para plantear amenazas o comentarios que si fueran dichos por cualquier otro serían un escándalo e incitación a la violencia.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/cultura-politica-y-fanatismo",
    "https://www.elpais.com.uy/opinion/editorial/cultura-politica-y-fanatismo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El fenómeno generado por la victoria de Javier Milei en Argentina nos está permitiendo ver de una manera descarnada, tal vez como nunca antes, la forma fanática y absurda con la que algunos agentes de la cultura buscan incidir en la política de sus países. Algo sobre lo que hemos alertado no pocas veces desde este espacio, y de lo que es fundamental tomar nota, a medida que se recalienta el clima de campaña en Uruguay.</p><p>Para empezar, hay que tener presente un hecho central: Milei asumió el gobierno hace apenas un par de meses, y en un país completamente arrasado por el desgobierno, la corrupción y un socialismo “nacional y popular” que dejó a más del 50% de la población bajo la línea de pobreza. De hecho, solo con un panorama así de trágico, una figura tan disruptiva como Milei podría haber ganado unas elecciones.</p><p>Pues en los últimos días han sido varias las figuras de la cultura, de Argentina y de otros lados, que han salido a pegarle a Milei como si llevara años gobernando, o si tuviera alguna culpa del trágico panorama económico que vive su país.</p><p>El más llamativo fue el caso del actor de Hollywood Viggo Mortensen, quien vivió hace muchos años en Argentina. Según la estrella de “El Señor de los Anillos”, Milei sería un “muñeco de la derecha, manejado por otros”, cuya gestión “va a traer cola durante mucho tiempo” y que los argentinos, “un pueblo con mucho aguante (..), van a tener que remontar un día cuando desaparezca este payaso”.</p><p>Es curioso, porque en los últimos 10 años, mientras los gobiernos kirchneristas destruían el tejido económico y social de Argentina, no se escuchó a Mortensen hacer ningún comentario de este tipo. Mucho menos calificar de payaso al expresidente Fernández, que mientras proclamaba la “cuarentena más dura del mundo” en la pandemia, organizaba fiestitas escondidas en la residencia presidencial, entre otras cosas.</p><p>Luego vino una figura bien diferente, nada menos que el Indio Solari, quien hizo una verdadera fortuna como “frontman” del grupo Los Redonditos de Ricota, y ahora toca con una banda apodada “Los Integristas del Aire Acondicionado” o algo así.</p><p>Solari, dijo que “hay un loco de presidente”. “No sé si un loco loco o un loco que es mascarón de proa de algunos intereses”, agregó, concluyendo de manera amenazante que “esa gente cumple un rol hasta que lo cuelgan boca abajo en una plaza”.</p><p>Es bien llamativo cómo estas figuras de la cultura tienen canilla libre para plantear amenazas o comentarios que si fueran dichos por cualquier otro serían un escándalo y tomados como una incitación a la violencia; asimismo, cómo tienen una consideración tan pobre de su propia sociedad, que creen que la gente vota libremente y porque sí, a alguien que es tan, pero tan malo.</p><p>¿Quién estará más cerca de la realidad de los argentinos, las urnas o estos magnates que viven a pierna suelta lucrando con la cultura?</p><p>Pero no son solo los artistas los que fogonean este tipo de dislate verbal. Se le suma, siempre cómpli-ce y comedido, el estamento periodístico global, en especial el europeo, que siempre está dispuesto a apoyar de manera acrítica a cualquier tipo de discurso y postura en nuestros países tercermundistas.</p><p>Haciendo gala de su habitual imparcialidad a la hora de cubrir la realidad latinoamericana (vaya si los uruguayos lo hemos padecido), la cadena alemana Deutsche Welle, financiada por toda la sociedad de ese país, publicó en las últimas horas una noticia de titular explosivo: “La cruzada de Javier Milei contra la cultura pone en peligro el futuro del cine argentino”.</p><p>O sea, ¿alguien puede creer seriamente que un presidente democrático va a lanzar una “cruzada contra la cultura”? ¿Ni por un momento esa gente se pone a pensar que tal vez esa cultura esconde un interés político que hace que cualquier recorte a sus fondos se convierta en un ataque vil y miserable? ¿No es bastante racional que en un país con más de la mitad de la gente bajo la línea de pobreza, el gobierno sienta que tiene que aguzar el lápiz a la hora de repartir los recursos escasos de la sociedad? Alcanza ver comentarios como los que mencionábamos previamente, para darse cuenta de que detrás de ese mote pretencioso de “la cultura”, hay en muchos casos un actor político que subsidia con dinero del contribuyente voces cuyo rol es más partidario que cultural.</p><p>Hay que estar atentos en los próximos meses, porque estas cosas que se ven en Argentina, de una forma más velada y “suavemente ondulada”, comenzarán a verse en nuestro país.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T06:00:00.569",
  "ttr": 151,
  "type": "article"
}