{
  "url": "https://www.elpais.com.uy/mundo/falsedades-creidas-que-eclipsan-verdades-rechazadas",
  "title": "Falsedades creídas que eclipsan verdades rechazadas",
  "description": "La Embajada de la República de Türkiye en Montevideo responde a la columna de la Encargada de Negocios de la Embajada de Armenia en Uruguay, Mariam Gevorgyanla, publicada en El País el 22 de abril.",
  "links": [
    "https://www.elpais.com.uy/mundo/falsedades-creidas-que-eclipsan-verdades-rechazadas",
    "https://www.elpais.com.uy/mundo/falsedades-creidas-que-eclipsan-verdades-rechazadas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8ebcb3/2147483647/strip/true/crop/1200x583+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F2c%2Fa408d1724bdabd13692897c03e1e%2Fturk-mvd.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\" Bandera de la República de Türkiye\" srcset=\"https://imgs.elpais.com.uy/dims4/default/511c500/2147483647/strip/true/crop/1200x825+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F2c%2Fa408d1724bdabd13692897c03e1e%2Fturk-mvd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84388b3/2147483647/strip/true/crop/1200x825+0+1/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F2c%2Fa408d1724bdabd13692897c03e1e%2Fturk-mvd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/511c500/2147483647/strip/true/crop/1200x825+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F2c%2Fa408d1724bdabd13692897c03e1e%2Fturk-mvd.jpg\" />\n</picture>\n<p>\n</p><figcaption> Bandera de la República de Türkiye.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Para comprender completamente los eventos que ocurrieron entre turcos y armenios en 1915, es imperativo adentrarse en las circunstancias que precedieron a ese año. El Imperio Otomano, un mosaico de diversas etnias y características religiosas de su tiempo, atravesó un período tumultuoso durante su disolución. Durante el desmantelamiento del Imperio, todos los elementos del mismo sufrieron inmensamente. Dentro de este contexto, millones de turcos y musulmanes cayeron víctimas de la violencia, como consta en los archivos históricos.</p><p>Los disturbios en regiones como Sason (1894 y 1904, Batman), Zeytun (1895 y 1914, Maraş) y Van (1895 y 1915) sirvieron como ejemplos evidentes de las actividades disruptivas orquestadas por comités armenios en los años previos a la Primera Guerra Mundial. La entrada del Imperio Otomano en la guerra allanó el camino para que los grupos armados armenios, que colaboraron con las fuerzas invasoras rusas, incitaran revueltas en Anatolia Oriental.</p><p>Estas milicias, aliadas con Rusia, atacaron a civiles musulmanes y personal militar otomano, recurriendo a sabotajes y violencia a lo largo del frente oriental. Es importante destacar que incluso atacaron a armenios que no apoyaban su causa, como lo demuestra el ataque al alcalde de Van, Bedros Kapamaciyan.</p><p>Los propios líderes armenios, incluidos Boghos Nubar Pasha y Hovhannes Katchaznouni, reconocieron su colaboración con potencias extranjeras durante la Conferencia de Paz de París (1919) y la Convención Dashnagzoutiun (1923) respectivamente. Hoy en día, se olvidan estas confesiones de que los armenios empuñaron armas contra el gobierno otomano. En cambio, se alega que los turcos atacaron a personas completamente inocentes y que los armenios solo se defendieron.</p><p>En respuesta a las importantes bajas infligidas por los ataques armenios, el Gobierno Otomano promulgó la Ley de Relocalización el 27 de mayo de 1915, trasladando a los armenios que residían en zonas de conflicto a regiones más seguras dentro del Imperio. Contrariamente a la idea popular, esto no fue una deportación, sino una reubicación interna, con sitios de reasentamiento situados dentro de los territorios otomanos. Además, se hicieron disposiciones para el retorno de los armenios reubicados después de la conclusión de la guerra.</p><p>Si bien la Ley de Relocalización se implementó en condiciones de guerra, tuvo como objetivo garantizar la seguridad de los armenios reubicados, con exenciones otorgadas a un número sustancial de ellos. Es importante destacar que alrededor de 300,000 armenios continuaron residiendo en áreas no conflictivas como Estambul y ciudades occidentales durante la guerra.</p><p>Para mantener las circunstancias de paz y seguridad, hubo juicios y persecuciones entre aquellos que se resistieron y violaron la ley de reubicación. No se puede afirmar la existencia de una intención genocida por parte de un Estado que investiga, enjuicia y castiga activamente a soldados y funcionarios acusados de cometer actos indebidos contra los armenios.</p><p>El término “genocidio” lleva consigo connotaciones legales específicas, que requieren evidencia concreta y el veredicto de un tribunal competente. Contrariamente a las afirmaciones, no existe evidencia de una intención genocida por parte del gobierno otomano, ni un tribunal competente ha dictaminado sobre este asunto.</p><p>Según la Convención de 1948, se requieren los siguientes criterios específicos para probar el genocidio: evidencia concreta, veredicto de un tribunal competente y una intención de destruir (dolus specialis). Los principales tribunales de la ONU han confirmado que la definición requiere un estándar de prueba muy alto. A diferencia del Holocausto y los genocidios en Camboya, Ruanda y Srebrenica, la naturaleza de los eventos que ocurrieron durante la desintegración del Imperio Otomano no caen en esta categoría.</p><p>En resumen, no hay una intención comprobada del gobierno otomano de destruir y no hay un juicio de un tribunal competente. Por lo tanto, según el derecho internacional, ni el Imperio Otomano ni la República de Türkiye pueden ser responsables de un crimen que no se cometió.</p><p>Lo que nos oponemos es presentar los trágicos eventos de 1915 como un genocidio perpetrado por un lado contra el otro. Los esfuerzos por distorsionar ese pasado doloroso al caracterizar esos eventos que llevaron al colapso del Imperio Otomano como “genocidio” no solo son legalmente incorrectos, sino que también contradicen las realidades históricas. Tal tergiversación ignora por completo el sufrimiento turco y musulmán.</p><p>Con el objetivo de alcanzar una narrativa compartida basada en una memoria objetiva, Türkiye propuso formar una comisión histórica conjunta a Armenia en 2005. Aunque Armenia nunca ha respondido a esta oferta, nuestra propuesta todavía está sobre la mesa. Los vastos archivos otomanos, como una de las principales fuentes de la época, están abiertos y accesibles para la investigación académica. Por el contrario, los archivos armenios permanecen cerrados hasta el día de hoy.</p><p>Además, con los procesos de normalización en curso entre Türkiye y Armenia, así como los esfuerzos de paz entre Azerbaiyán y Armenia, existe una oportunidad histórica para una paz duradera y estabilidad en la región. Sin embargo, los elementos radicales dentro de la diáspora armenia representan un desafío para estas iniciativas. Además, favorecer reclamaciones unilaterales o hacer tales afirmaciones puede dañar esos procesos.</p><p>En conclusión, Türkiye aboga por la empatía, el diálogo y el rigor académico para abordar las controversias históricas. Subraya la importancia del acceso abierto a archivos e investigaciones académicas para facilitar una comprensión integral de los eventos pasados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-embajada-de-armenia-en-uruguay-conmemora-el-109no-aniversario-del-genocidio-armenio\">\nLa Embajada de Armenia en Uruguay conmemora el 109no. Aniversario del Genocidio Armenio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/respuesta-de-la-embajada-de-la-republica-de-azerbaiyan\">\nRespuesta de la Embajada de la República de Azerbaiyán\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T07:00:10.028",
  "ttr": 175,
  "type": "article"
}