{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/la-india-domina-el-ajedrez-olimpico/",
  "title": "La India domina el ajedrez olímpico",
  "description": "El equipo indio obtuvo la medalla de oro en la anteúltima ronda; Uruguay superó sus expectativas en ambas categorías.    Ha finalizado la 45ª Olimpiada de Ajedrez en Budapest (Hungría) y el evento ha...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/la-india-domina-el-ajedrez-olimpico/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/la-india-domina-el-ajedrez-olimpico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ajedrez_Copia_de_DSC_4589_article_main.jpg?r=KROVNYuPsjrwIbCp",
  "content": "<p>El equipo indio obtuvo la medalla de oro en la anteúltima ronda; Uruguay superó sus expectativas en ambas categorías.</p><div>\n    <p>Ha finalizado la 45ª Olimpiada de Ajedrez en Budapest (Hungría) y el evento ha mostrado un nuevo hito en la historia de la Federación Internacional de Ajedrez (FIDE, por su sigla en francés): se ha alcanzado un récord de países participantes, <a target=\"_blank\" href=\"https://chess-results.com/tnr967173.aspx?lan=1&amp;art=20&amp;turdet=NO&amp;flag=30&amp;snr=59\">188 equipos en el torneo abierto y 169 en el femenino</a>.</p>\n<p>El merecido ganador del torneo abierto ha sido el equipo de la India, obteniendo la medalla de oro en forma anticipada en la anteúltima ronda, liderando todo el torneo, ganando 10 de los 11 encuentros y empatando uno. Este país, hace apenas 30 años, no tenía cultura ajedrecística y fue la llegada de un niño, Vishy Anand, conocido también como el <em>Tigre de Madrás</em>, lo que cambió todo, logrando obtener cinco títulos de campeón mundial absoluto hasta dominar en la actualidad este deporte, junto con China. El equipo ganador, en esta oportunidad, estuvo integrado por cinco jóvenes talentos: Gukesh D, Praggnanandhaa R, Arjun Erigaisi, Vidit Gujrathi y Harikrishna Pentala, con Srinath Narayanan como capitán.</p>\n<p>Conversando con entrenadores y jugadores de otros países, <em>la diaria</em> se enteró de que los integrantes del equipo durante el evento se alojaron en apartamentos individuales y se preparaban su propia comida. Además, estos jóvenes ponen mucho énfasis en la preparación física y psicológica, además de la técnica. Esta nueva metodología es una de las bases que distingue a los jugadores indios de los occidentales, quienes se enfocan más en la fase técnica.</p>\n<p>Por último, recordemos que desde el 20 noviembre al 15 de diciembre se disputará el Campeonato Mundial de Ajedrez en Singapur, y el retador será el joven de 18 años, Gukesh D, el primer tablero del equipo indio, quien desafiara al actual campeón mundial, el chino GM Ding Liren (31). Este match reparte 2,3 millones de euros en premios.</p>\n<p>En el Torneo Femenino, por su parte, también fue India el equipo ganador, quien tuvo un comienzo muy fuerte, liderando el evento después de 7 rondas, habiendo ganado todos sus partidos. Tropezaron en la ronda 8, perdiendo contra Polonia, empataron en la ronda 9 con el equipo de Estados Unidos, y luego hicieron una fuerte remontada en las rondas finales. Al entrar en la última ronda, India estaba empatada en primer lugar con Kazajistán, y la carrera por las medallas estaba muy reñida.</p>\n<p>El equipo compuesto por Harika Dronavalli, Vaishali R, Divya Deshmukh, Vantika Agrawal y Tania Sachdev, con Abhijit Kunte como capitana, demostró una gran compostura y cumplió, ganando el partido final contra Azerbaiyán 3½ a ½.</p>\n<h2>Uruguay y su futuro: norma de Maestro Internacional para Facundo Vázquez y título de WCM para Caterina Altesor.</h2>\n<p>Con respecto a los uruguayos, en el combinado abierto sobresalió la figura del GM Georg Meier, quien hace una diferencia importante en el tablero uno. Jorge (como gusta que le llamemos) tuvo una espectacular actuación al conseguir 7½ sobre los 9 puntos posibles, ganando 6 partidas y empatando 3, con un promedio de 2.751 puntos de ELO.</p>\n<p>Nuestro primer GM, Andrés Rodríguez, realizó un excelente torneo en el segundo tablero, considerando que sus rivales eran de un poderío muy importante y que él, además de competir, dedica mucho tiempo a otras actividades. Su resultado individual fue de 5½ sobre 10.</p>\n<p>En el tablero tres estaba el más joven de la escuadra, el MF Facundo Vázquez, quien logró no solo su objetivo de jugar de igual a igual contra rivales muy fuertes de diferentes potencias mundiales ajedrecísticas, sino que también consiguió en la última ronda una victoria brillante ante un GM, obteniendo su segunda Norma de Maestro Internacional (para obtener el título se necesitan tres). Esto es un gran incentivo para seguir estudiando y compitiendo. Su puntaje final fue de 6 sobre 9.</p>\n<p>En el tablero cuatro fue nada menos que del múltiple campeón uruguayo, MI Bernardo Roselli, un veterano en estos eventos y, por lejos, el que cuenta con más experiencia en torneos por equipos. Su puntaje final fue de 5 sobre 9.</p>\n<p>El MI Claudio Coppola tuvo una actuación razonable con 3½ de 7, ganando las partidas que debía ganar. Quizás podría haber logrado un poco más si la fortuna en la ronda 3 le hubiera sonreído.</p>\n<p>El equipo fue liderado por su capitán, el Maestro Internacional Daniel Rivera, residente en España, quien manifestó su gran orgullo y satisfacción por los resultados logrados. </p>\n<p>En resumen, el equipo uruguayo superó todas las expectativas, ya que estaba preclasificado en la posición 59 y <a target=\"_blank\" href=\"https://chess-results.com/tnr967173.aspx?lan=1&amp;art=20&amp;turdet=NO&amp;flag=30&amp;snr=59\">terminó en la posición 47</a>, subiendo así 12 posiciones entre los 187 participantes, un logro tremendo teniendo en cuenta que ninguno de nuestros competidores es profesional.</p>\n<p>La escuadra femenina llegó muy renovada, con solo dos jugadoras con experiencia previa. Las debutantes fueron Caterina Altesor (16 años), Nahiara Fabra (17) y Camila Cardozo (22).\nEn el primer tablero estuvo la Maestra Femenina Andreina Quevedo , quien nos comentó que quedó conforme con su actuación, obteniendo una puntuación de 5 sobre 9 posibles y logrando partidas muy contundentes <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=q3VP8DYWZyg&amp;t=20s&amp;ab_channel=Nau64chessclub\">ante rivales superiores</a>.</p>\n<p>Fabra, en el segundo tablero, tuvo una actuación de 3½ sobre 9. Si bien pesó un poco su falta de experiencia, terminó con una muy buena actuación en la última partida, ya que ganó en el tablero uno.</p>\n<p>La WCM Natalia Silva destacó en el tercer tablero, cosechando 5 de los 10 puntos posibles y siendo la jugadora que más partidas disputó.</p>\n<p>Cardozo nos representó en el cuarto tablero, logrando 3 puntos de los 9 posibles, y su partida terminó en tablas en la última fecha. La reserva, Altesor, la más joven del equipo, comenzó un poco por debajo de su nivel, pero luego se aclimató y terminó ganando las dos últimas partidas, alcanzando un 50% de efectividad con 3½ de 7 partidas. Esto le valió el título de Maestra Candidata Femenina (WCM), ¡un gran incentivo para ella!</p>\n<p>El equipo fue liderado por su capitán, el argentino Eduardo Moccero, y su entrenador el MF Gabriel Curi, quienes quedaron muy satisfechos por el avance del equipo. Cabe destacar que la FUA (Federación Uruguaya de Ajedrez) ha llevado adelante un plan de entrenamiento para el equipo femenino durante estos últimos dos años. </p>\n<p>El equipo en su conjunto superó las expectativas, <a target=\"_blank\" href=\"https://chess-results.com/tnr967172.aspx?lan=1&amp;art=20&amp;fed=URU&amp;turdet=YES&amp;flag=30\">logrando la mejor actuación en la historia de Uruguay en el torneo femenino</a>, obteniendo 11 puntos en el torneo, producto de 5 victorias, un empate y 5 derrotas.</p>\n<p>Hablando de logros uruguayos, no debe pasar desapercibido el hecho de que la Árbitro Internacional uruguaya, Sabrina de San Vicente, se desempeñó como Árbitro Adjunto Principal en el torneo femenino.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/jose-riverol/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-22T23:17:33+00:00",
  "ttr": 220,
  "type": "article"
}