{
  "url": "https://www.elpais.com.uy/bienestar/mente/que-es-la-disciplina-positiva-y-cuales-son-los-aspectos-basicos-que-los-hijos-esperan-de-sus-padres",
  "title": "Qué es la disciplina positiva y cuáles son los 6 aspectos básicos que los hijos esperan de sus padres",
  "description": "Ariel Goldfarb/La Nación GDA”Que sea más chiquito no significa que no tenga la capacidad también de sentir. Todos tenemos emociones”, afirmó la psicóloga Milena González. La licenciada en psicología de la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/que-es-la-disciplina-positiva-y-cuales-son-los-aspectos-basicos-que-los-hijos-esperan-de-sus-padres"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bde6a1e/2147483647/strip/true/crop/4473x2174+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F9a%2F1f93e8b0479a8db88a4808fa0fdc%2Fvista-frontal-hermosa-familia-charlando.jpg",
  "content": "<div>\n<p><b><i>Ariel Goldfarb/La Nación GDA</i></b><br />”Que sea más chiquito no significa que no tenga la capacidad también de sentir. Todos tenemos emociones”, afirmó la psicóloga Milena González. </p><p>La licenciada en psicología de la Universidad de Manizales de Colombia y máster en<b> Inteligencia Emocional </b>por la Universidad de Valencia, es especialista en trauma, apego, sistemas familiares y psicoterapia infantil y juvenil. </p><p>Con casi 20 años de experiencia en España y Latinoamérica, escribió la “Guía familiar para abordar <b>el duelo en la infancia</b>” y el libro “Crianza Asertiva”, en el que explora el apego seguro y la salud mental infantil.</p><p>En una charla reciente abordó el “Síndrome del solomillo”, donde señaló la importancia de superar esta tendencia a enfrentar los problemas en solitario. </p><p>Enfatizó que <b>buscar apoyo</b> y colaboración es fundamental para el crecimiento personal y el aprendizaje. “Nuestros hijos nos están invitando a salir de ese síndrome para que realmente podamos reconocer que necesitamos del otro para crecer, para aprender y para superarnos a nosotros mismos”, agregó.</p><p>Dado que una parte relevante de su trabajo se enfoca en la<b> disciplina positiva</b>, González explicó que este concepto es un enfoque educativo y filosófico que <b>promueve el respeto y el bienestar</b> tanto en el aula como en el hogar. “Fomenta el aprendizaje de habilidades socioemocionales, permitiendo que los niños y niñas no solo reciban instrucciones, sino que también sean protagonistas en el desarrollo de sus propias habilidades, con papá, mamá y otros cuidadores actuando como entrenadores de vida”, señaló.</p><p>Agregó que este modelo permite a los adultos comprender que el comportamiento visible es una pequeña parte, el cual representa solo el 20% de la realidad. “El 80% está impulsado por factores ocultos que no son evidentes a simple vista, ilustrado por la metáfora del iceberg”, afirmó.</p><p>Al abordar las expectativas de los hijos, González presentó <b>seis puntos cruciales que los padres deben considerar para satisfacer sus necesidades emocionales y de desarrollo</b>. Estos principios no solo ayudan a fomentar una relación más saludable, sino que también contribuyen a la formación de un entorno familiar más armonioso y efectivo:</p><p><b>1. Corrección en privado</b><br />González subrayó la importancia de corregir a los niños en privado para evitar avergonzarlos. “Lo esencial es que, al corregir, lo hagamos sin exponerlos frente a otros, asegurándonos de que el aprendizaje sea constructivo y respetuoso”, explica.</p><p><b>2. Serenidad</b><br />Una expectativa clave de los niños es observar cómo se maneja la calma en situaciones de desregulación. Según González, los padres deben demostrar serenidad desde su propio comportamiento, sirviendo de modelo sobre cómo mantener la calma en momentos de estrés.</p><p><b>3. Evitar gritos y malas palabras</b><br />González remarcó que los niños prefieren un ambiente libre de gritos y palabras malsonantes. A pesar de lo difícil que puede ser mantener la calma en momentos de frustración, es crucial evitar reacciones desmedidas.</p><p><b>4. Reparar momentos de conflicto</b><br />En caso de que se produzcan gritos, la reparación es fundamental. González enfatizó la importancia de aprender a enmendar esos momentos, asegurando que los niños comprendan el valor de la disculpa y la resolución de conflictos.</p><p><b>5. Respetar y dignificar</b><br />El respeto hacia los niños debe ser equivalente al que se muestra a cualquier otra persona. González destacó que, al tratar a los niños con la misma dignidad que a los adultos, se evita la reacción desproporcionada ante errores menores, como derrames accidentales.</p><p><b>6. Enseñar lo positivo</b><br />Finalmente, González aconsejó enfocarse en lo que los niños pueden y deben hacer, en lugar de solo lo que no deben hacer. “Sin darnos cuenta, al enfocarnos en lo que no queremos que hagan, estamos impulsando y ampliando ese comportamiento. Si mis palabras se convierten en obstáculos para ellos, es importante revisar cómo me comunico para asegurarme de que el mensaje sea claro y efectivo. Debemos enfocarnos en lo que queremos que nuestros hijos hagan, no solo en lo que no deben hacer”, concluyó.</p><div>\n<figure>\n<picture>\n<img alt=\"paternidad, padre, hija\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d3d45a7/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F09%2F60e8585b86c97.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/04240af/2147483647/strip/true/crop/1280x720+0+0/resize/2560x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F09%2F60e8585b86c97.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d3d45a7/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F09%2F60e8585b86c97.jpeg\" />\n</picture>\n</figure>\n</div><p>En el ámbito de la salud mental infantil, donde los niños también enfrentan ansiedad y angustia, se mencionó la técnica CUIDAR. “Es un acrónimo que incluí en mi libro “Crianza Asertiva” para destacar la importancia de cuidar no solo la salud física de los hijos, sino también su bienestar mental y emocional, que son clave para su éxito en la vida. Es fundamental entender el origen de esta metodología, que nació como respuesta al aumento del <b>estrés infantil</b> que a menudo pasa desapercibido”, explicó.</p><p>La licenciada en psicología subrayó que, aunque es común asociar el estrés con los adolescentes debido a exámenes y nuevas experiencias, a menudo se subestima el estrés infantil. En la percepción adulta, se asume erróneamente que los niños no tienen motivos para sentirse preocupados, lo que en realidad invalida una experiencia emocional válida y significativa para ellos, igual que para los adultos. “Que sea más chiquito no significa que no tenga la capacidad también de sentir. Todos tenemos emociones”, enfatizó.</p><p>Para González un niño también se puede estresar por la muerte de un ser querido o cuando entra a una nueva escuela. “Cuando un niño tiene problemas en la escuela con un compañero, eso puede ser una causa de estrés. La carga académica también lo es”, señaló. Y remarcó que es impensable que un adulto lleve trabajo a casa, pero no se cuestiona que un niño, después de estar en la escuela durante doce horas, también tenga que hacer tareas escolares en casa: “A un adulto sí le reclamamos el derecho de llegar a casa y desconectar, pero con un niño nos es más difícil ver eso”.</p><p>Mencionó que otro aspecto a considerar es cuando un niño pierde interés en actividades que previamente le entusiasmaban. Esto puede reflejarse en su habilidad para manejar emociones, con cambios drásticos en su estado de ánimo, y en su comportamiento: “A nivel psicológico podemos notar retrocesos en su conducta como, por ejemplo, un niño que ya no mordía y no pegaba, de repente empieza a morder a pegar”. </p><p>La reconocida “mamá psicóloga” explicó que se pueden observar regresiones en el control de esfínteres y rechazo hacia compañeros, profesores y cuidadores. Además, señaló que, a nivel físico, los cambios se manifiestan con dolor de estómago, pérdida de peso, disminución del apetito e incluso pesadillas recurrentes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/amigos-de-segunda-o-medium-friends-por-que-los-tenemos-y-que-significan-para-nuestra-vida-social\">\nAmigos de segunda, o \"medium friends\": por qué los tenemos y qué significan para nuestra vida social\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-afecta-el-exceso-de-pantallas-la-salud-mental-de-los-hijos-un-experto-entrega-recomendaciones-para-padres\">\n¿Cómo afecta el exceso de pantallas la salud mental de los hijos? Un experto entrega recomendaciones para padres\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T11:00:00.593",
  "ttr": 209,
  "type": "article"
}