{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/11/copa-auf-uruguay-defensor-goleo-a-ferro-carril-de-salto-y-esta-en-semifinales/",
  "title": "Copa AUF Uruguay: Defensor goleó a Ferro Carril de Salto y está en semifinales",
  "description": "El equipo violeta se impuso ante su par salteño, que no pudo hacerle fuerza al conjunto capitalino; en semis se enfrentará con Boston River.    Defensor Sporting recibió en el Franzini al renombrado Ferro...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/11/copa-auf-uruguay-defensor-goleo-a-ferro-carril-de-salto-y-esta-en-semifinales/",
    "https://ladiaria.com.uy/deporte/articulo/2024/11/copa-auf-uruguay-defensor-goleo-a-ferro-carril-de-salto-y-esta-en-semifinales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS240010_12720241024AM__article_main.jpg?r=vR2p4Imt9bPsamuk",
  "content": "<p>El equipo violeta se impuso ante su par salteño, que no pudo hacerle fuerza al conjunto capitalino; en semis se enfrentará con Boston River.</p><div>\n    <p>Defensor Sporting recibió en el Franzini al renombrado Ferro Carril de Salto, el de la banda cruzada y las siglas enormes sobre el pecho FCFC, por cuartos de final de la Copa AUF Uruguay y le propinó un contundente 6-0. Hermoso marco de público y marco emocional de la gente de Salto, que pobló la tribuna visitante del recinto violeta. Defensor, el equipo dirigido por un ídolo como el <em>Chino</em> Álvaro Navarro, dominó el partido, está entre los cuatro mejores y sigue en carrera por el tricampeonato.</p>\n<p>El equipo salteño no pudo hacerle fuerza a pesar de que Juan Viera empujó como en cada título que tiene con la institución. Como viene pasando en esta Copa Uruguay, hay sendas diferencias entre uno y otro, más allá de que se aproveche la visibilidad y algunos equipos, como Nacional, busquen sumar la Copa a la vitrina por primera vez.</p>\n<p>Lo cierto, hasta cercanos los 15 minutos, Defensor y Ferro se disputaron el protagonismo. Pero una vez que Defensor (que jugó con equipo alternativo dándole minutos a los que menos juegan en el Clausura) puso el primero, el marcador se abrió de par en par. Felipe Cadenazzi, el argentino que viene de jugar en el fútbol de Indonesia, casi no había tocado el balón, pero a la primera de cambio, recibió y supo qué hacer para romper con todos los nervios que pudiera tener el local, de quedarse sin el pan y sin la torta. Convirtió el primero y abrió la canilla.</p>\n<p>Minutos después fue el peruano Alfonso Barco que de cabeza sentenció la senda por la que iría el partido. Augusto Cambón en una jugada confusa puso el tercero, aunque algunos también se lo anotaron al argentino. Tras una serie de rebotes e imperfecciones, Cambón definió y cobraron entrevero. Pero con el replay del VAR, un jugador de Ferro Carril quedó enganchado en el fuera de juego para siempre, y permitió que aquella rareza concluyera en el tercero de la violeta. El cuarto fue de Rodrigo Dudok, otra de las buenas alternativas del tuerto.</p>\n<p>Ferro Carril no pudo nunca hacer pie. Defensor estuvo siempre a punto de liquidarlo, si el partido no estaba liquidado aún desde el inicio. No en la previa, porque todo puede pasar, pero la supremacía del profesionalismo, más allá de los nombres, hizo estampa. Defensor desplegó sus estrellitas como en el techo del cuarto de un pibe. No requirió de sus deseos más urgentes, sino que usufructuó la superioridad para mover la pelota a merced.</p>\n<p>La lotería se cantó con los cambios. Luan Brito, el futbolista que llegó de Fluminense por el trueque con Facundo Bernal, anotó en la libreta un gol por Copa Uruguay y terminó por sentenciar que Defensor será semifinalista y buscará el título por tercera vez. Enfrentará a Boston River, mientras que en la otra semifinal, Nacional se medirá con Montevideo City Torque.</p>\n<p>El sexto no se lo esperaban ni locales ni visitantes, pero Defensor llegaba al área con demasiada superioridad. El arquero Guzmán Aranda hizo lo que pudo por evitarlo, pero finalmente el tanto, en este caso del ingresado Joaquín Valiente, llegó de rebote tras la respuesta del arquero desesperado. Jhonatan Fuentes, sin embargo, lo anuló a instancias del VAR.</p>\n<p>Fue Renzo Giampaoli, antes de que terminara el partido, quien se encargó de rubricar el sexto gol para terminar el partido sin silbato.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-01T01:53:38+00:00",
  "ttr": 117,
  "type": "article"
}