{
  "url": "https://rurales.elpais.com.uy/ganaderia/plaza-rural-vendio-el-95-36-de-su-oferta-en-el-primer-dia-de-remate",
  "title": "Plaza Rural vendió el 95,36% de su oferta en el primer día de remate",
  "description": "En la primera jornada del remate 288 de Plaza Rural, desde el hotel Cottage en Montevideo, se vendieron los terneros y la escalera de novillos, registrando buenos valores y una alta colocación, generando la...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/plaza-rural-vendio-el-95-36-de-su-oferta-en-el-primer-dia-de-remate",
    "https://rurales.elpais.com.uy/ganaderia/plaza-rural-vendio-el-95-36-de-su-oferta-en-el-primer-dia-de-remate?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7455f21/2147483647/strip/true/crop/2048x996+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F87%2Fda00df08476ea2e13deb4a5ff617%2Fplaza.jpg",
  "content": "<div>\n<p>En la primera jornada del remate 288 de Plaza Rural, desde el hotel Cottage en Montevideo, se vendieron los terneros y la escalera de novillos, registrando buenos valores y una alta colocación, generando la conformidad entre compradores y vendedores. “Quiero destacar la muy buena oferta del consorcio, se notó el trabajo arduo de estas semanas de filmación y vimos muchos lotes de destaque, con algunas liquidaciones donde se ve mucho ganado y muy bueno”, comenzó diciendo Joaquín Falcón, director de Romualdo y Cía.</p><p>Dada la situación del mercado, el momento del año, la calidad de los lotes ofrecidos y algunas pretensiones de precios, la primera jornada del remate 288 de Plaza Rural estuvo más “trabajosa” que en otras ocasiones, pero finalmente “dio sus frutos”, al decir del propio Falcón.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/782e4e1/2147483647/strip/true/crop/1677x1016+0+0/resize/840x509!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2Fed225574407897df5e28389c06a3%2F3x5-plaza-288.jpg 1x,https://imgs.elpais.com.uy/dims4/default/56d2b7e/2147483647/strip/true/crop/1677x1016+0+0/resize/1680x1018!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2Fed225574407897df5e28389c06a3%2F3x5-plaza-288.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/3cf4e02/2147483647/strip/true/crop/1677x1016+0+0/resize/840x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2Fed225574407897df5e28389c06a3%2F3x5-plaza-288.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/3cf4e02/2147483647/strip/true/crop/1677x1016+0+0/resize/840x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2Fed225574407897df5e28389c06a3%2F3x5-plaza-288.jpg\" alt=\"3x5 Plaza 288.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3cf4e02/2147483647/strip/true/crop/1677x1016+0+0/resize/840x509!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2Fed225574407897df5e28389c06a3%2F3x5-plaza-288.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7c69b41/2147483647/strip/true/crop/1677x1016+0+0/resize/1680x1018!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2Fed225574407897df5e28389c06a3%2F3x5-plaza-288.jpg 2x\" />\n</picture>\n<div><p>Colo</p></div>\n</figure>\n</div>\n<p>“En el caso de los terneros, se fueron colocando casi que en su totalidad, con algunas pretensiones que se acomodaron cuando los vendedores se pusieron a tono con la realidad del mercado”, comenzó diciendo el consignatario.</p><p>“Se notaba que iba a ser un remate que teníamos que trabajar y eso se vio aún más en los novillos de entre 300 y 350 kilos, con menor puja y un ajuste de valores”, añadió sobre la dinámica del remate en las diferentes categorías.</p><p>Sobre el cierre de esta jornada en el hotel Cottage de Montevideo, Falcón dijo que “vendedores y compradores se fueron satisfechos, en un momento particular del mercado, con verdeos y comidas implantándose y en otros casos con poco pico para pastorear, lo cual atrasa todo”.</p><p>La situación climática que atraviesa nuestro país sin dudas dejó su huella en el mercado, con una operativa diferente a la de la misma fecha del año pasado, por obvias razones.</p><p>“Fue un remate con colocaciones óptimas para la situación actual y se refleja el buen trabajo del equipo”, estableció Falcón.</p><p>Sobre el final de la actividad, el director de Romualdo y Cía expresó que fue muy destacada la performance de los terneros, con una oferta interesante en esas categorías.</p><p>“No todos los ganados valen lo mismo, los de destaque tuvieron su rendimiento y se vio operativos a muchos recriadores e invernadores, no así tanto la exportación y eso es el reflejo de estos buenos ganados”, sostuvo el consignatario.</p><p>Finalmente, Falcón dijo que la reposición atraviesa un momento particular a diferencia de otros años, exceptuando también la sequía del año pasado, con motivo del exceso de lluvias que hubo los campos. “No se levantaron las cosechas en muchos lugares, no se pudieron hacer los verdeos y no se ha podido entrar a las comidas, todo eso habla a las claras de que las categorías con negocios más cortos son las que están más complicadas”, sostuvo.</p><p>“El ganado gordo no escapa a esto, y estoy convencido de que más adelante habrá un hueco superior de oferta, saliendo los ganados que estaban engordando y habrá una retracción porque de aquí a que estén prontas las comidas, faltan varios días”, remató Joaquín Falcón.</p><p><b>Jueves y viernes</b>. Mañana jueves, el remate 288 del consorcio comienza a la hora 09 con los lanares, 2.632 vacas de invernada, 795 vaquillonas de más de dos años, 2.081 vaquillonas de uno a dos y 1.725 terneras.</p><p>El viernes se venderán 5.242 vientres preñados, 224 vientres entorados, 5.200 vientres preñados y 1,382 piezas de cría.</p><p>“Hay algunas liquidaciones, por eso están saliendo ganados que normalmente no salen a la venta”, remató Falcón.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-20T07:00:11.238",
  "ttr": 112,
  "type": "article"
}