{
  "url": "https://www.montevideo.com.uy/Noticias/El-curioso-encuentro-con-un-Oso-Hormiguero-que-se-paro-de-mano-frente-a-grupo-de-gente-uc905847",
  "title": "El curioso encuentro con un Oso Hormiguero que “se paró de mano” frente a grupo de gente",
  "description": "Se plantó                                    El animal, conocido localmente como Tamanduá, apareció en las costas del Río Arapey, departamento de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-curioso-encuentro-con-un-Oso-Hormiguero-que-se-paro-de-mano-frente-a-grupo-de-gente-uc905847",
    "https://www.montevideo.com.uy/Noticias/El-curioso-encuentro-con-un-Oso-Hormiguero-que-se-paro-de-mano-frente-a-grupo-de-gente-uc905847?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905847="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900774.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se plantó</p>\n                                    <h2>El animal, conocido localmente como Tamanduá, apareció en las costas del Río Arapey, departamento de Salto.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un oso hormiguero se apareció por la costa del Río Arapey en la noche de este miércoles y se “paró de mano” frente a un grupo de personas como mecanismo de defensa. </p><p>El encuentro duró unos pocos segundos y el animal siguió su camino. Según informó <em>Uruguay Fototrampeo </em>a <em>Montevideo Portal</em>, se trató de una postura de defensa que adoptó el tamanduá, la cual hacen siempre que se sienten amenazados.</p><p>El oso hormiguero habita áreas arboleadas y praderas del país. A nivel territorial, los tamanduá se encuentran principalmente en el este del país, comprendiendo desde Rivera y Rocha, aunque también hay en Paysandú y Tacuarembó. </p><p>Respecto al lugar donde fue avistado, es posible que haya sido en la parte más cercana a Tacuarembó del Río Arapey, ya que por lo general, es un animal que habita en zonas más australes. </p><p>El tamanduá es un animal inofensivo. Tiene garras filosas que usa para abrir hormigueros, termiteros y panales de donde saca su alimento. Fuera de eso, no es un animal que sea hostil frente a los humanos, sino que se siente amenazado por ellos.  </p><iframe width=\"463\" height=\"823\" src=\"https://www.youtube.com/embed/kHaGbRsSXe4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}