{
  "url": "https://www.elpais.com.uy/ovacion/futbol/tras-vencer-a-nacional-river-plate-se-clasifico-al-mundial-de-clubes-como-quedo-el-tricolor-en-el-ranking",
  "title": "River Plate pasó a liderar el ranking FIFA y acaricia el Mundial de Clubes: cómo quedó Nacional en la tabla",
  "description": "Entre el 15 de junio y el 13 de julio de 2025 se espera que se lleve a cabo el Mundial de Clubes de ese año que contará con 32 instituciones de todos los continentes y que se disputará cada cuatro años.Su...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/tras-vencer-a-nacional-river-plate-se-clasifico-al-mundial-de-clubes-como-quedo-el-tricolor-en-el-ranking",
    "https://www.elpais.com.uy/ovacion/futbol/tras-vencer-a-nacional-river-plate-se-clasifico-al-mundial-de-clubes-como-quedo-el-tricolor-en-el-ranking?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae3b962/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fc7%2F92adefdb459bbc2038c3136d0e78%2Fdiseno-sin-titulo-2024-04-11t223536-114.jpg",
  "content": "<div>\n<p>Entre el 15 de junio y el 13 de julio de 2025 se espera que se lleve a cabo el <a href=\"https://www.elpais.com.uy/noticias/mundial-de-clubes\" target=\"_blank\">Mundial de Clubes</a> de ese año que contará con 32 instituciones de todos los continentes y que se disputará cada cuatro años.</p><p>Su primera edición será en <b>Estados Unidos</b> y tiene como principal novedad que se aplicará un tope de dos clubes por país a la lista de acceso, con una excepción en los casos en que más de dos clubes de un mismo país ganen la principal competición de clubes de la confederación durante el periodo de cuatro años.</p><p>El formato será idéntico al del Mundial de selecciones con 32 equipos ya que los clubes se dividirán en ocho grupos de cuatro equipos, clasificando a los octavos de final los dos primeros de cada zona y así en eliminación directa hasta llegar a la final.</p><p><b>Palmeiras</b>, <b>Flamengo </b>y <b>Fluminense</b>, como campeones de <b>Copa Libertadores</b> en 2021, 2022 y 2023 ya tienen su lugar asegurado y quedan tres cupos en juego. Uno de ellos será para el campeón 2024 y los otros dos por el ranking de FIFA.</p><p>Para clasificar por esta última vía, River Plate dio un paso muy importante en la noche del jueves porque tras la victoria ante Nacional superó a Boca Juniors y es el mejor ubicado de los \"posibles clasificados\" ya que los equipos de Brasil que están por encima del Millonario ya no pueden entrar.</p><p>El equipo de Martín Demichelis llegó a 73 puntos y dejó atrás los 71 de Boca Juniors que ahora tendrá que esperar lo que ocurra con la definición del certamen ya que el Xeneize no puede sumar porque no juega la máxima competencia de clubes sudamericanos.</p><p>La metodología de clasificación marca que se suman tres puntos por cada victoria y un punto por empate, más otros tres puntos por jugar la fase de grupos y tres por cada ronda superada de la competición.</p><p>Por su parte, Nacional con esta derrota sufrida en Argentina se mantiene en 46 unidades y cuarto entre los posibles clasificados ya que está por detrás de River Plate (73), Boca Juniors (71) y Olimpia, que tampoco juega la Copa Libertadores, y tiene 57.</p><p>En caso de ser campeón, y finalizar como el mejor clasificado del ranking, River Plate dejará su cupo para el segundo y el tercero mejor clasificado.</p><p>Si el ganador es uno de los equipos que ya fue campeón serán los tres primeros del ranking los que se meterán en el Mundial de Clubes de Estados Unidos.</p><p>Si es un equipo distinto a los tres ya campeones pero que no sea argentino, avanzarían los dos primeros del ranking que por ahora son el Millonario y el Xeneize.</p><p>Aunque si el campeón es un equipo argentino y River se mantiene en lo más alto del ranking, Boca (supuesto segundo) no podría clasificar y en ese caso el otro cupo por ranking sería para el tercer clasificado.</p><div>\n<p>\n</p><h3>Los equipos clasificados hasta el momento:</h3>\n<p></p>\n</div><p>Por Europa (UEFA) son 10 los clasificados hasta el momento de un total de 12. Los primeros en conseguir su plaza fueron los tres campeones de las tres últimas ediciones de la UEFA Champions League: <b>Chelsea</b>, <b>Real Madrid</b> y <b>Manchester City</b>.</p><p>A ellos se sumaron seis instituciones más por la vía del ranking. <b>Bayern Munich </b>y <b>Borussia Dortmund</b> (Alemania), <b>Porto </b>y <b>Benfica </b>(Portugal), <b>Paris Saint Germain</b> (Francia) y <b>Juventus </b>e<b> Inter de Milán</b> (Italia).</p><p>África (CAF) conoce dos de los cuatro clasificados que tendrá en el certamen porque <b>Al Ahly</b> (Egipto) y <b>Wydad Athletic</b> (Marruecos) son los únicos con el lugar asegurado.</p><p>En Asia (AFC) también clasificarán cuatro y solo dos se conocen. Por un lado <b>Al Hilal</b> (Arabia Saudita) y por el otro <b>Urawa Red Diamonds</b> (Japón).</p><p>En Norteamérica, Centroamérica y Caribe (Concacaf) los clasificados son cuatro y todos saldrán de los últimos cuatro campeones de la <a href=\"https://www.elpais.com.uy/ovacion/futbol/nashville-vs-inter-miami-en-vivo-por-concacaf-champions-league-luis-suarez-debuta-en-el-certamen-continental\" target=\"_blank\">Concacaf Champions Cup</a> la que, por ejemplo, en este momento está jugando el <b>Inter Miami </b>de<b> Luis Suárez</b> y <b>Lionel Messi</b>, por lo que podría sumarse en caso de obtener el título. Los que ya se aseguraron un lugar en esta confederación son los tres útimos campeones: <b>León </b>y <b>Monterrey </b>(México) y <b>Seattle Sounders</b> (Estados Unidos).</p><p>Por último, Oceanía (OFC) ya conoce a su único clasificado y será el <b>Auckland City</b> (Nueva Zelanda) por ser el equipo mejor posicionado en el ranking FIFA en los últimos tres años.</p><p><b>Palmeiras</b>, <b>Flamengo </b>y <b>Fluminense</b>, como campeones de <b>Copa Libertadores</b> en 2021, 2022 y 2023 ya tienen su lugar asegurado por Sudamérica.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T01:52:03.508",
  "ttr": 148,
  "type": "article"
}