{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/bukele-defendio-su-plan-de-combate-al-crimen-organizado-y-dijo-que-para-este-ano-se-preve-que-la-caida-de-los-homicidios-sea-de-97/",
  "title": "Bukele defendió su plan de combate al crimen organizado y dijo que para este año se prevé que la caída de los homicidios sea de 97%",
  "description": "El presidente de El Salvador, Nayib Bukele, se refirió en las últimas horas al régimen de excepción implementado en su país desde el 27 de marzo de 2022 y aseguró: “Proyectamos una caída de la tasa de...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/bukele-defendio-su-plan-de-combate-al-crimen-organizado-y-dijo-que-para-este-ano-se-preve-que-la-caida-de-los-homicidios-sea-de-97/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/bukele-defendio-su-plan-de-combate-al-crimen-organizado-y-dijo-que-para-este-ano-se-preve-que-la-caida-de-los-homicidios-sea-de-97/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/el_salvador_alvadorScienceGoogle_article_main.jpg?r=HWoLHlmCUSSZZQPZ",
  "content": "<div>\n    <p>El presidente de El Salvador, Nayib Bukele, se refirió en las últimas horas al régimen de excepción implementado en su país desde el 27 de marzo de 2022 y aseguró: “Proyectamos una caída de la tasa de homicidios del 97% para 2024”. </p>\n<p>Si bien el régimen de excepción, enmarcado en lo que desde el gobierno se denomina Plan de Control Territorial, viene generando controversias tanto dentro del país centroamericano como en parte de entidades y gobiernos extranjeros, contribuyó de manera considerable a bajar las cifras de criminalidad, lo que a su vez catapultó la popularidad del mandatario, que en las elecciones de febrero fue reelecto con casi el 85% de los votos.</p>\n<p>El mandatario salvadoreño defendió el Plan de Control Territorial mediante una serie de mensajes en su cuenta de la red social X, tras ser cuestionado por una nota publicada en la revista británica <em>The Economist</em>, informó el portal <em>Perfil</em>. </p>\n<p>En el artículo, titulado “Cómo pacificar la región más violenta del mundo”, <em>The Economist</em> denunció que la estrategia adoptada por el gobierno de Bukele socavó el sistema de justicia” en El Salvador. Además, en la nota de la revista británica se acusó a Bukele de “conducir al país de manera autoritaria” tras haber encarcelado a 80.000 personas en los últimos dos años. La organización Human Rights Watch señaló que el mandatario salvadoreño “sigue siendo muy popular, porque algunos indicadores de violencia parecen haber mejorado a corto plazo”. </p>\n<p>Por su parte, el jefe de Estado de El Salvador en su cuenta oficial de X enumeró datos y respondió que “hubo una caída del 70% en 2023, sin embargo, desde la aprobación del régimen de excepción ha habido una caída del 86% y desde que entramos al gobierno en 2019 ha llegado al 95%”. En tanto, en la nota de <em>The Economist</em> se expresó que “el enfoque de ‘mano dura’ no resolverá el problema de la violencia pandillera en América Latina”.</p>\n<p>En su desarrollo, se afirmó que los grupos criminales en México, Brasil y Ecuador están mejor organizados y mejor armados. En este sentido, sostuvieron que “las características de las pandillas en El Salvador le permitieron al gobierno capturarlos sin mayor problema”.</p>\n<p>Según un informe elaborado por la organización civil Socorro Jurídico Humanitario, el “94% de las víctimas mortales del régimen de excepción en las cárceles no era pandillero, frente al 6% que sí lo era”, y revela “tratos degradantes y desapariciones forzadas” de un total de 26.250 personas que “no han cometido ningún delito y fueron detenidas arbitrariamente”.</p>\n<p>Paralelamente, la Policía Nacional Civil salvadoreña informó este lunes que el país llegó a 94 días sin fallecidos por acciones de las pandillas en 2024. </p>\n<p>El balance policial, recogido por el portal cubano <em>Prensa Latina</em>, indicó que en lo que va de mayo se registran seis días sin muertes atribuibles a los grupos de pandillas o maras, algo que se explica de acuerdo a las autoridades por las acciones del gobierno, como el régimen de excepción prorrogado la semana última por vigesimoséptima ocasión.</p>\n<p>En el enfrentamiento con las maras también destaca que El Salvador logró que fueran extraditados y deportados 1.652 pandilleros de países como Guatemala, Honduras, México e incluso Estados Unidos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-13T22:34:22+00:00",
  "ttr": 106,
  "type": "article"
}