{
  "url": "https://www.montevideo.com.uy/Noticias/-Junio-define-octubre--exembajador-Carlos-Pita-apoyara-la-precandidatura-de-Orsi-uc878046",
  "title": "“Junio define octubre”: exembajador Carlos Pita apoyará la precandidatura de Orsi",
  "description": "Pan y queso                                    El exdiputado afirmó que el intendente canario “es un hombre de búsqueda permanente de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Junio-define-octubre--exembajador-Carlos-Pita-apoyara-la-precandidatura-de-Orsi-uc878046",
    "https://www.montevideo.com.uy/Noticias/-Junio-define-octubre--exembajador-Carlos-Pita-apoyara-la-precandidatura-de-Orsi-uc878046?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878046="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870001.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pan y queso</p>\n                                    <h2>El exdiputado afirmó que el intendente canario “es un hombre de búsqueda permanente de acuerdos”</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exdiputado y exembajador Carlos Pita apoyará dentro del Frente Amplio (FA) la precandidatura de Yamandú Orsi.</p><p>“Junio define octubre”, afirmó Pita en una columna a la que accedió Montevideo Portal. “Con Yamandú candidato aseguramos la victoria del Frente Amplio y la construcción de un Uruguay para todos”, señaló después.</p><p>Pita fue legislador entre 1984 y 2005, y luego durante los gobiernos del Frente Amplio se desempeñó como embajador en Chile, en España y en Estados Unidos.</p><p>En 1984 fue electo diputado por el Partido Nacional y en 1987, a raíz de la votación de Ley de Caducidad, adhirió al Frente Amplio. Luego fue electo representante por el FA en tres ocasiones.</p><p>En diálogo con <em>Montevideo Portal</em>, Pita explicó que en el ciclo electoral anterior apoyó a Mario Bergara pero que ahora entiende que Orsi es “el mejor candidato” y “la opción de victoria para octubre”.</p><p>En su columna, el exembajador señaló que “la interna del FA se presenta muy atractiva para el electorado” y que la contienda “se dirige hacia una polarización entre Yamandú Orsi  y Carolina Cosse”.</p><p>“Esta polarización, de consolidarse, posibilitaría una participación de muchas ciudadanas y muchos ciudadanos que hasta ahora no lo han hecho en las anteriores internas, pero que se autodefinen frenteamplistas, lo cual beneficiaría al FA para las nacionales”, afirmó Pita.</p><p>“Cuantos más electores voten en la interna de junio, más representativa será. Todas las encuestas que preguntan en una elección entre Carolina Cosse y Álvaro Delgado aparece el segundo como ganador. En cambio, cuando la pregunta es entre Orsi y Delgado, Orsi aparece ganador por un margen significativo”, continuó.</p><p>A continuación, expresó los motivos de su preferencia por Orsi, por entender que “reúne condiciones extraordinarias” y que “es un hombre de búsqueda permanente de acuerdos” y “de unidad”.</p><p>“Pero no solo de unidad partidaria. Es un hombre que busca siempre la unidad nacional. Unidad Nacional que el país necesita y necesitará más que nunca en un mundo tan desafiante y complejo como el que nos toca vivir”, afirmó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}