{
  "url": "https://www.elpais.com.uy/informacion/politica/familiares-expectantes-ante-un-nuevo-hallazgo-de-restos-en-el-batallon-14-es-claro-que-estan-ahi-aseguran",
  "title": "Familiares expectantes ante un nuevo hallazgo de restos en el Batallón 14; \"es claro que están ahí\", aseguran",
  "description": "Redacción El PaísEl Grupo de Investigación en Antropología Forense (GIAF) comenzó este martes a analizar los restos humanos encontrados en el Batallón de Infantería 14 del Ejército. Estaban a apenas 70...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/familiares-expectantes-ante-un-nuevo-hallazgo-de-restos-en-el-batallon-14-es-claro-que-estan-ahi-aseguran"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1069f15/2147483647/strip/true/crop/5120x2489+0+465/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fe9%2Fdac3e03a40ce89a163ff05abbe8f%2Fwhatsapp-image-2024-07-30-at-17-33-48.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>Grupo de Investigación en Antropología Forense </b>(GIAF) comenzó este martes a analizar los <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/nuevo-hallazgo-en-el-batallon-14-encontraron-restos-cerca-de-donde-estaban-los-de-amelia-sanjurjo\">restos humanos</a> encontrados en el <b>Batallón de Infantería 14 del Ejército</b>. Estaban a apenas 70 centímetros de la superficie, cubiertos con una gran cantidad de cal, lo que hace presumir que se trata de un enterramiento clandestino vinculado al <b>terrorismo de Estado</b>. Fue durante las tareas de rutina que allí se llevan a cabo en busca de restos de personas que fueron <b>detenidas y desaparecidas</b> antes y durante la <b>dictadura militar.</b> </p><p>El sitio del hallazgo, reportado por Brecha y confirmado por El País, generó expectativa en varias organizaciones. La zona había sido cautelada previamente ante posibles enterramientos y está a escasos 180 metros del lugar en el que, hace casi 14 meses, fueron <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/identificacion-de-los-restos-de-amelia-sanjurjo-acelera-la-busqueda-de-detenidos-desaparecidos\">encontrados los restos</a>de una mujer que, a fines de mayo de este año, se supo que correspondían a<b> Amelia Sanjurjo,</b> una militante del <b>Partido Comunista</b> desaparecida en 1977. El tiempo transcurrido entre ese hallazgo y la confirmación de su identidad dan cuenta de la díficil tarea que le espera ahora a los investigadores. </p><p>De todas formas, la cercanía entre estos descubrimientos redobló en las últimas horas la expectativa en <b>Madres y Familiares de Detenidos Desaparecidos.</b> \"Es claro que están ahí\", dijo a El País una de las integrantes de la organización, Elena Zaffaroni, que destacó su \"emoción\" por la noticia. Los testimonios con que cuentan los investigadores han señalado que en la zona fueron enterradas personas trasladadas a fines de 1976 desde Buenos Aires en el denominado \"segundo vuelo de la muerte\". </p><p>Se espera que Familiares pueda ingresar este miércoles a la zona del hallazgo. Junto a los restos aparecieron tejidos, presumiblemente ropa. Los restos, además, estaban esparcidos, y se buscará por eso determinar si pertenecen a una o a más personas. En el caso de Sanjurjo, cuando aún no se había llegado a su identidad pero se sabía que era una mujer, se especuló con que los restos podían pertenecer a <b>María Claudia García </b>o a <b>Elena Quinteros.</b> </p><p>El de ese martes se trata de un suceso de características muy similares al de Sanjurjo. El área fue acordonada, a la espera de que la coordinadora del GIAF, Alicia Lusiardo, que estaba en el exterior, retorne a Uruguay, se encargue de encabezar los trabajos de investigación y sea la \"cadena de custodia\" de los restos. Su equipo tenía previsto comenzar este mismo martes los trabajos y continuar allí toda la noche. En el lugar se hizo presente Policía Científica. Entre el miércoles y el jueves los restos serán retirados del lugar y llevados a un laboratorio. </p><p><b>Casos muy cercanos</b></p><p>El fiscal especializado en Delitos de lesa Humanidad, <b>Ricardo Perciballe</b>, se hizo presente en lugar, y marcó otra coincidencia con el caso de Sanjurjo: el hallazgo de este martes se produjo con la misma máquina retroexvadora manejada por el mismo maquinista que encontró los restos de la militante comunista que, al dar con una palada, se encontró con una losa. \"Esperemos que mucho menos\", dijo el fiscal, consultado sobre si la identificación de estos restos insumirá el mismo tiempo que con Sanjurjo. En ese caso, no existían muestras de familiares directos para contrastar. </p><p>En todo caso, el mecanismo será similar. Una vez limpiados los restos, -falta ubicar aún el cráneo- se procurará identificarlos. Para eso se tomarán muestras de ADN, que serán<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/restos-hallados-seran-enviados-a-cordoba-para-su-identificacion-son-de-una-mujer-las-desaparecidas-son-40\">enviadas</a>al <b>Laboratorio de Genética Forense</b> perteneciente al<b> Equipo Argentino de Antropología Forense </b>(EAAF), en Córdoba. </p><p>En ese mismo predio habían sido encontrados, en octubre de 2011, los restos del maestro <b>Julio Castro.</b> En marzo del año siguiente los de <b>Ricardo Blanco Valiente</b>, militante del Partido Comunista Revolucionario. \"A esta altura puede decirse que ese predio es un gran cementerio\", indicó la exfiscal penal <b>Mirtha Guianze,</b> al comentar el reciente hallazgo. \"Debería preservarse, no debería permanecer bajo la égida del Ejército\", agregó. </p><p>Perciballe, en tanto, apuntó que la identificación puede tener una importancia significativa sobre otros casos. Conocida su identidad, y tomando como base otros hallazgos anteriores, podría establecerse si en la zona hubo un \"patrón\" de enterramientos.</p><p> En el lugar también se hizo presente director de la <b>Institución Nacional de Derechos Humanos </b>(Inddhh) que, por ley, tiene su cargo la búsqueda de restos de detenidos desaparecidos. Esa institución confirmó días atrás, por otra parte, que en las próximas semanas serán retomados los trabajos de búsqueda en el <b>exBatallón 13</b> del Ejército, suspendidos desde hace dos años, luego que se acordaran los fondos para retirar de allí un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/autorizan-fondos-a-inddhh-para-retiro-de-cable-de-alta-tension-que-paralizo-excavaciones-por-desaparecidos\">cable de alta tensión</a>de UTE que había sido roto durante una maniobra. </p><div>\n<p>\n</p><h3>Sería el séptimo caso</h3>\n<p></p>\n</div><p>De confirmarse, sería el séptimo caso de hallazgo de restos de detenidos desaparecidos en suelo uruguayo. En noviembre de 2005 habían aparecido en la \"Chacra de Pando\", un predio que perteneció a la <b>Fuerza Aérea,</b> los restos del militante comunista <b>Ubagésner Chaves Sosa.</b> Tres días después, en el exBatallón 13, fueron encontrados los de Fernando Miranda, otro integrante de esa misma fuerza política. A Julio Castro y Blanco Valiente le siguió en 2019 otro militante comunista, <b>Eduardo Bleier</b>. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T23:34:27.074",
  "ttr": 168,
  "type": "article"
}