{
  "url": "https://www.montevideo.com.uy/Deportes/Dorival-Las-valencias-celestes-Endrick-titular-y-el-peso-de-un-clasico-sudamericano--uc893230",
  "title": "Dorival: Las valencias celestes, Endrick titular y el peso de un “clásico sudamericano”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl entrenador de Brasil, Dorival Júnior, confirmó que el juvenil Endrick, de 17 años, será el reemplazante del suspendido Vinicius Júnior, para el duelo de este...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Dorival-Las-valencias-celestes-Endrick-titular-y-el-peso-de-un-clasico-sudamericano--uc893230",
    "https://www.montevideo.com.uy/Deportes/Dorival-Las-valencias-celestes-Endrick-titular-y-el-peso-de-un-clasico-sudamericano--uc893230?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893230="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886820.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El\nentrenador de Brasil, Dorival Júnior, confirmó que el juvenil Endrick, de 17\naños, será el reemplazante del suspendido Vinicius Júnior, para el duelo de\neste sábado ante Uruguay a las 22 horas por los cuartos de final de la Copa\nAmérica en Las Vegas.</p><p>“Espero que\npodamos seguir encontrando el camino hacia los objetivos”, comenzó diciendo el\nDT ante los periodistas y mencionó: “Queremos proporcionar a los delanteros la\nposibilidad de atacar la última línea del oponente. Perdimos a un jugador\nimportante, pero ganamos a un jugador que está surgiendo, buscando una\noportunidad. Quién sabe, tal vez este sea el momento de Endrick y espero que\neste listo”.</p><p>“Endrick no\nes específicamente un 9, que juega fijo, prefiere un pivote. Es un jugador que\nflota, se mueve. De hecho, en mis últimos equipos siempre tuve un delantero\ncentro, pero tengo que respetar las características de los jugadores que\nconvocamos”, mencionó, y fue a más: “Todo sucederá con calma. Por eso lo dije,\npara que no nos apresuremos hacia Endrick. El equipo evoluciona a cada momento.\nTodo es cuestión de tiempo para encontrar la mejor formación”.</p><p>Y dijo del\nchoque ante Uruguay: “Es un gran clásico sudamericano. Un partido importante\npara Brasil y Uruguay. Tienen un equipo que merece todo respeto, está en un\nproceso de evolución, al igual que nosotros, que ha ido encontrando su camino”.\n</p><p>“No tengo\ndudas de que Uruguay tendrá problemas contra nuestra selección. Son equipos que\nse conocen, se respetan, pero tendremos todo lo necesario para hacer un gran\npartido”, explicó.</p><p>“El\nmediocampo colombiano, nuestro anterior rival, al igual que el uruguayo merecen\natención. Pero los nuestros también, y ellos lo saben. Este duelo podría ser\nuna semifinal o una final, sin dudas”, aseveró.</p><p>El once que\npararía Brasil iría entonces con: Alisson, Danilo, Éder Militão, Marquinhos y\nGuilherme Arana; João Gomes, Bruno Guimarães y Lucas Paquetá; Raphinha, Rodrygo\ny Endrick.</p><p><strong>Destaque\nceleste</strong></p><p>Dorival a\nla hora de destacar las cualidades de la Celeste, se tomó unos instantes para\nexplayarse: “Destaco la disposición a la hora de defender, es muy interesante\nel trabajo de marcado casi individual. Cuando el primer hombre tira, hay un\nritmo general para recuperar la pelota rápidamente”.</p><p>“Sus\nhombres de fuera crean una situación incómoda para los defensores. Jugadas\nalargadas, siempre buscando atacar, fuertes movimientos de infiltración,\nprovocando situaciones en su última línea. Esto hace que el campo de juego sea\nmuy largo”, comentó.</p><p>“Es un\nequipo que trabaja muy bien, con comportamientos bien definidos. Tendremos\nalgunos detalles importantes que debemos tomar para estar alineados en el\nmarcaje y, principalmente, cómo atacarlos. La velocidad a la hora de\nintercambiar pases será muy importante”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}