{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/cuidar-la-salud-intestinal-conoce-que-alimentos-consumir-para-tener-un-colon-en-buen-estado",
  "title": "Cuidar la salud intestinal: conocé qué alimentos consumir para tener un colon en buen estado ",
  "description": "Una lista de alimentos que pueden ayudar no solo a tu colon, sino a tu sistema digestivo.       Foto: Flickr.    Alan Nájera/El Universal GDATambién conocido como intestino grueso, el colon es una parte...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/cuidar-la-salud-intestinal-conoce-que-alimentos-consumir-para-tener-un-colon-en-buen-estado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1164bc3/2147483647/strip/true/crop/800x389+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F8d%2F9b3a677c4a15907dd5a4bff05305%2F8088428470-cb783d4faa-c.jpg",
  "content": "<div>\n<h2>Una lista de alimentos que pueden ayudar no solo a tu colon, sino a tu sistema digestivo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Frutos secos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3ba5245/2147483647/strip/true/crop/772x531+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F8d%2F9b3a677c4a15907dd5a4bff05305%2F8088428470-cb783d4faa-c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59bf2a0/2147483647/strip/true/crop/772x531+14+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F8d%2F9b3a677c4a15907dd5a4bff05305%2F8088428470-cb783d4faa-c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3ba5245/2147483647/strip/true/crop/772x531+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F8d%2F9b3a677c4a15907dd5a4bff05305%2F8088428470-cb783d4faa-c.jpg\" />\n</picture>\n<div>\n<p>Foto: Flickr.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Alan Nájera/El Universal GDA</i></b><br />También conocido como <b>intestino grueso</b>, el <b>colon </b>es una parte fundamental del tracto digestivo. Su función, de acuerdo con el Instituto Nacional del Cáncer de Estados Unidos, es extraer agua, electrolitos y nutrientes de los <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/trucos-para-poner-en-practica-en-tu-rutina-diaria-y-mantener-los-dientes-sanos-toda-la-vida\">alimentos</a> parcialmente digeridos. Al ser la parte final del intestino, es el lugar por donde pasan los residuos sólidos antes de deshecharlos.</p><p>Por otra parte, la doctora Ana García Navarro explica que una de las cualidades más importantes del <b>colon </b>es mantener el equilibrio entre la hidratación, la absorción de nutrimentos frente a todo lo que el cuerpo naturalmente elimina. Mantener una buena salud intestinal es fundamental, por eso, en Menú te contamos de cinco <b>alimentos </b>para cuidar de tu colon.</p><div>\n<p>\n</p><h3>Frutos secos</h3>\n<p></p>\n</div><p>De acuerdo con el Sistema de Salud de Baptiste, los <b>frutos secos</b> son ricos en ácidos grasos saludables, fibra y flavonoides, por lo que son de ayuda para disminuir la probabilidad de padecer cáncer de colon. Las mejore opciones son nueces de la india o almendras, sin embargo, algunos estudios recomiendan no consumir en exceso pistaches o cacahuates porque tienen más grasa lo que podría ser contraproducente.</p><div>\n<p>\n</p><h3>Pescado</h3>\n<p></p>\n</div><p>Algunas variedades de <b>pescado </b>como el salmón o la sardina son bastante ricos en omega-3, un elemento ideal para reducir los síntomas de colon irritable por ejemplo, de acuerdo con Hospitales Parque. Estudios en la Universidad de Vanderbilt informaron que añadir al mas porciones de este tipo de pescados a tu alimentación reduce la aparición de tejidos anormales llamados \"pólipos\" en el colon.</p><div>\n<p>\n</p><h3>Algunas verduras</h3>\n<p></p>\n</div><p>Una alimentación a base de <b>verduras </b>es muy saludable. Aunque ninguna va a afectar de manera negativa al intestino, hay algunas que son mejores que otras para cuidar del colon, o bien, para evitar la aparición de síntomas si es que tienes algún padecimiento. Las más recomendadas por el Sistema de Salud de Baptiste son las que no tienen almidón: lechuga, col rizada, pepinos, alcachofas, brócoli, col, zanahorias, coliflor, apio y espinacas.</p><p>Hay debates médicos que sugieren que las fibras solubles, presentes en cereales integrales, legumbres y frutas son mejores que las insolubles, presentes en algunas verduras, para tratar los síntomas del intestino irritable. Es por eso que debes consultar a tu médico antes de incluir más o menos porciones de frutos secos, vegetales o carnes blancas si es que tienes este padecimiento.</p><div>\n<p>\n</p><h3>Yogurt</h3>\n<p></p>\n</div><p>Los alimentos resultado de una fermentación, que contienen probióticos son ideales para mantener la salud intestinal. Esto se debe a que contienen microorganismos que cuidan la microbiota del sistema digestivo. Las kombuchas o el kefir son ejemplos de estos alimentos que ayudan a mantener la flora intestinal en buen estado.</p><div>\n<p>\n</p><h3>Cereales integrales</h3>\n<p></p>\n</div><p>De nuevo, la fibra es el gran representante de los cereales o granos integrales. La avena es uno de los alimentos que contiene fibra soluble como insoluble, además de uno de los cereales que mejor se toleran si ya padeces de enfermedades en el colon. La quinoa o el maíz también son buena opción. Hay personas que aseguran no tolerar el trigo o la cebada, por lo que debes consultar a tu especialista médico para encontrar el mejor para ti.</p><p>Estos son algunos de los <b>alimentos que pueden ayudar no solo a tu colon, sino a tu sistema digestivo</b>. Es de suma importancia que no sigas una dieta o forma de alimentación distinta a la que tu médico te proporcione. Cada cuerpo es distinto, por lo que la dieta debe ser personalizada. Si tienes malestares intestinales, no dudes en consultar con un especialista en medicina.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/moras-pequenos-tesoros-que-ayudan-contra-el-envejecimiento-y-son-buenas-para-evitar-varias-enfermedades\">\nMoras: pequeños tesoros que ayudan contra el envejecimiento y son buenas para evitar varias enfermedades\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-le-pasa-al-cuerpo-si-comemos-mandioca-a-diario-tambien-llamada-yuca-es-un-alimento-ancestral-y-saludable\">\n¿Qué le pasa al cuerpo si comemos mandioca a diario? También llamada yuca, es un alimento ancestral y saludable\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/quienes-no-deberian-comer-chocolate-y-por-que-cuales-son-los-aspectos-perjudiciales-de-este-amado-alimento\">\nQuiénes no deberían comer chocolate y por qué; cuáles son los aspectos perjudiciales de este amado alimento\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T17:00:00.623",
  "ttr": 132,
  "type": "article"
}