{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/recoba-despues-del-partido-con-always-ready-me-quedo-con-la-clasificacion-sufrida/",
  "title": "Recoba después del partido con Always Ready: “Me quedo con la clasificación sufrida”",
  "description": "Álvaro Recoba, el 14 de marzo, en el estadio Gran Parque Central.                  Foto: Camilo dos Santos                                                    El director técnico tricolor sostuvo que no...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/recoba-despues-del-partido-con-always-ready-me-quedo-con-la-clasificacion-sufrida/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/recoba-despues-del-partido-con-always-ready-me-quedo-con-la-clasificacion-sufrida/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204634_20240314CDS_002231377CDS_-lpr_article_main.JPG?r=KQqoO0bIexARLEMq",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS204634_20240314CDS_002231377CDS_-lpr_1200w.JPG\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS204634_20240314CDS_002231377CDS_-lpr_900w.JPG\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS204634_20240314CDS_002231377CDS_-lpr_700w.JPG\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Álvaro Recoba, el 14 de marzo, en el estadio Gran Parque Central.</p>\n                  <p>Foto: Camilo dos Santos</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>El director técnico tricolor sostuvo que no le gustó como jugó el equipo, pero reconoció que “ el 5 de enero sabíamos que el objetivo primario era entrar a la fase de grupos”</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/nacional-por-penales-se-metio-en-fase-de-grupos-de-la-copa-libertadores-de-america/\">Nacional se clasificó a la fase de grupos de la Copa Libertadores al vencer 5 a 4 por penales a Always Ready de Bolivia</a> en el Gran Parque Central, luego del 1 a 1 en el tiempo reglamentario. Su entrenador Álvaro Recoba habló anoche en conferencia de prensa y dijo, entre otras cosas, que no le gustó como jugó el equipo, “pero la realidad es que el 5 de enero sabíamos que el objetivo primario era entrar a la fase de grupos”. </p>\n<p>El conjunto albo jugará la fase de grupos y es la primera vez en 18 años que tres equipos uruguayos están en el bolillero. El partido frente al equipo boliviano Always Ready terminó caliente y Nacional no sólo se expuso a unas cuántas amarillas, sino que Diego Polenta fue expulsado estando ya en el banco de los suplentes. Además, el veedor del partido denunció en el informe cantos racistas y homofóbicos, así como una agresión por un objeto lanzado desde la tribuna José María Delgado que impactó en un integrante del cuerpo técnico de Always Ready.</p>\n<p>“No me gustó como jugó el equipo en líneas generales, se los dije, pero la realidad es que el 5 de enero sabíamos que el objetivo primario era entrar a la fase de grupos. Mi sensación es que jugamos el peor partido desde que estoy”, manifestó Recoba. Y continuó: “fue muy cortado, de verdad. Lo acepto porque no jugamos bien nosotros, pero tuvimos la virtud de ir hacia adelante y clasificar. Esos minutos fueron increíbles. Luego, la amarilla de <em>Pancho</em> [Ginella], en el minuto 20, nos condicionó para seguir presionando. Cuando ellos recuperaban, quedábamos muy estirados”.</p>\n<p>“En caliente me quedo con la clasificación sufrida, y me voy satisfecho, sabiendo que tenemos que mejorar, que estamos en condiciones de hacerlo y que tenemos plantel para hacerlo”, finalizó el DT tricolor. </p>\n<p>El equipo del <em>Chino</em> Álvaro Recoba jugará la fase de grupos de la Copa Libertadores, que se sorteará el próximo lunes 18 de marzo. Será la participación consecutiva número 28 del equipo albo. “Era una parada difícil para nosotros. En la previa se decía que ganábamos por goleada. En la copa no hay partidos fáciles. Hoy [por el jueves] lo que nos salió bien fue entrar a la Copa Libertadores” dijo el entrenador.</p>\n<p>El duro partido que disputaron bolivianos y uruguayos dejó como saldo un entorno hostil y tenso entre futbolistas y a su vez con la hinchada. Cayeron incluso algunos proyectiles entre los que se encontraban una botella con líquido y una petaca vacía. Incluso, un parcial tricolor evadió a la seguridad privada y llegó hasta la zona cercana al terreno de juego. Estos hechos sumados a los cánticos con insultos, podrían llevar a que el club sea nuevamente sancionado económicamente por la Conmebol, como sucedió en 2023.</p>\n          </div>\n                <div>\n    <p><span>\n      ¿Te interesa el deporte?\n    </span></p><p>\n          Suscribite y recibí en tu email el newsletter de deporte.\n    </p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">\n          Suscribite\n        </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/3/recoba-despues-del-partido-con-always-ready-me-quedo-con-la-clasificacion-sufrida/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/3/recoba-despues-del-partido-con-always-ready-me-quedo-con-la-clasificacion-sufrida/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-15T15:39:41-03:00",
  "ttr": 118,
  "type": "article"
}