{
  "url": "https://www.montevideo.com.uy/Deportes/El-divertido-desafio-que-enfrento-a-Darwin-Nunez-con-Luis-Diaz--cuanto-se-conocen--uc877078",
  "title": "El divertido desafío que enfrentó a Darwin Núñez con Luis Díaz: ¿cuánto se conocen?",
  "description": "Best friends forever                                    Los jugadores del Liverpool inglés participaron del reto “The friendship” que organiza la Premier League a través de su canal de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-divertido-desafio-que-enfrento-a-Darwin-Nunez-con-Luis-Diaz--cuanto-se-conocen--uc877078",
    "https://www.montevideo.com.uy/Deportes/El-divertido-desafio-que-enfrento-a-Darwin-Nunez-con-Luis-Diaz--cuanto-se-conocen--uc877078?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877078="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868924.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Best friends forever</p>\n                                    <h2>Los jugadores del Liverpool inglés participaron del reto “The friendship” que organiza la Premier League a través de su canal de YouTube.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Darwin Núñez y el colombiano Luis Díaz, su compañero en el\nLiverpool inglés, participaron del reto “The friendship” que organiza la Premier\nLeague a través de su canal oficial de YouTube. Consiste en responder preguntas\nsobre el otro, y el que acierte más, gana.</p><p>Con respecto a cuál de los dos se viste mejor, ambos\ncoincidieron que el que lo hace es el uruguayo, quien intentó borrar su\nrespuesta y lo hizo del lado que no era, provocando las risas de todos los\npresentes en la sala.</p><p>Darwin Núñez es el más competitivo y tiene más goles en su carrera, y Luis Díaz habla mejor\ninglés y también baila mejor. En todo eso coincidieron, por lo que sumaron un\npunto cada uno y seguían en empate. Ninguno acertó la comida favorita del otro,\nque en el caso del artiguense es la milanesa y del colombiano el arroz de coco\ncon pescado frito. “¿No me conocés? Dale, guacho”, le dijo Díaz.</p><p>El destino favorito para vacacionar de Núñez es la ciudad\nespañola de Almería, donde jugó un año y conoció a su actual pareja. El\ncantante favorito de Díaz es su compatriota Feid, pero Darwin pensó que era\nKarol G, pero lo gracioso es que escribió Carol G. Coincidieron que Ronaldinho\nera el ídolo de Díaz.</p><p>¿Qué sería Darwin si no fuera futbolista? Representante,\nescribió Núñez y piloto Díaz. “Puse cualquier cosa”, aseguró el uruguayo. Darwin\ndestacó la humildad de su compañero, quien agregó que Núñez es “divertido y\nfamiliar”. “Nos conocemos por lo menos. Hermanito, un gusto empatar”, indicó el\ncolombiano tras el 6-6.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/nY_DpLvA6q8?si=gkrKNouTZgZp7xUm\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}