{
  "url": "https://www.elpais.com.uy/tvshow/personajes/la-china-suarez-yatra-pampita-en-el-palco-con-marc-anthony-y-mas-famosos-en-la-final-de-la-copa-america",
  "title": "La China Suárez, Yatra, Pampita en el palco con Marc Anthony y más: famosos en la final de la Copa América",
  "description": "Redacción El PaísEl Hard Rock Stadium de Miami se llenó de bote a bote para presenciar la final de la Copa América 2024. Una final que se hizo desear, ya que el partido entre Argentina y Colombia se postergó...",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/la-china-suarez-yatra-pampita-en-el-palco-con-marc-anthony-y-mas-famosos-en-la-final-de-la-copa-america"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ba9fc22/2147483647/strip/true/crop/432x210+0+62/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fd0%2Fbe5ddf8c4eea9877ce0c89f35240%2Fcopia-de-dsc-1801.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El<b> Hard Rock Stadium </b>de Miami se llenó de bote a bote para presenciar la<b> final de la Copa América 2024</b>. Una final que se hizo desear, ya que el partido entre Argentina y Colombia se postergó casi dos horas, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/incidentes-en-el-ingreso-al-hard-rock-stadium-para-la-final-de-la-copa-america-2024-mira-los-videos\">debido a los incidentes ocurridos en la puerta del estadio</a>. Entre la multitud, no faltaron los famosos, que se encargaron de documentar todas las escenas en sus redes sociales.</p><p>Se vio a <b>Marley </b>celebrar que Argentina es campeona de América por 16va vez, junto a su hijo <b>Mirko</b> revoleando una remera, su amiga <b>Victoria Xipolitakis</b>, <b>Soledad Pastorutti </b>y <b>Pampita Ardohian</b>. </p><p>La modelo argentina, que viajó junto a su hijo <b>Beltran Vicuña</b>, también se dio el lujo de compartir palco con <b>Marc Anthony</b>, y aprovechó la ocasión para fotografiarse con él y su novia Nadia. </p><p>La <b>China Suárez</b> fue otra de las que viajó a Miami, se sacó varias selfies desde la tribuna, y las acompañó con un \"qué lindo ser argentina\". Y, además, compartió en sus historia un twit de un tal Cherry Suárez que decía, \"la selección nunca perdió con la China Suárez en cancha\". </p><p><b>Marcelo Tinelli</b>, que se instaló en Estados Unidos desde el comienzo del torneo junto a su primo <b>El Tirri</b>,<b> </b>adquirió una localidad VIP para disfrutar el encuentro, acompañado también por su hija Juanita, <b>Federico Hoppe</b> y amigos. </p><p>El conductor usó sus redes para expresarse sobre los disturbios sucedidos fuera del estadio que retrasaron el arranque del partido: “No saben lo que fue la entrada, un plomazo. Hubo mucho lío para entrar a la cancha”. Y luego se lo vio cantar, celebrar, revolear la camiseta y abrazarse con sus allegados para festejar un nuevo triunfo de la albiceleste.</p> <p><b>Nicolás Occhiato</b> y<b> Diego Leuco</b>, de Luzu TV, también estuvieron en Miami y posaron junto a <b>Abel Pintos</b>, responsable de cantar el himno nacional argentino al inicio del partido.</p><p>Otra de las que viajó y lo decidió a último momento fue<b> Jimena Barón</b>, que días antes publicó un posteo agradeciendo el canje que le permitió llevar a su hijo Momo a ver a su selección jugar una final. En la previa, la modelo argentina compartió una foto de ambos paseando en moto por las calles de Miami. \"Estábamos andando con Momo agarrado a mi cintura y en un semáforo me dice, en momentos como este pienso, wow qué buena vida que tengo\", escribió en X. </p><div>\n<blockquote><p>Quise alquilar un auto pero está todo colapsado en Miami y terminé aceptando una moto para poder pasear al enano, una scooter blanca. Pensé que paja el calor, que poco práctico, las cosas, bla.<br />Estábamos andando con Momo agarrado a mi cintura y en un semáforo me dice: “en… <a target=\"_blank\" href=\"https://t.co/RmhHjoe3qv\">pic.twitter.com/RmhHjoe3qv</a></p>— ᒎ 𝗠𝗘𝗡𝗔 (@baronjimena) <a target=\"_blank\" href=\"https://twitter.com/baronjimena/status/1812504980793749984?ref_src=twsrc%5Etfw\">July 14, 2024</a></blockquote>\n</div><div>\n<p>\n</p><h3>Famosos por el lado de Colombia</h3>\n<p></p>\n</div><p>Además de <b>Shakira</b>, que brilló con su <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/asi-fue-el-sensacional-show-de-shakira-en-el-entretiempo-de-la-final-de-la-copa-america-2024\">mega show en el entretetiempo</a>del partido, donde recorrió varios de sus hits, hubo más artistas del país cafetero que en la noche de ayer estuvieron en el Hard Rock Stadium. </p><p><b>Sebastián Yatra</b> fue uno de ellos. Temprano miró la final de la Eurocopa, celebró el triunfo de España ante Inglaterra, y luego fue alentar a su selección. Grabó algunos algunos videos desde adentro de la cancha, donde se lo vio dominando una pelota con la camiseta de la selección colombiana, fotografiándose con la mascota, con varios hinchas y también con<b> Maluma</b>. </p><p>La presencia de Maluma no pasó desapercibida ya que protagonizó una pelea con hinchas argentinos desde un palco. </p><p>Durante la transmisión, las cámaras también captaron al cantante <b>Juanes</b>, que disfrutaba del partido en un palco mientras comía con amigos. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T13:45:27.371",
  "ttr": 120,
  "type": "article"
}