{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/9/tesis-del-cure-advierte-por-aumento-de-coliformes-en-las-playas-de-rocha/",
  "title": "Tesis del CURE advierte por aumento de coliformes en las playas de Rocha",
  "description": "Una tesis de una estudiante del Centro Universitario Regional del Este (CURE) de la Universidad de la República concluyó que existe una presencia generalizada de coliformes fecales en todas las playas de...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/9/tesis-del-cure-advierte-por-aumento-de-coliformes-en-las-playas-de-rocha/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/9/tesis-del-cure-advierte-por-aumento-de-coliformes-en-las-playas-de-rocha/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Una tesis de una estudiante del Centro Universitario Regional del Este (CURE) de la Universidad de la República concluyó que existe una presencia generalizada de coliformes fecales en todas las playas de Rocha, a valores que en ocasiones superan los máximos permitidos y que vienen aumentando en los últimos tiempos.</p>\n<p>Montevideo Portal publicó hoy el resumen de la tesis de la estudiante Fernanda De León, que informa que la precipitación fue estadísticamente relevante a la hora de analizar la presencia de coliformes fecales en el agua del mar. “Se sugiere evitar el contacto con el agua en las vertientes a playas, especialmente luego de eventos de precipitación por los riesgos en la salud humana que ello implica (ejemplo: enfermedades gastrointestinales)”, sostiene allí.</p>\n<p>El estudio también señala que los coliformes fecales han aumentado históricamente en temporada alta, momento coincidente con la mayor afluencia del turismo. “A pesar del creciente proceso de urbanización, aún no se ha desarrollado una red de saneamiento o una planta de tratamiento para barométricas, al mismo tiempo que la disposición final de los efluentes en pozos filtrantes es permitida”, sostiene De León.</p>\n<p>Los coliformes fecales son indicadores de contaminación fecal y su exposición a grandes concentraciones puede producir efectos negativos en la salud de los humanos: desde molestias estomacales o diarres hasta enfermedades más graves como hepatitis.</p>\n<p>En Uruguay el límite de coliformes está marcado en 2.000 Unidades Formadoras de Colonias (UFC) cada 100 mililitros de agua de muestras puntuales y 1.000 UFC en una media geométrica cada cinco muestras. El estudio mostró, por ejemplo, que la Coronilla tiene el promedio más alto, de apenas 100 UFC, pero con un máximo puntual registrado de 4.000 UFC, es decir, el doble del límite.</p>\n<p>Además, las vertientes a playas (las famosas “cañaditas”) son las zonas más comprometidas en el estudio, con promedios de 3.143 UFC y máximos de hasta 350.000 UFC, y muestran excesos de coliformes entre el 21% y el 30% de los casos analizados.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:06:48-03:00",
  "ttr": 66,
  "type": "article"
}