{
  "url": "https://www.elpais.com.uy/mundo/bangladesh-suma-109-muertos-por-enfrentamientos-de-autoridades-y-jovenes-en-contra-de-cuotas-de-empleo-publico",
  "title": "Bangladesh suma 109 muertos por enfrentamientos de autoridades y jóvenes en contra de cuotas de empleo público",
  "description": "El gobierno decretó toque de queda con órdenes de disparar; disturbios son una amenaza sin precedentes para un gobierno autocrático cuya primera ministra lleva 15 años en el poder.       Daca: manifestantes...",
  "links": [
    "https://www.elpais.com.uy/mundo/bangladesh-suma-109-muertos-por-enfrentamientos-de-autoridades-y-jovenes-en-contra-de-cuotas-de-empleo-publico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74e17bc/2147483647/strip/true/crop/6036x2934+0+545/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F03%2Fae8a19774b4bb3c5ee8e8b074c86%2Fafp-364h2v2.jpg",
  "content": "<div>\n<h2>El gobierno decretó toque de queda con órdenes de disparar; disturbios son una amenaza sin precedentes para un gobierno autocrático cuya primera ministra lleva 15 años en el poder.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Daca: manifestantes anticuotas se enfrentaron a la policía.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5db04e3/2147483647/strip/true/crop/5853x4024+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F03%2Fae8a19774b4bb3c5ee8e8b074c86%2Fafp-364h2v2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/542e89f/2147483647/strip/true/crop/5853x4024+91+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F03%2Fae8a19774b4bb3c5ee8e8b074c86%2Fafp-364h2v2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5db04e3/2147483647/strip/true/crop/5853x4024+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F03%2Fae8a19774b4bb3c5ee8e8b074c86%2Fafp-364h2v2.jpg\" />\n</picture>\n<div>\n<figcaption>Daca: manifestantes anticuotas se enfrentaron a la policía.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE, AFP</i></b><br />Un estricto <b>toque de queda</b> con órdenes de disparar y un <b>apagón general </b>de comunicaciones y medios han sido impuestos en todo <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-cinco-empresas-gastronomicas-que-mas-contratan-migrantes-y-los-patrocinan-para-conseguir-la-green-card\" target=\"_blank\"><b>Bangladés</b></a><b> </b>mientras el país acumula más víctimas en las <b>violentas protestas estudiantiles </b>contra las cuotas de empleo público, que superan ya el centenar de muertos en cinco días.</p><p>Al menos 109 personas han muerto y varios cientos han resultado heridas en <b>enfrentamientos entre manifestantes y fuerzas de seguridad</b> desde el inicio de las protestas el pasado lunes, dos de ellas en la jornada de ayer, según un balance de <b>medios de comunicación</b>.</p><p>Las manifestaciones, convocadas principalmente por grupos de estudiantes, exigen la reforma o eliminación de un sistema de cuotas que reserva cerca de un tercio de los puestos gubernamentales para familiares de veteranos de la guerra de independencia de 1971, un grupo visto como simpatizante del <b>Gobierno bangladesí</b>.</p><p>Los manifestantes argumentan que el sistema de cuotas es discriminatorio y beneficia a los partidarios del partido gobernante, la<b> Liga Awami</b>, mientras que el gobierno defiende el sistema como una forma de honrar a los<b> veteranos de la guerra</b>.</p><p>El <b>Gobierno </b>ha impuesto un toque de queda vigente hasta hoy domingo, con la orden de “disparar al momento” a las turbas, y ha bloqueado las comunicaciones móviles e Internet, lo que ha aislado casi por completo a la nación asiática del resto del mundo y paralizado el trabajo de los medios de comunicación independientes.</p><p>Las autoridades también han cerrado universidades, escuelas y han prohibido reuniones públicas. Los datos de los principales hospitales de la <b>capital bangladesí </b>indican que el día más violento de las protestas fue el pasado viernes, cuando se registraron 59 personas fallecidas, muchas de ellas estudiantes.</p><p>“El creciente número de muertos es una prueba impactante de la absoluta intolerancia mostrada por las autoridades de Bangladés hacia las protestas y la disidencia”, dijo en un comunicado <b>Amnistía Internacional</b>, que ha denunciado en varias ocasiones el uso de “fuerza ilegal” contra los manifestantes.</p><p>Además, ha criticado el bloqueo de la información “durante lo que ha sido una semana de escalada de violencia y dura represión de las protestas estudiantiles en todo el país”.</p><p>A pesar del estricto toque de queda, se han registrado protestas y enfrentamientos en varias zonas del país, lo que provocó la intervención de las fuerzas de seguridad.</p><div>\n<p>\n</p><h3>Liberados</h3>\n<p></p>\n</div><p>Manifestantes en Bangladesh asaltaron una prisión y liberaron a cientos de reclusos antes de prender fuego a la instalación el viernes, mientras la policía luchaba por sofocar los disturbios, con grandes concentraciones en la capital, <b>Daca</b>.</p><p>La fuerza policial de Daca tomó la drástica medida de prohibir todas las reuniones públicas por el día, una primicia desde que comenzaron las protestas, en un esfuerzo por evitar otro día de violencia. El fuego policial fue la causa de más de la mitad de las muertes reportadas esta semana, según personal de hospitales. Los disturbios se han extendido a gran parte del país y ya afectan a 26 de los 64 distritos de Bangladesh, según medios locales.</p><p>Los disturbios representan una amenaza sin precedentes para el <b>gobierno autocrático </b>de la primera ministra<b> Sheikh Hasina</b>, quien lleva 15 años en el poder.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pedidos-de-ayuda-de-migrantes-el-mides-aumentaron-83-en-los-ultimos-cinco-anos-en-2023-hubo-casi-14-mil-atenciones\">\nPedidos de ayuda de migrantes al Mides aumentaron 83% en últimos cinco años; en 2023 hubo casi 14 mil atenciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cuales-son-los-paises-donde-es-mas-dificil-ejercer-la-libertad-de-prensa-segun-reporteros-sin-fronteras\">\n¿Cuáles son los países donde es más difícil ejercer la libertad de prensa?, según Reporteros Sin Fronteras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/virus-nipah-los-sintomas-como-se-transmite-y-como-se-trata-la-infeccion-mortal-que-puso-en-alerta-a-la-india\">\nVirus Nipah: los síntomas, cómo se transmite y cómo se trata la infección mortal que puso en alerta a la India\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T06:45:02.954",
  "ttr": 123,
  "type": "article"
}