{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/ejercicio-y-nutricion-de-primavera-guia-rapida-con-recetas-para-entrenar-y-comer-saludable",
  "title": "Ejercicio y nutrición de primavera: guía rápida con recetas para entrenar y comer saludable ",
  "description": "La primavera nos regala días de mayor duración. Las mañanas empiezan con temperaturas agradables desde el amanecer y los atardeceres, con más tiempo de luz, invitan a salir al aire libre, a correr, caminar o...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/ejercicio-y-nutricion-de-primavera-guia-rapida-con-recetas-para-entrenar-y-comer-saludable"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/43e25df/2147483647/strip/true/crop/1380x671+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fd4%2F505902564366ac72b93cc19c6af4%2Fejercicio-mas-50.jpg",
  "content": "<div>\n<p>La <b>primavera </b>nos regala días de mayor duración. Las mañanas empiezan con temperaturas agradables desde el amanecer y los atardeceres, con más tiempo de luz, invitan a salir al aire libre, a correr, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/como-aprovechar-la-temporada-de-puerros-cinco-recetas-para-sumar-esta-verdura-a-tu-alimentacion\">caminar</a> o <b>entrenar </b>por la rambla o parques cercanos. </p><p>Mantener el cuerpo en movimiento es importante tanto para el bienestar corporal como mental. No menos relevante es tomar ciertos recaudos <b>nutricionales </b>a la hora de ejercitarnos.</p><p>Se habla mucho sobre <b>alimentación </b>y actividad física, sea cual fuere tu nivel de actividad, llevar una dieta sana y equilibrada siempre ayudará a mejorar tu rendimiento. Es necesario considerar qué comemos antes y después del ejercicio, así como también considerar el tipo de actividad que se realiza, su intensidad y duración.</p><div>\n<p>\n</p><h3>¿Qué alimentos se recomiendan para el ejercicio?</h3>\n<p></p>\n</div><p>Los carbohidratos son fuente de energía primordial para que tu cuerpo rinda al máximo, sin importar el deporte o la actividad que realices. A más ejercicio, más carbohidratos necesitás en tus comidas diarias, porque los ejercicios más exigentes usan más rápido la energía almacenada de los carbohidratos. Una dieta baja en carbohidratos puede generar falta de energía durante el ejercicio, recuperación tardía y menor concentración.</p><p>Son fuentes de <b>carbohidratos </b>complejos las legumbres (lentejas garbanzos porotos) y cereales como avena, arroz integral o blanco, pasta integral o común, papa, boniato, choclo. Las frutas y verduras aportan carbohidratos simples, de fácil absorción, así como vitaminas y minerales que mejoran la recuperación muscular tras la actividad.</p><p>Las <b>proteínas </b>deben incluirse en todos las comidas para optimizar la construcción muscular y facilitar la síntesis proteica luego de la actividad.</p><p>Algo muy escuchado en el gimnasio es el consumo de proteínas después de un entrenamiento porque ayudan en el proceso de reparación muscular, pero es igual de importante que estén presentes en todos los tiempos de comida diarios. No alcanza solo con sumar suplementos o batidos post ejercicio si la ingesta de proteínas en el resto del día es insuficiente.</p><div>\n<p>\n</p><h3>Hidratarse.</h3>\n<p></p>\n</div><p>Consideremos que los músculos son ¾ partes agua, por lo que es fundamental estar bien hidratados para tener un adecuado rendimiento físico. Sudar más no hace que se adelgace más y es un mito que lleva a perder grasa, perderás líquido y se recuperará cuando vuelvas a tomar agua.</p><p>Cuanto mayor sea la carga del ejercicio que realices más necesitas hidratarte, para recuperar las pérdidas de minerales que se dan a través del sudor. Si realizás un entrenamiento corto, bastará hidratarte con agua. En el caso de los entrenamientos largos y exigentes, se recomienda utilizar bebidas isotónicas o deportivas. Estas bebidas Incluyen en su composición sodio, normalmente en forma de cloruro de sodio o bicarbonato sódico; azúcar o glucosa y, habitualmente, potasio y otros minerales. Se aconseja consumirlos cada 15-20 minutos en ejercicios que duren más de 60 minutos. Los ejercicios que duran menos de 60 minutos solo requieren agua para rehidratarte.</p><div>\n<p>\n</p><h3>Antes de entrenar.</h3>\n<p></p>\n</div><p>En la consulta me preguntan cuánto tiempo debe pasar entre que comemos algo y hacemos ejercicio. Si bien hay un componente muy importante que es la individualidad y la tolerancia de cada uno, lo ideal es consumir un snack ligero más o menos entre 30 minutos y una hora antes. Debe contener algunas proteínas y carbohidratos y ser bajo en grasas, para no te sientas pesado, estés concentrado y para que la recuperación posterior sea la adecuada.</p><p><b>Alimentos a elegir:</b><br />—Avena, los tan de moda pancake de avena, o en un porridge.<br />—Fruta, puede ser una banana o cualquiera de estación.<br />—Una rebanada de pan integral untada con queso bajo en grasa o un trozo de queso magro.<br />—Un vaso de leche, bebida vegetal o yogur.</p><div>\n<p>\n</p><h3>El después.</h3>\n<p></p>\n</div><p>Es muy importante ingerir carbohidratos y proteínas para reparar el tejido muscular y recargar los niveles de glucógeno. Algún snack rápido puede ser:<br />—Un vaso de leche.<br />—Una banana.<br />—Frutos secos.<br />—Una barrita energética. Este un mercado ha crecido mucho en el último tiempo, hoy encontrás gran variedad de calidad nutricional muy diferente. Si bien son prácticas de llevar a todos lados, y de tener a mano apenas terminás de entrenar, muchas presentan un sinfín de ingredientes que dejan de ser un alimento natural y pasan a ser ultraprocesados.</p><div>\n<p>\n</p><h3>Guía rápida para elegir una barrita de cereal:</h3>\n<p></p>\n</div><p>La lista de ingredientes debe ser corta y debés conocerlos, que sean fáciles de pronunciar. Fíjate que la palabra azúcar no sea de las primeras de la lista, recordá que los ingredientes siempre se nombran del que está en más cantidad al que está menos.</p><p>Algunos otros nombres con los que podés encontrar azúcar en las barritas son:<br />—Todos los terminados en \"osa\" como sacarosa, fructosa, glucosa, maltosa o sucrosa.<br />—Miel o miel de malta, miel de caña o miel de maíz.<br />—Jarabes como jarabe de maíz de alta fructosa o jarabe de arce.<br />—Jugo de caña.<br />—Siropes y concentrados de jugos de fruta.<br />—Almidones modificados, maltodextrina.</p><p>Es mejor si el <b>endulzante </b>es derivado de ingredientes naturales como frutos secos o dátiles, u otros como miel ó endulzantes naturales como stevia.</p><p>Evitá aceites hidrogenados (aceite de palma, aceite esterificado) y que sean 0% grasas trans</p><p>Optá por menos azúcar añadido podes guiarte por un rango de 5-10 g máximo</p><p>Buscá que tenga al menos 4-5 g de proteína y atención: en la actualidad tenemos en el mercado barritas proteicas con 15 gramos de proteína por barrita.</p><p>Siempre recordaré que lo casero es mejor, así te dejo estas recetas de barritas para hacer en casa y tener a mano como ingesta post entrenamiento.</p><p>Estos alimentos son una guía rápida para que tomes mejores decisiones, si querés optimizar tu alimentación a objetivos específicos, recomiendo acudir a un profesional, un Licenciado en nutrición que te oriente en las cantidades y distribución de los alimentos a lo largo del día, para optimizar con tus objetivos. ¡No quedan excusas a moverse!</p><p><b>Barritas avena flash</b><br />Ingredientes:<br />1 taza de avena laminada<br />Cantidad suficiente de frutos secos y pasa de uva.<br />1 huevo y dos claras<br />1 cda de miel.</p><p>Procedimiento:<br />Mezclá los ingredientes, pincelá el papel manteca para que no se peguen. Armá las barritas. Precalentá el horno y dejá las barritas por 15 minutos. Sacalas, enfriá y ¡a disfrutar!</p><p><b>Barras de frutos secos</b><br />Ingredientes:<br />¾ taza almendras<br />¾ taza dátiles sin carozo 8-10<br />2 cda s pasas de uva<br />1 cdas semilla de lino trituradas<br />½ cta canela<br />½ cta esencia de vainilla<br />Opcional 3 cucharaditas de acai en polvo</p><p>Procedimiento:<br />Mezclar los ingredientes en procesadora hasta que se genere una pasta. Colocar la mezcla en una fuente pirex, moldear hasta 2 cm de alto. Colocar en congelador 30 minutos retirar y cortar en barras.</p><p><b>Barritas Power (12 unidades)</b><br />Ingredientes:<br />100 g de frutos secos variados<br />50 g de semillas variadas<br />100 g de pasas de frutas variadas pasas, arándanos, bayas de goji<br />1 cta. de jengibre rallado<br />1 naranja<br />2 bananas maduras<br />½ cta. de canela<br />150 g de avena<br />10 g de salvado de avena<br />2 cdas soperas de miel</p><p>Precalentar el horno a 180ºC. En una procesadora, triturar frutos secos, semillas, pasas, jengibre y canela, reservar. Procesar los gajos de naranja con la banana y colocar la mezcla en una jarra medidora; agregar miel y cubrir con agua hasta llegar a 500 cc. Cocinar la mezcla en una sartén a fuego moderado hasta levantar hervor. Luego añadir los frutos y semillas, la avena y salvado. Cocinar y remover hasta que la avena suelte el almidón y quede pegajosa. Extender en asadera antiadherente y marcar las 12 barritas. Cocinar 45 minutos o hasta que esté dorada, dejar enfriar. Pueden guardarse en heladera 3 días en un recipiente hermético.</p><p>Otra opción de snack casera y natural son las cookies o galletas ricas en fruta y frutos secos; te dejo estas dos opciones de pocos ingredientes y que podes stockearte para la semana. Lo más importante es que no importa en qué hora entrenes siempre van bien en el menú diario.</p><p><b>Galletas de Banana y Coco (Receta de solo dos ingredientes) 6 unidades</b><br />1 banana bien madura (cuanto más, mejor)<br />3/4 taza coco rallado</p><p>Calentás el horno a 180 grados, aceitas una asadera (o usa papel manteca). Pureteás las bananas y armas una mezcla homogénea con el coco (en mixer-procesadora ojo! tenes que rasquetear las paredes del vaso, porque es bastante seca la mezcla). Con una cuchara, separá en 6 bollitos. Con las manos húmedas le das forma de galletita. La llevas a horno 20’ o hasta que estén doraditas Si usás 2 bananas chicas te salen más gruesas.</p><div><p>\nhttp</p><blockquote></blockquote>\n<p>s://www.instagram.com/p/B1ZrpU0gXwX/?utm_source=ig_web_copy_link\n</p></div><p><b>Cookies fit de chocolate</b><br />Ingredientes:<br />1/4 taza lino procesado<br />1/4 taza chía procesada<br />1 banana madura<br />3 cucharadas cacao amargo<br />1 cucharadita polvo de hornear<br />1 cucharadita esencia de vainilla<br />2 huevos<br />Edulcorante a gusto o azúcar rubio</p><p>Mezclar las semillas, el cacao, y el polvo de hornear. Añadir huevos, la banana pisada y edulcorante. Integras todo hasta tener una masa homogénea, armas las galletas, poner en una fuente y prontas para llevar al horno (precalentado por 20 minutos a temperatura moderada). Retirar, enfriar. Se conservan 4 días aproximadamente.</p><p><b>Bebida Isotónica</b><br />1 litro de agua<br />60 g. de azúcar (3 cucharadas soperas)<br />1 cucharadita (tamaño té) de bicarbonato de sodio<br />1 pizca de sal<br />Jugo de 1 limón (pasado por colador).<br />Mezclar todo, y listo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/como-aprovechar-la-temporada-de-puerros-cinco-recetas-para-sumar-esta-verdura-a-tu-alimentacion\">\n¿Cómo aprovechar la temporada de puerros? Cinco recetas para sumar esta verdura a tu alimentación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-dieta-es-factor-preventivo-de-eventos-cardiovasculares-seis-alimentos-fundamentales-para-un-corazon-sano\">\nLa dieta es factor preventivo de eventos cardiovasculares; seis alimentos fundamentales para un corazón sano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/hablemos-de-los-mitos-y-verdades-sobre-la-palta-se-congela-engorda-mejora-el-colesterol\">\nHablemos de los mitos y verdades sobre la palta: ¿Se congela? ¿Engorda? ¿Mejora el colesterol?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-balerio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T06:30:00.829",
  "ttr": 302,
  "type": "article"
}