{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/sabia-cosas-el-posteo-de-la-auf-tras-el-partido-de-uruguay-ante-brasil/",
  "title": "“Sabía cosas”: el posteo de la AUF tras el partido de Uruguay ante Brasil",
  "description": "La Asociación Uruguaya de Fútbol (AUF) publicó una fotografía de la botella de agua que Sergio Rochet utilizó durante el encuentro ante Brasil, que tuvo mucho que ver con la ventaja de Uruguay en los...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/sabia-cosas-el-posteo-de-la-auf-tras-el-partido-de-uruguay-ante-brasil/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/sabia-cosas-el-posteo-de-la-auf-tras-el-partido-de-uruguay-ante-brasil/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240707__2160951651__v1__HighRes__UruguayVBrazilConmebolCopaAmer_1mClsrR_article_main.jpg?r=MuE4j37Uhv4GSzxM",
  "content": "<div>\n    <p>La Asociación Uruguaya de Fútbol (AUF) publicó una fotografía de la botella de agua que Sergio Rochet utilizó durante el encuentro ante Brasil, que tuvo mucho que ver con la ventaja de Uruguay en los penales. </p>\n<p>El arquero charrúa anotó en la botella a qué lado debía tirarse según lo que había estudiado de cada jugador brasileño.</p>\n<p>La caramañola contenía un listado con los números de camiseta de los rivales y las indicaciones “derecha” o “izquierda”, según donde debía tirarse según el jugador que pateara. En el caso de Militão había una diferencia: con el remate del zaguero estaba escrita la palabra “no”. El brasileño remató hacia la izquierda de Rochet, y el uruguayo se quedó con su disparo.</p>\n<p>Según fuentes cercanas a la AUF, el entrenador de arqueros Enzo Ferrari miró más de 1.000 penales para que Sergio Rochet se llevara la botellita de agua con las indicaciones.</p>\n<p>Tras el partido, el arquero del Inter de Porto Alegre fue consultado sobre si tenía estudiados a los posibles ejecutantes, y respondió de forma afirmativa, pero aclaró que la decisión de hacia dónde tirarse “también va en lo que uno siente en el momento, lo que se puede llegar a pensar ahí”. “Pude contener ese primer penal, y después sacamos la diferencia y eso es lo importante”, indicó.</p>\n<p>Del efecto emocional que pudo tener errar ese primer tiro en la confianza del conjunto brasileño, Rochet coincidió que debió ser “un golpe duro para ellos cuando te tapan un penal y metés el siguiente, porque sacás la ventaja”. “Sirvió, y ahora a pensar en lo que viene y prepararnos porque se nos viene un gran rival como Colombia”.</p>\n<p>El exarquero de Nacional celebró lo conseguido: “Por la forma en que se dio, sufriendo contra un gran rival, puede dar que fue una victoria que no sé si llamarle hazaña, pero fue importante”, y proyectó lo que Uruguay tiene por delante: “Si Dios quiere, nos quedan dos partidos difíciles. Ahora viene Colombia, un rival durísimo que llega de gran manera. Ahora a descansar, hicimos un desgaste físico muy grande y sabemos que el próximo partido nos va a llevar lo mismo”, agregó.</p>\n<p>El jugador también se refirió al “abrazo emocionante” que se dio con Luis Suárez tras la definición, y contó que antes del partido le dijo al delantero que iba a atajar dos penales si se llegaba a esa instancia. “Atajé uno, pero me dijo que el que pegó en el palo contaba como atajado. Es emocionante tenerlo en el plantel y que nos contagie así”, contó el Chino.</p>\n<p>Y reiteró: “Siento una felicidad tremenda. Fue un partido con una tensión muy grande, contra un rival durísimo, sufriendo con uno menos en los minutos finales. Demostramos carácter, pese a la juventud que tenemos. Hicimos un sacrificio tremendo. Después, en los penales, yo pude tapar uno. El grupo y el país se lo merecen”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-07T22:24:33+00:00",
  "ttr": 97,
  "type": "article"
}