{
  "url": "https://www.elpais.com.uy/tvshow/teatro/esta-inspirada-en-un-clasico-del-cine-de-culto-brillo-en-festival-internacional-y-ahora-llega-al-teatro-stella",
  "title": "Está inspirada en un clásico del cine de culto, brilló en festival internacional y ahora llega al Teatro Stella",
  "description": "La obra \"Demasiado juntas\", del director y dramaturgo Richard Rivero, adentra en el universo de dos hermanas siamesas que crecieron en un circo criollo. Tendrá funciones hasta el final de febrero.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/esta-inspirada-en-un-clasico-del-cine-de-culto-brillo-en-festival-internacional-y-ahora-llega-al-teatro-stella",
    "https://www.elpais.com.uy/tvshow/teatro/esta-inspirada-en-un-clasico-del-cine-de-culto-brillo-en-festival-internacional-y-ahora-llega-al-teatro-stella?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5176a40/2147483647/strip/true/crop/1920x933+0+340/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fba%2F855a551445f59bf3ef4683d3f6d6%2Ffeed-cuerpo-completo-baja.jpg",
  "content": "<div>\n<p>Un foco de luz cálida se enciende y las ilumina. Paradas, unidas y perfectamente alineadas están <b>Yvonne y Mabel</b>, interpretadas por <b>Leonor Chavarría y Florencia Santángelo</b>. Cuando se mueven, lo hacen con gracia. Hablan a una cámara que no se ve, pero que junto al público será testigo de sus historias.</p><p>¿El contexto? Se está produciendo un documental que cuenta la vida de estas <b>hermanas siamesas</b> que crecieron en un circo criollo. En la obra se entiende que, tras años de conocerse a sí mismas a través de la mirada de los padres, del público del circo y de los demás, pueden ahora hablar con voz propia sobre su historia.</p><p>¿Qué pasa cuando no se puede separar físicamente de alguien? ¿Qué cosas viven y cómo se sienten dos personas que —como menciona con picardía el texto del también director<b> Richard Rivero</b>— nacieron “pegaditas”? El universo de los siameses, las dudas y curiosidades que se generan sobre sus vidas, son el disparador de esta ficción.</p><p>La obra está inspirada en la historia de las <b>hermanas Hilton</b>, que aparecen en la película de culto<i> Freaks</i> (1932), de Tod Browning. Acá, se toma la imagen de las hermanas estadounidenses para crear una versión bien latinoamericana: durante su camino profesional como artistas circenses, Yvonne y Mabel toman el té con Libertad Lamarque y comparten el mismo espacio que figuras como Sinatra y Gardel.</p><p>Ya en las primeras escenas, afloran sus distintas personalidades en cada recuerdo familiar: una es extrovertida, otra contenida. Una quiere simplemente lucirse y pasarla bien, la otra quiere el reconocimiento de su “ser artista”.</p><p>El vestuario de<b> Catalina Peraza</b>, sorprende y llena de gracia y brillo cada visita al pasado o regreso al presente. Así como el diseño de luces de <b>Leticia Martínez</b>, juega un papel fundamental para envolver el público en los momentos de calidez que comparten las hermanas, o los episodios de tensión y suspenso que nacen de la dura descubierta que tendrán sobre sí mismas.</p><div>\n<figure>\n<picture>\n<img alt=\"&quot;Demasiado juntas&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c593eb2/2147483647/strip/true/crop/3506x1979+0+0/resize/1440x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe0%2Fe6f169784811926c3fdd343f3a14%2Fmanos-2-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4f9f9b4/2147483647/strip/true/crop/3506x1979+0+0/resize/2880x1626!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe0%2Fe6f169784811926c3fdd343f3a14%2Fmanos-2-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c593eb2/2147483647/strip/true/crop/3506x1979+0+0/resize/1440x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe0%2Fe6f169784811926c3fdd343f3a14%2Fmanos-2-min.jpg\" />\n</picture>\n<div>\n<figcaption>\"Demasiado juntas\".</figcaption><p>Foto: Matias Fabricio</p></div>\n</figure>\n</div><p><i>Demasiado juntas</i> es la tercera parte de una trilogía (<i>Latencia</i>, <i>Dos Hermanas</i>), que Chavarría y Santángelo han creado y calificado como “improbable”. Compañeras de generación de la EMAD, pese a vivir en países distintos —una vivió en Argentina, la otra reside en Brasil—, las uruguayas siguen creando juntas por opciones estéticas comunes. Es por eso que el teatro físico, la comicidad, el clown y la autoficción, lenguajes que las aproximan, están presentes acá.</p><p>La obra apuesta a la particularidad de la <b>relación entre hermanos</b>, esta que puede ser tan diversa, como lo son las familias, pero que es fácilmente reconocida por elementos como la complicidad, la compañía, el cuidado, las diferencias, las peleas y la bronca. Además, como escenario de fondo está el circo, ese espacio particular y casi onírico, marcado en el imaginario social por sus dinámicas tan propias y una interna enigmática.</p><p>La obra fue seleccionada por el<b> Fondo de Fortalecimiento de las Artes</b> y, luego de dos funciones a sala llena en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/llegan-12-espectaculos-de-teatro-y-danza-en-una-nueva-edicion-del-festival-temporada-alta-de-montevideo\">Festival Internacional de Girona en Montevideo,</a> se estrena hoy en el <b>Teatro Stella D’Italia</b>. Tendrá funciones jueves, viernes, sábados y domingos de febrero a las 21.00. Entradas en Redtickets.</p><p><i>Demasiado Juntas</i> lleva la complejidad de las relaciones de hermandad al escenario, y lo hace con una pizca de drama y una buena dosis de humor.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/dos-obras-premiadas-renuevan-la-cartelera-de-teatro-este-fin-de-semana-donde-verlas-y-de-que-tratan\">\nDos obras premiadas renuevan la cartelera de teatro este fin de semana: dónde verlas y de qué tratan\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/fue-la-mejor-obra-de-teatro-de-2023-para-los-criticos-uruguayos-y-ahora-se-puede-ver-gratis-en-montevideo\">\nFue la mejor obra de teatro de 2023 para los críticos uruguayos y ahora se puede ver gratis en Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/claudio-tolcachir-de-un-debut-al-desnudo-en-montevideo-a-ser-uno-de-los-grandes-del-teatro-argentino-actual\">\nClaudio Tolcachir, de un debut al desnudo en Montevideo a ser uno de los grandes del teatro argentino actual\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-15T05:40:00.461",
  "ttr": 121,
  "type": "article"
}