{
  "url": "https://www.montevideo.com.uy/Noticias/-Acto-de-Justicia--colocaran-monumento-a-diosa-de-Iemanja-en-playa-de-Maldonado-uc894977",
  "title": "“Acto de Justicia”: colocarán monumento a diosa de Iemanjá en playa de Maldonado",
  "description": "Aires de mar                                    Aún no se determinó en qué localidad del departamento instalarán el proyecto propuesto por la comunidad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Acto-de-Justicia--colocaran-monumento-a-diosa-de-Iemanja-en-playa-de-Maldonado-uc894977",
    "https://www.montevideo.com.uy/Noticias/-Acto-de-Justicia--colocaran-monumento-a-diosa-de-Iemanja-en-playa-de-Maldonado-uc894977?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894977="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202102/_W933_80/751919.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aires de mar</p>\n                                    <h2>Aún no se determinó en qué localidad del departamento instalarán el proyecto propuesto por la comunidad afroumbandista.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Junta Departamental de Maldonado aprobó el pasado martes\nla colocación de un monumento a la diosa de <a href=\"https://www.montevideo.com.uy/Noticias/-Es-como-si-fuera-el-cumpleanos-de-mi-angel-guardian--una-multitud-homenajeo-a-Iemanja-uc878563\" target=\"_blank\">Iemanjá</a> por unanimidad.</p><p>De acuerdo con el edil frenteamplista Leonardo Delgado, el\nproyecto se concretó tras “un largo trabajo de la comunidad afroumbandista”, cuyos\nrepresentantes e integrantes estuvieron presentes en las barras de la Junta durante\nla sesión del martes.</p><p>En esta línea, el curul sostuvo que el monumento en cuestión\nes un “acto de Justicia” para la comunidad religiosa, y recordó que en otros\ndepartamentos del país existen reconocimientos de esta índole.</p><p>“Esta comunidad religiosa va a tener un lugar, un espacio para\npoder expresarse, como tienen otras comunidades religiosas”, sostuvo en la\nsesión de la Junta.</p><p>“¿Será que Iemanjá va a estar en Punta del Este ahora? ¿O\nserá en Piriápolis? ¡Donde sea será de bendición porque ella está en todas\npartes!”, escribió la Mae Susana Andrade, una de las\nmáximas referentes de la religión en el país.</p><p>Desde el movimiento afroumbandista consideran que instalar esta imagen “sagrada” es una acción “reparatoria del racismo estructural manifestado socialmente contra las tradiciones religiosas étnico raciales afro y sus manifestaciones espirituales, que padecen intolerancia religiosa endémica en la sociedad uruguaya devenida de la colonización que satanizó y promovió como objeto de burla a los cultos afro”.</p><p>Cada 2 de febrero, miles de seguidores de la diosa de Iemanjá se acercan a las playas para rendir ofrendas.</p><p>Según dijeron ediles de Maldonado a <em>Montevideo Portal</em>,\naún no se dispuso en qué zona del departamento colocarán el monumento.</p><p>Este no sería el primer monumento religioso en una playa de\nMaldonado, ya que en la playa El Emir, de Punta del Este, hay uno de la virgen\nde La Candelaria.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Es-como-si-fuera-el-cumpleanos-de-mi-angel-guardian--una-multitud-homenajeo-a-Iemanja-uc878563\">“Es como si fuera el cumpleaños de mi ángel guardián”: una multitud homenajeó a Iemanjá</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}