{
  "url": "https://www.montevideo.com.uy/Deportes/Uruguay-esta-ante-una-de-las-peores-rachas-de-su-historia-sin-ganar-y-sin-convertir-goles-uc903426",
  "title": "Uruguay está ante una de las peores rachas de su historia sin ganar y sin convertir goles",
  "description": "Negatividad al palo                                    La Celeste no marcó en sus últimos cuatro partidos y acumula 360' sin hacerlo. Hace siete encuentros que no gana en tiempo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Uruguay-esta-ante-una-de-las-peores-rachas-de-su-historia-sin-ganar-y-sin-convertir-goles-uc903426",
    "https://www.montevideo.com.uy/Deportes/Uruguay-esta-ante-una-de-las-peores-rachas-de-su-historia-sin-ganar-y-sin-convertir-goles-uc903426?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903426="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898213.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Negatividad al palo</p>\n                                    <h2>La Celeste no marcó en sus últimos cuatro partidos y acumula 360' sin hacerlo. Hace siete encuentros que no gana en tiempo reglamentario.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay empató sin goles este martes frente a Ecuador por la décima fecha de las Eliminatorias rumbo al Mundial de 2026 y agudizó su crisis. Y es que la Celeste no marcó ningún en los últimos cuatro partidos y no gana desde el 1º de julio, cuando venció 1-0 a Estados Unidos por la fase de grupo de la Copa América; tras eso pasaron siete partidos (dos fueron triunfos en la tanda de penales).</p><p>La Celeste encadenó con el de ayer cuatro encuentros consecutivos sin marcar en Eliminatorias por primera vez en su historia: 0-0 con Paraguay, 0-0 con Venezuela, 1-0 con Perú y 0-0 con Ecuador. De esta manera, superó la mala racha de tres que había registrado con Óscar Washington Tabárez entre 2020 y 2021: 2-0 con Brasil, 0-0 con Paraguay y 0-0 con Venezuela.</p><p>Aunque cabe destacar que en aquella ocasión también fueron cuatro partido, pero el último fue correspondiente a la primera fecha de la fase de grupos de la Copa América 2021 (1-0 con Argentina). En 1976 también se registró una racha de cuatro partidos sin anotar; son las tres peores de la historias celeste.</p><p>El último gol que metió Uruguay fue frente a Canadá el 13 de julio por el tercer puesto de la Copa América. Lo hizo Luis Suárez al minuto 90'+2. Son, en total, 360 minutos sin convertir, superando los 279' que estuvo el equipo de Diego Alonso en 2022 y cerca de los 443' que marcan la peor racha de la era Tabárez.</p><p>Cabe destacar que no es la peor racha sin victoria de la selección uruguaya, ya que entre 1904 y 1908 no supo lo que era ganar durante 10 partidos consecutivos. La segunda peor racha sin ganar es de ocho encuentros y se dio en tres oportunidades: entre 1972 y 1973,  luego en 1976, y más tarde entre 2003 y 2004.</p><p>La actual es la tercera peor (siete) entre todas las competiciones, empatada con una que se dio entre 1970 y 1971, otra en 1980, y otra en 1995.</p><p>A la mala racha actual se le podría sumar el empate sin goles de la selección local frente a Guatemala. En ese caso sería ocho partidos sin ganar.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}