{
  "url": "https://www.elobservador.com.uy/nota/-cuando-alguien-controla-todo-el-dinero-en-una-relacion-tambien-controla-la-relacion-de-una-manera-muy-profunda--202412874326",
  "title": "\"Cuando alguien controla todo el dinero en una relación, también controla la relación de una manera muy profunda\"",
  "description": "Tabitha Lasley quiso averiguar cómo actúan los hombres cuando no hay mujeres a su alrededor, pero pese a encontrar el lugar y el tiempo perfecto nunca lo descubrió. \"Soy mujer\", se ríe.Lo bueno es que pudo...",
  "links": [
    "https://www.elobservador.com.uy/nota/-cuando-alguien-controla-todo-el-dinero-en-una-relacion-tambien-controla-la-relacion-de-una-manera-muy-profunda--202412874326",
    "https://www.elobservador.com.uy/nota/-cuando-alguien-controla-todo-el-dinero-en-una-relacion-tambien-controla-la-relacion-de-una-manera-muy-profunda--202412874326/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706440319922.jpg?&cw=600&ch=365",
  "content": "<p><strong>Tabitha Lasley quiso averiguar cómo actúan los hombres cuando no hay mujeres a su alrededor, pero pese a encontrar el lugar y el tiempo perfecto nunca lo descubrió.</strong></p><div><figure><figcaption> </figcaption></figure><p>\"Soy mujer\", se ríe.</p><p>Lo bueno es que pudo hacerse una idea y halló otras cosas tan interesantes como esa.</p><p>Tras darse cuenta de que tenía que dejar a su <strong>novio abusivo</strong> y de que su trabajo como periodista en una revista inmobiliaria de Londres no la hacía feliz, Tabitha decidió abandonarlo todo.</p><p>Hizo sus maletas y siguió sus impulsos y su gran sueño: escribir un libro sobre las plataformas petroleras en el Mar del Norte y sus trabajadores, la gran mayoría hombres de pueblos postindustriales del norte de Inglaterra, donde creció.</p><p>Con el deseo de superar esa mini crisis existencial, llegó a la capital petrolera de Europa, Aberdeen, en Escocia, donde gastó gran parte de sus ahorros rentando un pequeño apartamento por cinco meses, en los que estuvo <strong>rodeada de hombres que le dieron un vuelco a su vida</strong>.</p><p>Al final, su apuesta dio frutos.</p><p>El mayor fue la publicación de su libro <em>Sea State</em> (Estado del mar), en el que escribió sus memorias en Aberdeen.</p><p>En esa ciudad <strong>se enamoró del primer trabajador al que entrevistó</strong>, se reencontró a sí misma, lloró y, sobre todo, trató de luchar contra la misoginia en una industria donde reina la masculinidad tóxica.</p><p>La obra abarca cuestiones sociales que a Tabitha le parecieron mucho más interesantes que la extracción de petróleo en sí, como el dinero y <strong>cómo este moldea a las clases sociales</strong>, y la vida familiar de estos hombres que pasan la mitad del tiempo lejos de su familia.</p><p><em>BBC Mundo habló con ella en el marco del Hay Festival Cartagena de Indias, que se celebra del 25 al 28 de enero.</em></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/30ca/live/a9dacc10-bbd9-11ee-ace0-c35c1b4f6d82.jpg\" /></figure><p><strong>¿Cómo resulta afectada la vida familiar cuando un miembro de la familia está siempre ausente por el trabajo?</strong></p><p>Cuando estás ausente la mitad del tiempo no logras crear los mismos vínculos que pueden crean otras personas que tienen un trabajo de 9am a 5pm.</p><p>Un hombre que cruza la puerta a la misma hora todas las noches, come con su familia y pone a los niños a dormir va a tener un sentido más sólido de lo que es un hogar estable y de pertenencia a esa familia.</p><p>El vínculo que normalmente une a una familia, que suelen ser las actividades que realiza en conjunto, no está presente.</p><figure><img alt=\"Trabajadores cerca de un buque de suministro en el puerto de la ciudad de Aberdeen, conocida como la capital petrolera de Europa. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/155a/live/e234c8b0-bc36-11ee-8685-316409d66f25.jpg\" /><figcaption>Trabajadores cerca de un buque de suministro en el puerto de la ciudad de Aberdeen, conocida como la capital petrolera de Europa.</figcaption></figure><p><strong>En tu libro también hablas del dinero, aquellos que lo tienen y aquellos que no. ¿Cuál dirías que es una gran diferencia entre ambos grupos?</strong></p><p>Uno de los temas principales del libro es absolutamente el dinero.</p><p>Cuando alguien controla todo el dinero en una relación, también controla la relación y de una manera muy profunda.</p><p>96% de las parejas abusivas son financieramente abusivas, aparte de ejercer otras formas de abuso.</p><p>Parte del control es tener y administrar el dinero.</p><p>Obviamente no todas las personas que ganan mucho más dinero que la otra en una relación son abusivas por definición.</p><p>Pero casi todo abusador es abusivo financieramente además de todo lo demás, porque es una manera muy efectiva de ganar el control.</p><p>Cuando controlas el dinero, normalmente controlas todo lo demás.</p><p>Lamentablemente es inusual que una persona que gane mucho más que su pareja la vea y la trate con igualdad.</p><p><strong>Los trabajadores de la industria petrolera ganan mucho dinero, pero las condiciones del trabajo son pobres y no ven a sus familias con frecuencia, ¿son felices? ¿El dinero que ganan compensa todo eso?</strong></p><p>No. Porque en realidad ya no ganan tanto como antes. En los 70s y 80s sí que ganaban mucho, pero desde entonces los salarios han ido cayendo.</p><figure><img alt=\"Aberdeen, Escocia, Reino Unido. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aee8/live/61a1e5c0-bc36-11ee-8685-316409d66f25.jpg\" /><figcaption>Aberdeen, Escocia, Reino Unido.</figcaption></figure><p>Cuando entrevisté a los trabajadores, conocí a un par que me dijeron que eran felices. Pero eso puede que sea debido a la disposición: hay gente que es feliz bajo casi cualquier circunstancia.</p><p>La mayoría de los trabajadores estaban deprimidos y siempre de mal humor.</p><p><strong>Es una industria donde la gran mayoría de los trabajadores suelen ser hombres y comenzaste a escribir el libro queriendo saber cómo son los hombres cuando no hay mujeres a su alrededor. ¿Cómo actúan y qué hacen? ¿De qué hablan?</strong></p><p>En realidad nunca pude saber cómo son los hombres cuando no hay mujeres alrededor porque soy mujer.</p><p>Eso alteraba la interacción entre ellos y por eso parte de la premisa de mi libro falló.</p><p>Pero aunque nunca descubrí de primera mano cómo eran realmente los hombres, pude hacerme una idea.</p><p>Un ambiente de trabajo meramente masculino tiene un efecto muy negativo en los hombres.</p><p>En las plataformas petroleras hay mucha misoginia, debido a que muchos de los hombres que trabajan allí son mayores, se han divorciados una o dos veces y cargan una especie de rencor hacia las mujeres que transmiten a los más jóvenes.</p><p><img alt=\"&quot;Las mujeres tienen un efecto civilizador en los hombres&quot;.&quot;, Source: Tabitha Lasley, Source description: Autora de Sea State, Image: Mujeres socializando con un hombre. \" src=\"https://ichef.bbci.co.uk/news/amp/idt2/460/09f846fb-19b2-403f-8f6c-b90c564dfd55\" /></p><p>Se observa el mismo mal comportamiento que se ve en otras partes donde hay una gran congregación de hombres, como en fanaticadas de futbol o las cárceles. Las mujeres tienen un efecto civilizador en los hombres.</p><p><strong>¿Crees que ese efecto civilizador se debe a la clase social y que hay más igualdad entre mujeres y hombres cuando tienen ingresos similares?</strong></p><p>Totalmente. Creo que al menos en Reino Unido hoy en día, en las clases medias importa cada vez menos si eres hombre o mujer. Ambos sexos tienen ingresos más o menos similares y tienen más o menos el mismo poder.</p><p>También tienen amigos de ambos sexos, a diferencia de las clases bajas donde es más raro.</p><p>En Londres, por ejemplo, mi exnovio era muy controlador, pero nunca tuvo ningún problema en que yo tuviera amigos hombres.</p><p>Era muy diferente en Aberdeen, donde los trabajadores de las plataformas petroleras me decían que no podían tener amigas. Pensaban que era raro tener amigas.</p><p>Mientras más baja es la clase social, las mujeres y los hombres son más extraños unos a otros.</p><p>Y eso es porque los roles de género están mucho más encuadrados. Las mujeres en la casa y los hombres ganan más dinero.</p><p><strong>Uno de esos trabajadores te tildó de prostituta y dijo que se te veía que eras fácil. Lo retaste y alguien te pidió que lo ignoraras porque así era como los chicos hablaban allí. ¿Aprendiste a ignorar esa clase de misoginia?</strong></p><p>No fue el único que me llamó prostituta.</p><p>Nunca aprendí a ignorar esa clase de comportamiento, pero me volví más fuerte al final de mi estadía allá.</p><p>Recuerdo que los ojos se me llenaron los ojos de lágrimas la primera vez que alguien me llamó prostituta. Sentía que iba a llorar, pero me decía a mí misma: “No llores”.</p><p>No estaba acostumbrada a que me dijeran insultos como ese.</p><p><img alt=\"&quot;Mientras más baja es la clase social, las mujeres y los hombres son más extraños unos a otros&quot;.&quot;, Source: Tabitha Lasley, Source description: Autora de Sea State, Image: Un grupo de trabajadores toma un descanso.\" src=\"https://ichef.bbci.co.uk/news/amp/idt2/460/087f7e08-6c2f-48da-9951-5f62ab053b8c\" /></p><p><strong>Te enamoraste del primer hombre al que entrevistaste para tu libro. ¿Qué recuerdas de esa historia de amor? ¿Sabías que iba a acabar en catástrofe?</strong></p><p>Sí, ¡qué vergüenza! Creo que todo el mundo a mi alrededor sabía que la historia iba a terminal mal, menos yo.</p><p>Estuvimos juntos durante cinco meses, pero todo fue demasiado dramático.</p><p>Recuerdo haber pensado: “Guau, mi vida ahora es como una telenovela”.</p><p>Todos los días había un giro. Todos los días pasaba algo. Aquel tipo era un desastre, le dio un vuelco a mi vida como un tornado.</p><p>Creó demasiado drama durante cinco meses y luego desapareció de un día para otro.</p><p><strong>Su esposa descubrió lo que estaba pasando y comenzó una campaña de abuso contra ti, te insultaba y te culpaba a ti por la infidelidad de su hombre, pero luego lo perdonó. Es una historia que escuchamos frecuentemente, ¿por qué?</strong></p><p>Porque él tenía todo el dinero. Él pensó en esconder todo su dinero en un “fondo paraguas”, para evitar que su mujer se quedara con la plata, pero luego desistió.</p><p>Mucha gente perdona a parejas infieles porque al final es demasiado lío romper un matrimonio, especialmente si tienes hijos y si tienes tiempo sin trabajar porque abandonaste tu carrera para cuidar a tus hijos.</p><p>Este hombre con el que me junté era un embustero de todas formas. Su mujer probablemente se casó con él sabiéndolo y lo aceptó.</p><p>No era la primera vez que él la engañaba, lo nuevo es que esta vez él la dejó y por eso ella se volvió loca.</p><p><strong>¿Viste en él algún tipo de autorreflexión?</strong></p><p>No. Nada. Él la dejó después de verme seis veces, eso no es normal.</p><p>Yo le pregunté varias veces si de verdad estaba seguro que quería dejar a su esposa y empezar algo conmigo, porque no me conocía bien.</p><p>Le dije que le iba a costar mucho dinero dejar a su esposa, pero no me escuchó. Yo creo que él estaba mal de la cabeza.</p><p>Después de que le dijo a su esposa que la iba a dejar, ella contrató a un abogado que le dijo que tenía que pagarle 1.400 libras al mes y al oír eso decidió que ya no estaba enamorado de mí.</p><figure><img alt=\"Trabajadores de la refinería de petróleo de Grangemouth tras una reunión sindical en Escocia.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5ba0/live/d459af40-bc35-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Trabajadores de la refinería de petróleo de Grangemouth tras una reunión sindical en Escocia.</figcaption></figure><p>Definitivamente no había nada de autorreflexión en él. Es alguien que culpa a todos los demás por sus errores.</p><p>Si estaba en un matrimonio infeliz era culpa de su esposa y luego que dejó a su mujer y tuvo problemas, se convirtió en mi culpa.</p><p><strong>Uno de los trabajadores te dijo que: “En realidad, ningún hombre se quiere casar”. Pero muchos de ellos se casaron.</strong></p><p>Fue él mismo quien me dijo eso. Su esposa fue inteligente al insistir en que se casaran porque eso le da algo de protección y seguridad económica.</p><p>Muchos no se casan y se meten con una mujer con la que duran años hasta que luego consiguen a una nueva que les gusta más y dejan a la otra en la pobreza y con hijos que tienen que criar solas.</p><p><strong>En una parte de tu libro hablas de lo peligroso que es trabajar en esta industria en otras partes del mundo. Aparte de las temperaturas extremas, ¿qué tan diferente es extraer petróleo en el Mar Norte en Escocia en comparación con otras regiones del mundo como Medio Oriente o Sudamérica?</strong></p><p>En el Mar Norte el mayor peligro es el clima, a diferencia de otras zonas con mucho petróleo en Medio Oriente, África o Sudamérica donde las temperaturas son mucho más moderadas.</p><p>Hay otros países como Turkmenistán, por ejemplo, y muchas naciones en desarrollo, donde hay otras preocupaciones como agitación social.</p><p><strong>¿Por qué a las compañías petroleras no les gustan que sus trabajadores hablen con periodistas?</strong></p><p>Porque son turbias. Es raro que una petrolera acepte hablar con la prensa. Cuando yo era periodista lo intenté y nunca logré hablar con una.</p><p>Les pides entrevistas y simplemente te ignoran.</p><p>Es porque las prácticas de su negocio son horribles. La manera en la que tratan a sus trabajadores es horrible y todo lo que hacen es turbio porque no les importa nada.</p><p>Pretenden preocuparse por el medio ambiente, pero en realidad sólo les importa hacer más y más dinero.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f72e/live/f4759cf0-bbd9-11ee-ace0-c35c1b4f6d82.jpg\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T11:12:20.878Z",
  "ttr": 365,
  "type": "article"
}