{
  "url": "https://www.montevideo.com.uy/Noticias/Orsi-critico-que-gobierno-aflojo-en-generar-mercados-de-exportacion-y-Mattos-respondio-uc899657",
  "title": "Orsi criticó que gobierno “aflojó” en generar mercados de exportación y Mattos respondió",
  "description": "Cuestión de meterle                                    El ministro de Ganadería defendió la gestión, y recordó las dificultades que se enfrentaron por la pandemia y las limitaciones del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Orsi-critico-que-gobierno-aflojo-en-generar-mercados-de-exportacion-y-Mattos-respondio-uc899657",
    "https://www.montevideo.com.uy/Noticias/Orsi-critico-que-gobierno-aflojo-en-generar-mercados-de-exportacion-y-Mattos-respondio-uc899657?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899657="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894333.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuestión de meterle</p>\n                                    <h2>El ministro de Ganadería defendió la gestión, y recordó las dificultades que se enfrentaron por la pandemia y las limitaciones del Mercosur.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro de\nGanadería, Agricultura y Pesca, Fernando Mattos, contestó este lunes a las críticas\nrealizadas por el candidato presidencial por el Frente Amplio, <a href=\"https://www.montevideo.com.uy/Noticias/Formula-del-FA-se-reunio-con-directiva-de-la-Asociacion-Rural-por-planteos-sobre-el-sector-uc899507\" target=\"_blank\">Yamandú\nOrsi, sobre que este gobierno debió salir “a vender más” los productos uruguayos al mundo.</a></p><p>“La generación de\nmás mercados es una expresión que muchos candidatos están manifestando, pero en\nla práctica hay que hacerlo”, sostuvo Mattos al inicio de sus declaraciones. “Este gobierno, lo\nha hecho, a pesar de las dificultades que en la negociación internacional\nimplica la pertenencia al Mercosur”, sumó en rueda de prensa desde la Expo\nPrado, en donde mantuvo una reunión con la directiva de la Asociación Rural del\nUruguay.</p><p>Para Mattos el\nMercosur “ha sido una especie de dificultad adicional” por impedir al país “negociar\nen forma individual en la medida que los demás países no se quieren plegar a la\nmisma”.</p><p>“Ojalá que\nel próximo presidente recorra el mundo para abrir mercados”, deseó y recordó que\nla “primera parte” del actual gobierno ocurrió “en pandemia, así que no se pudo\nviajar”.</p><p>Orsi había dicho\neste sábado, tras una reunión que mantuvo la fórmula presidencial\nfrenteamplista con los directivos de la ARU, que, según su visión, se debería\nprofundizar “el accionar del Uruguay XXI” y “la diplomacia presidencial”\npara ampliar los negocios internacionales del país.</p><p>“Es salir con los empresarios a recorrer el mundo, creo que\nse aflojó en este período”, criticó el candidato. Esto “implica\nsalir a vender” productos uruguayos y que el gobierno acompañe a los\nempresarios, y viceversa, puntualizó.</p><p>Ante la consulta\nsobre estos dichos, Mattos recordó los viajes internacionales realizados por varios ministros del gobierno liderado por Luis Lacalle Pou.</p><p>“Muchos de\nlos ministros hemos salido y, en mi caso bastante, buscando alternativas\nproductivas o comerciales para colocar nuestra producción, fundamentalmente en\nlo que refiere a Asia”, dijo. “Uruguay está muy concentrado en algunos\nrubros desde el punto de vista de la producción y del comercio con China”, agregó.</p><p>Asimismo, apuntó a “más de 120 tipos de mercadería” uruguaya\nque accedieron a “mercados alternativos”. En este punto señaló el intercambio\ncomercial con “varios mercados relevantes”, como “Malasia, Indonesia y\nFilipinas”.</p><p>“La competitividad es un factor, el tipo de cambio es otro\nde los factores. La obligación del gobierno es tratar de combatir la inflación,\nque ha sido dominada por este gobierno”, consideró.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}