{
  "url": "https://www.montevideo.com.uy/Salud/Sufrimiento-materno-en-embarazo-podria-incidir-en-futura-insuficiencia-cardiaca-del-hijo-uc881172",
  "title": "Sufrimiento materno en embarazo podría incidir en futura insuficiencia cardíaca del hijo",
  "description": "Los bebés nacidos de madres que experimentan un duelo profundo durante el embarazo podrían ser vulnerables a la insuficiencia cardiaca mucho más adelante en la vida, sugiere una investigación reciente.\"Si...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Sufrimiento-materno-en-embarazo-podria-incidir-en-futura-insuficiencia-cardiaca-del-hijo-uc881172",
    "https://www.montevideo.com.uy/Salud/Sufrimiento-materno-en-embarazo-podria-incidir-en-futura-insuficiencia-cardiaca-del-hijo-uc881172?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881172="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202204/_W933_80/797087.jpg",
  "content": "<div>\n                              \t<p>Los bebés nacidos\nde madres que experimentan un duelo profundo durante el embarazo podrían ser\nvulnerables a la insuficiencia cardiaca mucho más adelante en la vida, sugiere\nuna investigación reciente.</p><p>\"Si estudios\nfuturos respaldan nuestros hallazgos, la implementación de la evaluación\ntemprana de factores de riesgo como la obesidad, la hipertensión y la diabetes\nen los niños nacidos de madres que experimentaron un duelo, así como la\nadopción de medidas preventivas, podrían contribuir significativamente a\nreducir la carga de la insuficiencia cardiaca y otras enfermedades\ncardiovasculares\", señaló el investigador principal, Fen Yang, estudiante\nde doctorado del Instituto Karolinska, en Estocolmo.</p><p>Basándose en los\ndatos de más de 6,7 millones de nacimientos en Dinamarca y Suecia entre 1973 y\n2016, el equipo de investigación se centró en el duelo materno como una forma\nde estrés prenatal.</p><p>De las\nparticipantes, más de 167,000 habían experimentado estrés prenatal debido al\nduelo en el año anterior o durante el embarazo.</p><p>Luego, el equipo\nanalizó la información sobre la pérdida materna de familiares cercanos y los\ndiagnósticos posteriores de insuficiencia cardíaca en los niños de mediana\nedad.</p><p><strong>¿Qué\ndescubrieron?</strong></p><p>Durante el\nperiodo de seguimiento (la mediana fue de poco más de 24 años), más de 4,800\ndescendientes fueron diagnosticados con insuficiencia cardiaca.</p><p>Solo las formas\ngraves de pérdida materna, en particular la muerte de una pareja o de un hijo\nmayor, se asociaron con un mayor riesgo de insuficiencia cardíaca más adelante\nen la vida de los niños. La pérdida de otros familiares cercanos mostró un\nvínculo cuando la muerte no fue natural.</p><p>Los hallazgos se\npublicaron en la edición del 21 de febrero de la revista <em>JACC: Heart Failure</em>.</p><p>Los\ninvestigadores sugirieron que el estrés materno durante el embarazo podría\ncrear un ambiente desfavorable en el útero, lo que podría conducir a resultados\nadversos del embarazo e influir en la salud cardíaca del niño más adelante en\nla vida. Otros factores que se desarrollan después del parto, como las\nelecciones de estilo de vida y el estatus socioeconómico, también pueden\ninfluir en la salud cardíaca de los niños.</p><p>Aun así, la Dra.\nMaya Guglin, presidenta del Consejo de Insuficiencia Cardiaca y Trasplantes del\nColegio Americano de Cardiología (American College of Cardiology), no se\nconvenció de los hallazgos.</p><p>\"El estudio\nincluye a niños que tienen insuficiencia cardiaca a los 10 años, lo que se\nconoce como cardiopatía congénita y que ya se ha relacionado con el duelo\nmaterno. Los investigadores no excluyeron a estos niños del estudio, lo que\ntendría sentido para mí. Si lo hicieron, estaré convencido, pero no lo\nhicieron\", dijo Guglin en declaraciones recogidas por <em>HealthDay News</em>.</p><p>Aun así, Yang\nenfatizó la importancia de considerar el duelo materno grave como un factor de\nriesgo potencial para la insuficiencia cardiaca futura.</p><p>Para minimizar el\nimpacto a largo plazo del estrés prenatal en la salud de un niño, los\ninvestigadores sugirieron que las mujeres embarazadas busquen apoyo y usen\nestrategias de afrontamiento para su duelo. Sin embargo, también anotaron que\nlas mujeres embarazadas no deben entrar en pánico por las probabilidades de que\nsus hijos desarrollen insuficiencia cardiaca, dado que la insuficiencia\ncardiaca sigue siendo rara en los jóvenes.</p><p>Con la\ninsuficiencia cardíaca, el corazón no puede bombear suficiente sangre rica en\noxígeno a los órganos del cuerpo. La insuficiencia cardíaca no se puede curar,\npero sus síntomas se pueden tratar para mejorar la calidad y la duración de la\nvida.</p><p>El estudio tuvo\notras limitaciones, como la incapacidad de identificar formas más leves de\ninsuficiencia cardiaca y posibles factores de confusión, como la genética y las\nelecciones de estilo de vida.</p><p>\"La pérdida\nde un ser querido no se puede prevenir, por lo que hay poca intervención\npráctica que se pueda hacer. Una proporción de las mujeres embarazadas van a\nexperimentar esta experiencia traumática\", anotó Guglin.</p><p>Yang también\nenfatizó que se necesita más investigación para explorar otros factores\nestresantes que podrían influir en el riesgo de insuficiencia cardiaca.</p><p>\"Se\nnecesitarían estudios futuros para determinar si las fuentes de estrés menos\ngraves, pero más comunes, que el duelo, como el estrés laboral y marital, las\ndificultades financieras, el desempleo, otros eventos adversos de la vida o las\nmolestias diarias, podrían influir en el riesgo de insuficiencia cardíaca, no\nsolo en la edad temprana, sino también en edades más avanzadas de lo que\npodríamos estudiar. \", dijo Yang.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 141,
  "type": "article"
}