{
  "url": "https://www.elobservador.com.uy/nota/el-debate-sobre-la-prohibicion-de-la-prostitucion-resurge-en-alemania-202422311220",
  "title": "El debate sobre la prohibición de la prostitución resurge en Alemania",
  "description": "Los hombres y mujeres alemanes que suelen pagar por servicios sexuales dentro del actual marco legal miran con recelo el debate que se reabrió en Alemania, al cabo de 20 años de la legalización de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-debate-sobre-la-prohibicion-de-la-prostitucion-resurge-en-alemania-202422311220",
    "https://www.elobservador.com.uy/nota/el-debate-sobre-la-prohibicion-de-la-prostitucion-resurge-en-alemania-202422311220/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708698226867.jpg?&cw=600&ch=365",
  "content": "<p>Los hombres y mujeres alemanes que suelen pagar por servicios sexuales dentro del actual marco legal miran con recelo el debate que se reabrió en Alemania, al cabo de 20 años de la legalización de la prostitución.</p><div><p>En el Parlamento, la oposición conservadora insta a reformar la ley que legalizó el trabajo sexual y el jefe de gobierno, el socialdemócrata Olaf Scholz, también admite que los cambios son necesarios.</p><p>La propuesta comenzó a ser examinada este viernes por la cámara baja a instancias del principal partido de oposición, la CDU de la excanciller Angela Merkel.</p><p>Considera que la ley sancionada en 2002 no consiguió sus objetivos: mejorar la situación de los trabajadores y trabajadoras sexuales y frenar el tráfico de seres humanos.</p><p>Para revertir la situación, los conservadores piden prohibir los burdeles y penalizar las personas que compren servicios sexuales.</p><p>Es \"inaceptable que haya hombres que compren a mujeres\", afirmó recientemente Scholz en el Parlamento, pidiendo más restricciones en el sector.</p><p>Pero esta declaración fue calificada como “profundamente preocupante\", por la Federación de Servicios Sexuales y Eróticos (BesD), que invitó al dirigente alemán a \"charlar en un burdel\".</p><p>De la organización participan unos 800 trabajadores sexuales para quienes prohibir la prostitución será un “retroceso” que, lejos de regularizar la situación, la incrementará de manera desordenada.</p><p><strong>Libre consentimiento</strong></p><p>Prohibir la prostitución sólo “incrementará la violencia disimulada”, defiende Kevin, un taxi-boy de 43 años, que cobra € 500 por dos horas de servicio, un complemento a sus ingresos como técnico de calefacción.</p><p>Según él, \"habría que castigar al proxenetismo y la trata de mujeres de manera más firme\", asegura este gerente del portal Callboyz.net, en el que junto a otros hombres venden sus servicios.</p><p>En Alemania, y por la ley vigente, todos los trabajadores del sexo están registrados ante las autoridades y pagan impuestos por ello.</p><p>Al igual que Birgit, una mujer de 57 años que es una de las clientas regulares de Kevin, ambos defienden el actual marco legal.</p><p>La normativa, aseguran, les garantiza seguridad de \"no ser violentada ni contraer enfermedades sexuales durante una 'cita'\".</p><p>\"Si todo el mundo consiente, todo adulto es libre de hacer lo que quiera con su cuerpo\", declaró a la agencia de noticias AFP.</p><p>Alemania cuenta con cerca de 28.280 trabajadores sexuales declarados, según la Oficina Federal de Estadísticas (Destatis).</p><p>Pero se sospecha que el número de personas que ejercen la prostitución sin estar declarados es mucho más elevado.</p><p><strong>“Bastión del abuso”</strong></p><p>Dorothee Bär, la copresidenta del grupo parlamentario conservador de la oposición en la cámara baja, cifra el número en 250.000, la mayoría mujeres.</p><p>\"Desgraciadamente, Alemania se convirtió en un bastión del abuso y la explotación sexual\", afirma la legisladora, que describe su país como el \"burdel de Europa\".</p><p>El relato de Jana, una búlgara de 48 años que llegó a Berlín en 1999, parece darle la razón. Dista completamente del de Kevin.</p><p>Escondida por su capucha, cuenta que se vio obligada a prostituirse para reembolsar el precio del autobús al hombre que la ayudó a viajar a Alemania.</p><p>Dos décadas después, duerme en la calle y se prostituye por € 30 en baños públicos o sex-shops. Para aguantar, cuenta que tomó metanfetaminas durante nueve años y que las dejó hace apenas tres años.</p><p>El de Jana, que prefiere no dar su verdadero nombre, es \"un caso clásico\", explica Gerhard Schönborn, que preside la asociación local Neustart (nuevo comienzo, en alemán), que ayuda a las prostitutas.</p><p>Schönborn considera que la legislación tuvo efectos negativos. \"La idea era sacar al sector de la sombra. Pero contribuyó a aumentar el número de burdeles en Alemania\", afirma.</p><p>Jana acude al café de la asociación para descansar. Está situado en la Kurfürstenstrasse, la calle del distrito rojo de Berlín. \"Les ayudamos a inscribirse a la agencia de empleo, a encontrar un médico, un alojamiento y eventualmente, un nuevo trabajo\", cuenta.</p><p>Cerca de 3.500 mujeres acuden cada año al lugar, abierto varias horas al día.</p><p>A finales de 2022, Alemania contaba con 2.310 negocios de prostitución registrados –burdeles, pero también servicios que ofrecen prostitutas para determinados eventos–, según la oficina nacional de estadística Destatis.</p><p>Este tipo de establecimientos también están en el ojo del huracán. Los que defienden reformar la ley critican, entre otras cosas, las condiciones laborales de las mujeres que trabajan en esos centros y los insuficientes controles.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T14:25:03.390Z",
  "ttr": 140,
  "type": "article"
}