{
  "url": "https://www.montevideo.com.uy/Noticias/-Che-Yamandu-honestidad-es-decirle-a-la-gente-lo-que-queres-hacer--dijo-Mieres-por-Orsi-uc896850",
  "title": "“Che, Yamandú, honestidad es decirle a la gente lo que querés hacer”, dijo Mieres por Orsi",
  "description": "De vos a vos                                    El candidato independiente afirmó que “si no continúa esta coalición de gobierno, vuelve el freno, el retroceso y el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Che-Yamandu-honestidad-es-decirle-a-la-gente-lo-que-queres-hacer--dijo-Mieres-por-Orsi-uc896850",
    "https://www.montevideo.com.uy/Noticias/-Che-Yamandu-honestidad-es-decirle-a-la-gente-lo-que-queres-hacer--dijo-Mieres-por-Orsi-uc896850?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896850="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886859.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De vos a vos</p>\n                                    <h2>El candidato independiente afirmó que “si no continúa esta coalición de gobierno, vuelve el freno, el retroceso y el trancazo”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato\npresidencial por el Partido Independiente Pablo Mieres expresó su rechazo a la\ncampaña que lleva adelante el candidato frenteamplista Yamandú Orsi y dijo que “si\nno continúa esta coalición de gobierno, vuelve el freno, el retroceso y el\ntrancazo”.</p><p>“El partido de\noposición [por el Frente Amplio] se ha encargado exclusivamente de tirar\npiedras y de poner el palo en la rueda desde la vereda de en frente, sin\nproponer absolutamente nada como alternativa”, criticó este domingo en el marco\nde la Convención Nacional de su partido,<a href=\"https://www.montevideo.com.uy/Noticias/Partido-Independiente-ratifico-formula-presidencial-de-Mieres-y-Bottero-en-su-Convencion-uc896822\" target=\"_blank\">\nque ratificó la fórmula Mieres - Mónica Bottero.</a></p><p>Asimismo,\nconsideró que “lamentablemente” no escucha propuestas de filas frenteamplistas.\n“El Frente Amplio plantea ‘honestidad’; bueno sería que se plantearan\nhonestidad. Es el punto cero que hay que pedirle a cualquiera ser honestos”.</p><p>En esta línea\nrecordó el eslógan del FA en 2009 que planteaba: “Gobierno honrado, país de\nprimera”. “Después del 2009 terminó renunciando un vicepresidente por\ncorrupción, algunos ministros que también se tuvieron que ir por la misma\nrazones”.</p><p>“Pero, además,\nche, Yamandú, la honestidad es también decirle a la gente lo que querés hacer”,\nsumó y dijo que no escuchó “nada de lo que quieren hacer” los líderes\nopositores.</p><p>“Ser honesto es\nhablar de educación y decir cuál es la alternativa cuando dicen que la\ntransformación educativa es muy mala. No tenemos ni idea de qué dice el Frente\nAmplio que hay que hacer lo único que sabemos que cuando gobernó proclamó la\ntransformación educativa y nunca la hizo” apuntó.</p><p>“Honestidad es\ndecirle a la gente qué propuesta de seguridad social tenés de alternativa:\ncritican la ley que se votó el año pasado y ¿qué nos dicen? Qué van a llamar a\nun gran diálogo nacional. No tienen idea de qué van a hacer con la seguridad social”,\nagregó.</p><p>“Libertad de\nacción es lavarte las manos ante una barbaridad como la que está planteada por\nel Pit-Cnt [en el plebiscito] eso también es falta de honestidad”, añadió.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}