{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/9/estudiantes-ocupan-el-isef-este-miercoles-y-jueves-en-reclamo-de-mejores-condiciones-de-estudio-y-un-turno-nocturno/",
  "title": "Estudiantes ocupan el ISEF este miércoles y jueves en reclamo de mejores condiciones de estudio y un turno nocturno",
  "description": "El centro de estudiantes señala que el problema de base es la falta de presupuesto, pero consideran que hay margen de acción para tomar medidas; la ocupación se realiza en la sede de Parque Batlle.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/9/estudiantes-ocupan-el-isef-este-miercoles-y-jueves-en-reclamo-de-mejores-condiciones-de-estudio-y-un-turno-nocturno/",
    "https://ladiaria.com.uy/educacion/articulo/2024/9/estudiantes-ocupan-el-isef-este-miercoles-y-jueves-en-reclamo-de-mejores-condiciones-de-estudio-y-un-turno-nocturno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/isef_RS136148_20220927AM_067_article_main.jpg?r=QKm6qUutULlakBgh",
  "content": "<div>\n    <p>El Instituto Superior de Educación Física (ISEF) está ocupado desde este miércoles y hasta el jueves a la noche. La medida es llevada adelante por el Centro de Estudiantes de Educación Física (CEEF), que así lo definió en una asamblea.</p>\n<p>Según explicaron a <em>la diaria</em> Matías Rodríguez y Rocío Curbelo, voceros del CEEF, las reivindicaciones que los llevaron a ocupar tienen dos grandes ejes. Por un lado, está la necesidad de hacer visibles “las injusticias” que viven los estudiantes de la institución, que tienen como base la falta de presupuesto para toda la Universidad de la República (Udelar) y en particular para el ISEF.</p>\n<p>Una de las formas en las que dichas injusticias se manifiestan perjudica directamente a los estudiantes, que en la carrera que se dicta en Montevideo tienen 800 cupos de ingreso cada año. Según comentaron los integrantes del CEEF, este año ingresaron a cursar 735 estudiantes, pero se abren materias en el inicio de la carrera que tienen cupo para 650 estudiantes. Si bien es una cifra elevada, no es suficiente para atender a toda la generación de ingreso.</p>\n<p>Además, los voceros plantearon que existe “un problema gigantesco” con las franjas horarias en que se ofrecen los cursos, ya que 75% de la oferta está entre las 8.00 y las 16.00. Según explicaron, ello perjudica a los estudiantes que trabajan o que tienen tareas de cuidados a su cargo, a quienes en su mayoría les es más factible poder cursar en el horario de la noche. Si bien hay algunos cursos en ese horario, la oferta no es suficiente y “se va generando una bola de nieve” de gente que de un año a otro se queda afuera por la falta de cupos, lamentaron.</p>\n<p>Rodríguez y Curbelo señalaron que la situación se agrava por lo que el centro de estudiantes entiende es una “precarización de las condiciones de estudio”. Según detallaron, la infraestructura del ISEF, que cuenta con una sede en Parque Batlle y otra en Malvín Norte, no es suficiente para atender a la cantidad de estudiantes inscriptos. Por ello, muchos estudiantes tienen que tomar cursos en otras sedes universitarias como la Facultad de Ingeniería, lo que complejiza los traslados de un lugar a otro.</p>\n<p>Este escenario se ve aún más complejizado por el traslado a otras zonas de la capital, como el Cerro o Colón, a donde muchas veces deben concurrir para realizar actividades en piscina, ya que la carrera tiene un importante componente acuático, pero el ISEF no cuenta con una piscina propia. Según detallaron los integrantes del centro de estudiantes, ello hace que la institución deba negociar con clubes deportivos privados para que los estudiantes puedan realizar esas actividades, algo que realiza desde una posición “desigual”, muchas veces obligada a aceptar lo que se propone del otro lado.</p>\n<p>Precisamente, el otro eje de la ocupación es el de pasar a la acción para revertir estas injusticias, algo para lo que los estudiantes consideran que hay margen de acción, más allá de que “los recursos sean escasos”. Por ejemplo, señalaron que es posible que en algún tipo de reglamentación se establezca una franja de cursos nocturnos en el ISEF y que el horario se pueda cubrir con los docentes que ya cuenta la institución.</p>\n<p>Según explicaron, el CEEF tiene un buen diálogo y vínculo tanto con los docentes como con la dirección del ISEF, que hace pocos meses asumió Paola Sarni. De hecho, los estudiantes apuestan a que durante la ocupación se pueda pensar en alternativas que también puedan ser conversadas con los otros actores de la institución. </p>\n<p>La ocupación tendrá distintos talleres y algunos de ellos están destinados a “mejorar la infraestructura” del ISEF, para lo que desde las redes sociales del CEEF se convoca a los estudiantes que concurran a ocupar que lleven herramientas para realizar algunas reparaciones. </p>\n<p>Según afirmaron los voceros estudiantiles, el conflicto no es con la dirección del ISEF ni con la Udelar, sino que la ocupación es la herramienta que consideraron más adecuada en este momento para poder “pasar a la acción” y “generar movimientos”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-11T11:47:25+00:00",
  "ttr": 136,
  "type": "article"
}