{
  "url": "https://rurales.elpais.com.uy/valor-agregado/alejandro-zambrano-estamos-frente-a-un-escenario-muy-bueno-para-el-criador",
  "title": "Alejandro Zambrano: “Estamos frente a un escenario muy bueno para el criador”",
  "description": "El director de Zambrano &amp; Cía, Alejandro Zambrano, sostuvo que “estamos frente a un escenario muy bueno para el criador, desde el punto de vista de los valores que se consiguen por terneros y...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/alejandro-zambrano-estamos-frente-a-un-escenario-muy-bueno-para-el-criador",
    "https://rurales.elpais.com.uy/valor-agregado/alejandro-zambrano-estamos-frente-a-un-escenario-muy-bueno-para-el-criador?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/efc1afb/2147483647/strip/true/crop/977x475+0+28/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F90%2F24e24bd54bdbb5f8243f0c3baa86%2Fale-zambrano.jpg",
  "content": "<div>\n<p>El <b>director de Zambrano &amp; Cía, Alejandro Zambrano</b>, sostuvo que “estamos frente a un escenario muy bueno para el criador, desde el punto de vista de los valores que se consiguen por terneros y terneras”.</p><p>Entrevistado en Valor Agregado de radio Carve, Zambrano destacó que “algo bueno que está pasando, es que a medida que los terneros van ganando kilos, no necesariamente valen mucho menos, eso es por la demanda que generan algunas de las empresas exportadoras que están operando”.</p><p>Otro factor que incide es la menor oferta de terneros que hay, debido a la seca que hubo el año pasado, “y también en muchos casos que los vendedores retienen, por el buen momento forrajero que se atraviesa”, comentó el consignatario.</p><p>Consultado por la situación del ganado gordo, el director de Zambrano &amp; Cía, indicó que <b>“el mercado está bien, está dinámico, está fluido”</b>. Las referencias de precios, en novillos se sitúan entre US$ 3,65 y US$ 3,67, al tiempo que en las mejores vacas la referencia se ubica en US$ 3,30.</p><p>El mercado tiene un factor de distorsión que es la caminería, “a los problemas logísticos que ya tenemos de carga o no carga, se le agrega la novedad de que casi todas las intendencias han decidido que si llueve, por 48 horas no se puede cargar, dejando multas importantes a las empresas de camiones”.</p><p>Esta situación, termina golpeando “directa o indirectamente al sector productivo”, enfatizó Zambrano.</p><p>En las próximas semanas iniciará una nueva ventana de faena de ganado cuota 481, allí el consignatario indicó que siempre es un motivo de distorsión en el mercado, “siempre que hay una oferta mayor, el mercado del spot se ve afectado”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-15T17:55:02.339",
  "ttr": 55,
  "type": "article"
}