{
  "url": "https://www.elpais.com.uy/opinion/ecos/salud-mental-14",
  "title": "Salud mental",
  "description": "Silvia Barbieri | Montevideo@|Me presento hoy ante ustedes para mostrarles una realidad que está por demás ignorada y excluida de nuestra sociedad; sociedad que irónicamente se empeña tanto en hablar (pero no...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/salud-mental-14"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Silvia Barbieri | Montevideo</b><br /><b>@|</b>Me presento hoy ante ustedes para mostrarles una realidad que está por demás ignorada y excluida de nuestra sociedad; sociedad que irónicamente se empeña tanto en hablar (pero no en resolver) temáticas referentes a la salud mental.</p><p>Sinceramente me provoca náuseas cada vez que utilizan las palabras salud mental, debido a que siento en lo profundo de mi ser que ya es como una muletilla carente de sentido y de compromiso, casi una burla para aquellos quienes padecemos trastornos mentales.</p><p>Sufro de un trastorno crónico antiguamente llamado maníaco depresivo, y que hoy debido a los diagnósticos y sobre diagnósticos, los manuales de psiquiatría, etc. se conoce como trastorno Bipolar I.</p><p>¿Saben cuántas personas, siguiendo las cifras de la OMS, tienen esta enfermedad mental? Les aseguro que sorprenderá: entre un 2 y 3 % de la población mundial, y específicamente en Uruguay 70 mil personas aproximadamente.</p><p>Aquí es cuando me pregunto: ¿es por ser minoría que no existe en nuestro país ni una sola organización, ONG, equipos multidisciplinarios, grupo de apoyo para padres, madres y familiares de dichas personas? Porque mucho oímos hablar en todos los medios de comunicación sobre los grupos para personas Autistas, Asperger, Síndrome de Down o personas con capacidades diferentes como se nombra desde hace un tiempo, y así la lista sigue…</p><p>Entonces, ¿dónde está el apoyo a esas madres, padres, hermanos, tíos desesperados que de pronto se encuentran frente a una nueva realidad que los sacude hasta la médula, quebrando todos sus planes, golpeados por un dolor que jamás imaginaron?</p><p>Dado que la mayoría de las personas se ven desprovistas de apoyo y carecen de recursos económicos solo les queda esperar algo del Estado. Tal es así, que en estos contextos vulnerables, donde solo hay un vacío de información, falta de medicamentos, desinterés, etc. las descompensaciones de dichos sujetos son aún más frecuentes y graves.</p><p>Por otro lado, aquellos que tienen dinero suficiente para pagar fortunas en psicoterapia (de ser posible llevar a cabo un tratamiento en conjunto con el paciente y quizás un abordaje sistémico de contención para la familia) se pondrá o no en marcha dicho proceso o procesos. Y por supuesto un tratamiento psicofarmacológico de por vida, con controles psiquiátricos correspondientes.</p><p>Me voy a presentar como corresponde, para que sepan quién les escribe. Soy una persona que ama los animales, quien se crió y aprendió a respetarlos desde pequeña. Aquella que le encantan los idiomas y la música, así como también las letras y todo lo referido al arte y quien últimamente dedica su tiempo a cuidar de sus plantas.</p><p>Una persona que valora la tranquilidad, la honestidad y la lealtad. También soy el sujeto que se hace cargo de su locura. Desde que se me diagnosticó, he pasado por mil infiernos, pero me he hecho cargo de mi locura asistiendo a psicoterapia dos veces por semana (a veces incluso tres), durante diecisiete años, con diferentes psicoanalistas. Además de un control estricto con psiquiatras una vez al mes. Uno trata de ser lo más responsable para tener una mejor calidad de vida, encontrarse a uno mismo, y no lastimar sin querer a los demás ni a uno. Ser consciente de muchas situaciones para llevar una vida lo más libre posible.</p><p>Es realmente tragicómico ver cómo la gente cambia el semblante (especialmente la mirada), cuando uno le comenta que tiene esta enfermedad, dado que la sociedad misma está enferma; repleta de individuos con múltiples psicopatologías (lo que comúnmente llamamos malas personas, sinvergüenzas, manipuladores, timadores, sociópatas, perversos, etc.), lo único es que ellos no llevan un diagnóstico en la frente que los estigmatiza, y encima pueden ser funcionales a la misma sociedad. Entonces, ¿quiénes somos los locos?, ¿los bipolares? Aquellos que fuimos diagnosticados y que para colmo, ¿nos ocupamos y nos tratamos?</p><p>Quizás ahora sí se preguntarán quién es esta persona que escribe todas estas cosas.</p><p>Soy la que quiere ser oída, respetada. Soy la que necesita imperiosamente que todos tengan los mismos derechos y oportunidades. Soy nada más y nada menos, que el nombre del silencio.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T07:00:00.602",
  "ttr": 133,
  "type": "article"
}