{
  "url": "https://www.elobservador.com.uy/nota/la-multimillonaria-vietnamita-condenada-a-muerte-por-uno-de-los-mayores-fraudes-bancarios-de-la-historia-2024411121749",
  "title": "La multimillonaria vietnamita condenada a muerte por uno de los mayores fraudes bancarios de la historia",
  "description": "Fue el juicio más espectacular que se ha celebrado en Vietnam de uno de los mayores fraudes bancarios que el mundo ha visto.Detrás del majestuoso pórtico amarillo del Palacio de Justicia de la época colonial...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-multimillonaria-vietnamita-condenada-a-muerte-por-uno-de-los-mayores-fraudes-bancarios-de-la-historia-2024411121749",
    "https://www.elobservador.com.uy/nota/la-multimillonaria-vietnamita-condenada-a-muerte-por-uno-de-los-mayores-fraudes-bancarios-de-la-historia-2024411121749/amp"
  ],
  "image": "",
  "content": "<p><strong>Fue el juicio más espectacular que se ha celebrado en Vietnam de uno de los mayores fraudes bancarios que el mundo ha visto.</strong></p><div><figure><img alt=\"Truong My Lan\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9256/live/9a96f8c0-f80e-11ee-a9f7-4d961743aa47.jpg\" /></figure><p>Detrás del majestuoso pórtico amarillo del Palacio de Justicia de la época colonial en la ciudad de Ho Chi Minh, una promotora inmobiliaria vietnamita de 67 años fue condenada a muerte el jueves por saquear uno de los bancos más grandes del país durante un período de 11 años.</p><p>Es un veredicto poco común: es una de las pocas mujeres en Vietnam condenadas a muerte por un delito de cuello blanco.</p><p>La decisión<strong> es un reflejo de la vertiginosa magnitud del fraude.</strong></p><p>Truong My Lan fue condenada por solicitar préstamos por valor de US$44.000 millones del Saigon Commercial Bank (SCB).</p><p>El veredicto exige que devuelva US$27.000 millones, una suma que, según los fiscales, tal vez nunca se recupere.</p><p>Algunos creen que la pena de muerte es la manera que tiene el tribunal de presionarla para devolver algunos de los miles de millones que faltan.</p><p>Las autoridades comunistas, habitualmente reservadas, fueron inusualmente francas sobre este caso, dando detalles minuciosos a los medios.</p><p>Dijeron que 2.700 personas fueron citadas a declarar y que 10 fiscales estatales y alrededor de 200 abogados estuvieron involucrados.</p><p>Las pruebas estaban en 104 cajas que pesaban un total de seis toneladas. Ochenta y cinco acusados fueron juzgados con Truong My Lan, quien negó los cargos.</p><p>\"Creo que nunca ha habido un espectáculo legal como este en la era comunista\", dice David Brown, un funcionario retirado del Departamento de Estado de Estados Unidos con una larga experiencia en Vietnam. <strong>\"Ciertamente no ha habido nada de esta escala\".</strong></p><p>El juicio fue el capítulo más dramático hasta el momento de la campaña anticorrupción, llamada \"Horno Ardiente\", que encabeza el secretario general del Partido Comunista, Nguyen Phu Trong.</p><p>Nguyen Phu Trong, un ideólogo conservador inmerso en la teoría marxista, cree que la indignación popular por la corrupción desenfrenada plantea una amenaza existencial al monopolio del poder del Partido Comunista.</p><p>Comenzó la campaña en 2016 después de superar a su rival, el entonces primer ministro proempresarial, para conservar el puesto más alto del partido.</p><figure><img alt=\"Nguyen Phu Trong\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/44df/live/ed2c5ed0-f80f-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>El secretario general del Partido Comunista, Nguyen Phu Trong, lidera una campaña anticorrupción</figcaption></figure><p>Como parte de la campaña, dos presidentes y dos viceprimer ministros han sido obligados a dimitir y cientos de funcionarios han sido disciplinados o encarcelados.</p><p>Ahora una de las mujeres más ricas del país se unió a la lista.</p><h3>Dos toneladas de billetes</h3><p>Truong My Lan proviene de una familia chino-vietnamita de la ciudad de Ho Chi Minh, antes Saigón.</p><p>La ciudad <strong>ha sido durante mucho tiempo el motor comercial de la economía vietnamita,</strong> desde sus días como capital anticomunista de Vietnam del Sur, con una gran comunidad étnica china.</p><p>La empresaria comenzó como vendedora en un puesto de mercado, vendiendo cosméticos con su madre, pero empezó a comprar tierras y propiedades después de que el Partido Comunista iniciara un período de reforma económica, conocido como Doi Moi, en 1986.</p><p>En la década de 1990, era propietaria de una gran cartera de hoteles y restaurantes.</p><p>Aunque Vietnam es más conocido fuera del país por su sector manufacturero de rápido crecimiento, como una cadena de suministro alternativa a China, la mayoría de los vietnamitas ricos <strong>ganaron dinero desarrollando y especulando con propiedades.</strong></p><p>Todas las tierras son oficialmente propiedad del Estado. Obtener acceso a ellas a menudo depende de relaciones personales con funcionarios estatales. La corrupción aumentó a medida que la economía crecía y se volvió endémica.</p><p>En 2011, Truong My Lan era una figura empresarial muy conocida en la ciudad de Ho Chi Minh, y se le permitió organizar la fusión de tres bancos más pequeños y con problemas de liquidez en una entidad más grande: Saigon Commercial Bank.</p><p>La ley vietnamita prohíbe a cualquier individuo poseer más del 5% de las acciones de cualquier banco.</p><p>Pero los fiscales dicen que a través de cientos de empresas fantasma y personas que actuaban como sus representantes, Truong My Lan en realidad poseía más del 90% del Saigon Commercial.</p><figure><img alt=\"Truong My Lan \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c671/live/8a4ecf90-f810-11ee-8e9d-717411f1d2c4.jpg\" /><figcaption>La empresaria comenzó vendiendo cosméticos con su madre</figcaption></figure><p>La acusaron de utilizar ese poder para nombrar a su propia gente como gerentes y luego ordenarles que aprobaran cientos de préstamos a la red de empresas fantasma que ella controlaba.</p><p>Las cantidades retiradas son impactantes. Sus préstamos representaron el 93% de todos los préstamos del banco.</p><p>Según los fiscales, durante un período de tres años, a partir de febrero de 2019, ordenó a su conductor que retirara 108 billones de dong vietnamitas, más de US$4.000 millones, en efectivo del banco, y los guardara en su sótano.</p><p>Esa cantidad de efectivo, <strong>incluso si todo fuera en los billetes de mayor denominación de Vietnam, pesaría dos toneladas.</strong></p><h3>El rol del gobierno</h3><p>Truong My Lan también fue acusada de sobornar generosamente para garantizar que sus préstamos nunca fueran examinados.</p><p>Uno de los individuos juzgados era inspector jefe del Banco Central, acusado de aceptar un soborno de US$5 millones.</p><p>La cantidad de publicidad oficialmente difundida sobre el caso canalizó en ella la indignación pública por la corrupción. Su apariencia fatigada y desmaquillada en el tribunal contrastaba marcadamente con las glamorosas fotografías publicitarias que la gente había visto de ella en el pasado.</p><p>Pero también se han planteado preguntas sobre cómo pudo continuar con el supuesto fraude durante tanto tiempo.</p><figure><img alt=\"Ho Chi Minh\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c825/live/a7b8dee0-f810-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El juicio tuvo lugar en la ciudad de Ho Chi Minh, donde tenía su sede el Saigon Commercial Bank.</figcaption></figure><p>\"Estoy desconcertado\", dice Le Hong Hiep, que dirige el Programa de Estudios sobre Vietnam en el ISEAS - Instituto Yusof Ishak de Singapur.</p><p>\"Porque no era un secreto. Era bien sabido en el mercado que Truong My Lan y su grupo Van Thinh Phat estaban utilizando SCB como su propia alcancía para financiar la adquisición masiva de bienes raíces en las ubicaciones más privilegiadas.</p><p>\"Era obvio que tenía que sacar el dinero de alguna parte. Pero es una práctica muy común. SCB no es el único banco que se utiliza de esta manera. Entonces,<strong> tal vez el gobierno lo perdió de vista porque hay muchos casos similares en el mercado.\"</strong></p><p>David Brown cree que estuvo protegida por figuras poderosas que han dominado los negocios y la política en la ciudad de Ho Chi Minh durante décadas.</p><p>Y ve un factor mayor en juego en la forma en que se lleva a cabo este juicio: un intento de reafirmar la autoridad del Partido Comunista sobre la cultura empresarial del sur del país que opera sin preocupaciones.</p><p>\"Lo que Nguyen Phu Trong y sus aliados en el partido están tratando de hacer es recuperar el control de Saigón, o al menos evitar que se escape”, dice Brown.</p><p>\"Hasta 2016, el partido en Hanoi prácticamente dejaba que esta mafia chino-vietnamita gobernara el lugar. Hacían todos los ruidos correctos que se supone debían hacer los líderes comunistas locales, pero al mismo tiempo estaban exprimiendo a la ciudad<strong> para obtener su parte del dinero que se estaba ganando allí\".</strong></p><p>A sus 79 años, el jefe del partido, Nguyen Phu Trong, tiene una salud frágil y es casi seguro que tendrá que retirarse en el próximo Congreso del Partido Comunista en 2026, cuando se elegirán nuevos líderes.</p><p>Ha sido uno de los secretarios generales con más años de servicio y de mayor trascendencia, restaurando la autoridad del ala conservadora del partido a un nivel que no se había visto desde las reformas de los años 1980.</p><p>Es claro que no quiere correr el riesgo <strong>de permitir demasiada apertura que socave el control del partido sobre el poder político.</strong></p><p>Pero está atrapado en una contradicción. Bajo su liderazgo, el partido se ha trazado el ambicioso objetivo de alcanzar el nivel de país rico para 2045, con una economía basada en la tecnología y el conocimiento.</p><p>Esto es lo que está impulsando una asociación cada vez más cercana con Estados Unidos.</p><p>Sin embargo, un crecimiento más rápido en Vietnam significa casi inevitablemente más corrupción.</p><p>Si se lucha demasiado contra la corrupción, se corre el riesgo de extinguir gran cantidad de la actividad económica.</p><p>Ya hay quejas de que la burocracia se ha ralentizado, ya que los funcionarios evitan tomar decisiones que podrían implicarlos en un caso de corrupción.</p><p>\"Ésa es la paradoja\", dice Le Hong Hiep. \"Su modelo de crecimiento ha dependido de prácticas corruptas durante mucho tiempo. La corrupción ha sido el lubricante que mantuvo la maquinaria en funcionamiento. Si detienen el lubricante, es posible que las cosas ya no funcionen\".</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5922/live/dfd99d50-f810-11ee-a9f7-4d961743aa47.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cgr98g7mm94o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los temores que genera el gran éxito internacional de Vietnam en su dirigencia comunista</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-52446244?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"No quería seguir viviendo, me sentía muerta por dentro\": 1968, el año que atormenta a cientos de mujeres en Vietnam</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T15:17:49.000Z",
  "ttr": 288,
  "type": "article"
}