{
  "url": "https://www.montevideo.com.uy/Noticias/Corina-Machado-llama-a-movilizarse-y-Maduro-dice-que-oposicion-debe-estar-tras-las-rejas--uc895877",
  "title": "Corina Machado llama a movilizarse y Maduro dice que oposición debe “estar tras las rejas”",
  "description": "“Vamos a movilizarnos”: la oposición de Venezuela llama a salir a la calle para reclamar su victoria en las cuestionadas presidenciales, en medio de masivas detenciones y amenazas de cárcel para sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Corina-Machado-llama-a-movilizarse-y-Maduro-dice-que-oposicion-debe-estar-tras-las-rejas--uc895877",
    "https://www.montevideo.com.uy/Noticias/Corina-Machado-llama-a-movilizarse-y-Maduro-dice-que-oposicion-debe-estar-tras-las-rejas--uc895877?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895877="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890092.jpg",
  "content": "<div>\n                              \t<p>“Vamos a movilizarnos”: la oposición de Venezuela llama a\nsalir a la calle para reclamar su victoria en las cuestionadas presidenciales,\nen medio de masivas detenciones y amenazas de cárcel para sus principales\ndirigentes.</p><p>La autoridad electoral no presentó aún el detalle de los\nresultados del domingo, según los cuales Nicolás Maduro fue reelecto con el 51%\nde los votos, a medida que crece la presión internacional por un escrutinio\ntransparente.</p><p>La oposición liderada por María Corina Machado publicó en\nun sitio web copias de las actas de votación que asegura prueban la victoria de\nsu candidato Edmundo González Urrutia con amplia mayoría, lo que el chavismo\ntachó de montaje.</p><p>Maduro por su parte pidió a la corte suprema pronunciarse\nsobre las elecciones y dijo igualmente tener la evidencia de su triunfo.</p><p>“Le ofrecimos al régimen que aceptara democráticamente su\nderrota y avanzar en una negociación para asegurar una transición pacífica; sin\nembargo, han optado por la ruta de la represión, la violencia y la mentira”,\nescribió Machado en X. “Ahora nos corresponde a todos hacer valer la verdad que\ntodos conocemos. Vamos a movilizarnos. Lo lograremos”.</p><blockquote><div><p>Venezolanos,</p><p>Tenemos años luchando para unir a nuestro país alrededor de valores comunes en un movimiento cívico de redención para la libertad. LO LOGRAMOS.</p><p>Tenemos meses construyendo una plataforma robusta para la defensa del voto que pudiera demostrar incuestionablemente…</p></div>— María Corina Machado (@MariaCorinaYA) <a target=\"_blank\" href=\"https://twitter.com/MariaCorinaYA/status/1818839979914899655?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> <p>Tras la proclamación de Maduro, el lunes estallaron\nprotestas en Caracas y otras ciudades, con 11 civiles muertos, según oenegés de\nderechos humanos, y más de 1.000 detenidos.</p><p>“Ustedes tienen las manos manchadas en sangre”, dijo Maduro\nel miércoles en una rueda de prensa, al referirse a González Urrutia y a\nMachado. “Deben estar tras las rejas”, resaltó.</p><p><strong>“Esto no es sostenible”</strong></p><p>Este jueves, Brasil asumió la custodia de la embajada\nargentina en Caracas, cuyos diplomáticos tuvieron que salir del país pero donde\npermanecen bajo protección seis colaboradores de Machado.</p><p>“Hubo mucho asedio en la sede diplomática”, dijo a\nperiodistas Pedro Urruchurtu, uno de los refugiados. “No hemos cometido ningún\ndelito y estamos protegidos porque nos están persiguiendo”.</p><p>En los últimos días le cortaron la electricidad a la\nlegación argentina, según denuncias de opositores.</p><p>“A la fuerza, a los golpes, esto no es sostenible”, afirmó\na la prensa Magalli Meda, mano derecha de Machado, también refugiada en la\nresidencia argentina, sobre la situación política de Venezuela.</p><p><strong>Temor a delaciones</strong></p><p>Caracas ha retomado a medias su normalidad. Los comercios\ncomienzan a abrir y el transporte público a funcionar después de días de mucha\nzozobra por las protestas que convirtieron a la capital en una suerte de pueblo\nfantasma.</p><p>“La vida se está normalizando, ya hay bastante gente en la\ncalle”, indicó a la <em>AFP</em> Reinaldo García, de 55 años, en la gigantesca\nbarriada de Petare.</p><p>Sin embargo, el ambiente en general es de temor. En un\nedificio de un barrio de clase media, los vecinos se hacen señas para callar\ncuando el tema de las elecciones surge: temen ser delatados y arrestados.</p><p>Maduro ordenó un despliegue de seguridad para evitar lo que\nconsideró como un golpe de Estado por parte de la oposición “fascista”. Incluso\nhabilitó dentro de una aplicación de programas sociales una sección para\ndenunciar “a los delincuentes que han amenazado al pueblo” para “ir por ellos,\npara que haya justicia”.</p><p>La Fuerza Armada se ha mostrado por su parte monolítica en\nsu posición de “absoluta lealtad y apoyo incondicional” a Maduro, “legítimamente\nreelecto”.</p><p>El fiscal general, Tarek William Saab, informó que en las\nprotestas también murió un militar, 77 funcionarios han resultado heridos y más\nde mil personas han sido detenidas.</p><p><strong>“Conversaciones constantes”</strong></p><p>La reelección de Maduro ha encendido alarmas en el mundo,\nentre llamados a mayor transparencia en la presentación de los resultados y el\ntemor de que se repita una nueva ola migratoria, que aumente la diáspora de 7,5\nmillones de personas que según la ONU salieron del país desde 2014 huyendo de\nla crisis.</p><p>“Está claro que Edmundo González Urrutia derrotó a Nicolás\nMaduro por millones de votos (...). El CNE de Maduro necesita tiempo para\npreparar resultados falsificados”, dijo el jefe de la diplomacia estadounidense\npara el Hemisferio Occidental, Brian Nichols.</p><p>Los presidentes Andrés Manuel López Obrador (México),\nGustavo Petro (Colombia) y Luiz Inacio Lula da Silva (Brasil), los tres de\nizquierda y cercanos a Maduro, tienen previsto hablar por teléfono este jueves,\nsegún el mandatario de México.</p><p>“Es probable que hoy hablemos por teléfono con el\npresidente Lula y con el presidente Petro (...) Vamos a platicar sobre las\nposturas que se tienen en el caso de Venezuela”, afirmó López Obrador por la\nmañana.</p><p>El miércoles, la cancillería de la vecina Colombia anunció\nen un comunicado “contactos permanentes con los gobiernos de Brasil y México\npara crear las condiciones necesarias” en busca de “un acuerdo de convivencia”\nen Venezuela.</p><p>“El presidente Petro (es) un hombre honorable, serio, lo\nescucho mucho, estoy en diálogo con él”, dijo Maduro, luego que su par\ncolombiano pidiera igualmente un “escrutinio transparente”.</p><p><em>Javier Tovar / AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 163,
  "type": "article"
}