{
  "url": "https://www.montevideo.com.uy/Noticias/Un-omnibus-lo-choco-espero-mas-de-un-ano-pero-ahora-no-le-quieren-pagar-el-arreglo-uc884480",
  "title": "Un ómnibus lo chocó, esperó más de un año, pero ahora no le quieren pagar el arreglo",
  "description": "Mírelo usted mismo                                    El hecho se dio en 2022 en Pocitos, cuando un coche de la línea 121 colisionó con el vehículo de Nicolás Balardini, que estaba...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-omnibus-lo-choco-espero-mas-de-un-ano-pero-ahora-no-le-quieren-pagar-el-arreglo-uc884480",
    "https://www.montevideo.com.uy/Noticias/Un-omnibus-lo-choco-espero-mas-de-un-ano-pero-ahora-no-le-quieren-pagar-el-arreglo-uc884480?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884480="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876860.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mírelo usted mismo</p>\n                                    <h2>El hecho se dio en 2022 en Pocitos, cuando un coche de la línea 121 colisionó con el vehículo de Nicolás Balardini, que estaba estacionado.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En 2022, un ómnibus de la empresa Cutcsa chocó a un auto que estaba estacionado en la zona de Pocitos. Tal y como muestran los videos a los que accedió Montevideo Portal, el autobús de la línea 121 con destino a Pocitos embistió el Citroen Saxo blanco que estaba parado sobre la acera.</p><p>En ese momento, desde la empresa le aseguraron al dueño del vehículo—Nicolás Balardini— que se harían cargo del arreglo. Luego de unos meses el hombre volvió a insistir, pero le respondieron que estaban en trámites para darle el dinero y que era necesario que los tasadores vieran el auto para saber cuánto saldría la reparación.</p><p>“Los tasadores de ellos nunca fueron al taller. Desde el día del accidente estoy sin el auto y no se mueve del talle”, agregó en diálogo con <em>Montevideo Portal</em>.</p><p>Ante esto, el individuo decidió esperar la confirmación y así fue que pasó un año y medio desde que sucedió el hecho. En las últimas semanas, desde el departamento Jurídico de Cutcsa le informaron que no le pagarían el arreglo a pesar del tiempo que esperó. </p><p>Desde la empresa prefirieron no ahondar en el tema y aseguraron que aún se encuentran en proceso de tasación. Recalcaron, además, que suele llevar un tiempo prudencial. </p><iframe width=\"1280\" height=\"704\" src=\"https://www.youtube.com/embed/-2KhedT_9Dk\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}