{
  "url": "https://www.elpais.com.uy/informacion/sociedad/nueva-ciclovia-y-toboganes-de-acero-en-las-canteras-del-parque-rodo-el-nuevo-proyecto-de-la-imm",
  "title": "Nueva ciclovía y toboganes de acero en las canteras del Parque Rodó: el nuevo proyecto de la IMM",
  "description": "Mujer circula en bicicleta por la Rambla de Montevideo.Foto: Intendencia de Montevideo.   Redacción El PaísLa intendenta de Montevideo, Carolina Cosse, acompañada de integrantes del equipo de gobierno...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/nueva-ciclovia-y-toboganes-de-acero-en-las-canteras-del-parque-rodo-el-nuevo-proyecto-de-la-imm",
    "https://www.elpais.com.uy/informacion/sociedad/nueva-ciclovia-y-toboganes-de-acero-en-las-canteras-del-parque-rodo-el-nuevo-proyecto-de-la-imm?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6854961/2147483647/strip/true/crop/619x301+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fcc%2F379647c543fc9d26d485223d401f%2Fcanteras-del-parque-rodo.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Toboganes de acero en las canteras del Parque Rodó.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ba6d6a/2147483647/strip/true/crop/438x301+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fcc%2F379647c543fc9d26d485223d401f%2Fcanteras-del-parque-rodo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f41ce80/2147483647/strip/true/crop/438x301+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fcc%2F379647c543fc9d26d485223d401f%2Fcanteras-del-parque-rodo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ba6d6a/2147483647/strip/true/crop/438x301+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fcc%2F379647c543fc9d26d485223d401f%2Fcanteras-del-parque-rodo.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer circula en bicicleta por la Rambla de Montevideo.</figcaption><p>Foto: Intendencia de Montevideo.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />La intendenta de Montevideo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carolina-cosse\"><b>Carolina Cosse</b></a>, acompañada de integrantes del equipo de gobierno departamental, anunció este domingo durante un intermedio de la<b> Liguilla del Carnaval</b> una serie de proyectos que se enfocan en la renovación tanto del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/teatro-de-verano\"><b>Teatro de Verano</b></a> como de sus alrededores, así como de varios tramos de la rambla montevideana. </p><div>\n<p>\n</p><h3>Teatro de Verano</h3>\n<p></p>\n</div><p>El primer anuncio se centró en la <b>remodelación</b> del Teatro de Verano. Cosse explicó que los 2.500 lugares de la platea alta pasarán a ser butacas y, a su vez, se sumará un tercer anillo con 1.000 asientos, también con forma de butacas, aumentando el aforo a 5.000 localidades.</p><p>Está previsto que las obras comiencen en mayo y finalicen en octubre. A su vez, la Intendencia busca mejorar la accesibilidad del teatro con una mayor iluminación de pasillos, escaleras y filas numeradas del segundo y tercer anillo de la platea alta, así como una salida de emergencia.</p><p>También se modificará la explanada del <b>estacionamiento</b>, que será intervenida con una nueva carpeta asfáltica.</p><p>Para que toda la experiencia sea un disfrute desde la llegada, la explanada del estacionamiento será intervenida con una nueva carpeta asfáltica y el ordenamiento de las plazas para vehículos. Y como antesala a los ingresos, el público será recibido por las áreas verdes de la nueva Plaza del Carnaval de 5.000 m2</p><div>\n<p>\n</p><h3>Canteras del Parque Rodó y Lago Cachón</h3>\n<p></p>\n</div><p>Una práctica habitual de los niños uruguayos es <b>deslizarse por las canteras con cartones</b>. \"Todas y todos sabemos de la maravillosa actividad de tirarse con cartones para abajo, pero eso ha ido modificando el terraplen\", explicó Cosse. Para recuperar esta área verde, el proyecto incluye la instalación de <b>4 toboganes de acero, con una altura hasta de 5 metros</b>.</p><p>También es parte del proyecto la<b> restauración del puente peatonal</b> que conecta las canteras del parque Rodó y sus entornos. La obra busca recuperar el recorrido peatonal del puente, y, de acuerdo a la intendenta, finalizará antes de fin de año.</p><div>\n<p>\n</p><h3>Paseo de los pescadores y entorno</h3>\n<p></p>\n</div><p>Desde el 14 de febrero comenzaron las obras de remodelación del <b>Paseo de Pescadores</b>, ubicado sobre la rambla de Montevideo. Como parte del proyecto, se ensanchará la caminería, y se construirán plazas de pequeña escala en los accesos al paseo. Además, se construirá un mirador y una grada dirigida hacia la playa Ramírez, y un \"balcón urbano\", que mirará hacia el <b>Río de la Plata</b>. El plazo de las obras es de cuatro meses, y su final esta previsto para el mes de junio.</p><div>\n<p>\n</p><h3>Una nueva ciclovía</h3>\n<p></p>\n</div><p><b>El proyecto</b> incluye la construcción de una nueva ciclovía de 4,7 kilómetros, que tendrá dos tramos: el primero desde Sarandí a Morales y el segundo de Morales a la zona de clubes de pescadores en donde conectará con la bicisenda existente. </p><p>Las sendas por la rambla irán contra la vereda sur en toda su extensión, ocupando el carril del estacionamiento. El estacionamiento quedará establecido al lado de la ciclovía en algunos tramos donde actualmente se puede estacionar.</p><p>Para establecer el <b>segundo tramo de la ciclovía</b> la comuna moverá el cantero central para poder conservar tres carriles de circulación y no afectar el flujo de vehículos. </p><p>En esta nueva ciclovía se establecerán velocidades diferenciadas: 45km/h en la senda vecina a la ciclovía estacionamiento, y 60 km/h en el resto de carriles. <br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T11:01:12.59",
  "ttr": 112,
  "type": "article"
}