{
  "url": "https://www.montevideo.com.uy/Deportes/Remo-Uruguay-definio-los-tres-botes-que-iran-por-la-clasificacion-olimpica-a-Brasil-uc881374",
  "title": "Remo: Uruguay definió los tres botes que irán por la clasificación olímpica a Brasil",
  "description": "Ellos son                                    Cetraro y Yarzón en el single abierto de cada rama, así como Klüver y Liuzzi en el doble par ligero van por su lugar en los Juegos de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Remo-Uruguay-definio-los-tres-botes-que-iran-por-la-clasificacion-olimpica-a-Brasil-uc881374",
    "https://www.montevideo.com.uy/Deportes/Remo-Uruguay-definio-los-tres-botes-que-iran-por-la-clasificacion-olimpica-a-Brasil-uc881374?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881374="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202107/_W933_80/769620.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ellos son</p>\n                                    <h2>Cetraro y Yarzón en el single abierto de cada rama, así como Klüver y Liuzzi en el doble par ligero van por su lugar en los Juegos de París.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Osvaldo Brochi, entrenador de la selección uruguaya de remo,\ndefinió los tres botes que nos representarán en el Preolímpico que otorgará\ncupos para la cita de París y se realizará 14,15 y 16 de marzo.</p><p>Bruno Cetraro en el single abierto masculino, Nicole Yarzón\nen el single abierto femenino ya estaban designados tras ganar sus selectivos correspondientes,\npero además se sumará el doble par ligero que estará compuesto por Felipe Klüver\ny el juvenil Franco Liuzzi, unas de las grandes apariciones de este deporte.</p><p>Todos ellos ya se encuentran entrenando en el club Flamengo\ndesde hace más de un mes para preparar su participación en la competencia que\ndará cinco cupos en la rama individual y dos en el doble. En caso que las tres\nembarcaciones consigan este objetivo, nuestro país deberá escoger únicamente\ndos para llevar a Francia.</p><p>“Este Preolímpico se presenta muy competitivo y no será nada\nsencillo poder clasificar a París”, contó Borchi a FútbolUy: “Las regatas hay\nque correrlas, nada esta escrito y muchas veces al mejor cazador se le escapa\nla liebre”.</p><p>“Los niveles de los países participantes son muy parejos y\nse esperan regatas muy reñidas desde el inicio, con duras eliminatorias,\ntremendos repechajes donde muchos se tendrán que jugar el pellejo para poder\npasar a las semifinales”, analizó.</p><p>“Las condiciones de la pista [en la laguna Rodrigo de\nFreitas] pueden variar de una regata a otra y también cada día a otro por causa\ndel viento. Cuando las condiciones de la pista empeoren, será el momento en que\nla técnica de los remeros tendrá un grado superlativo”, explicó.</p><p>“Estamos entrenando durísimo para buscar nuestra mejor versión”,\ndijo el entrenador que cerró: “Todo es parte del juego, la hora de la verdad se\nacerca y el estrés empieza a subir. Estamos prontos”.</p><p>Luego de este Preolímpico continental, habrá una última\ninstancia de clasificación olímpica que será a nivel mundial y se realizará en\nLucerna, Suiza, del 18 al 20 de mayo, para la cual se está preparando el doble\nabierto con Martín Zócalo y Eric Seawright.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}