{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/8/astroboy-vuelve-este-viernes-con-canciones-nuevas/",
  "title": "Astroboy vuelve este viernes con canciones nuevas",
  "description": "“Vive rápido. Muere joven. Deja un bonito cadáver”. Una consigna antigua, popularizada por James Dean, que podría aplicarse a la banda uruguaya Astroboy. Apareció en la bulliciosa Montevideo poscrisis que...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/8/astroboy-vuelve-este-viernes-con-canciones-nuevas/",
    "https://ladiaria.com.uy/cultura/articulo/2024/8/astroboy-vuelve-este-viernes-con-canciones-nuevas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214676_20240515MQ_2925-lpr_8vyVZ8V_article_main.jpg?r=uOdqqpw6CX6LYC0R",
  "content": "<div>\n    <p>“Vive rápido. Muere joven. Deja un bonito cadáver”. Una consigna antigua, popularizada por James Dean, que podría aplicarse a la banda uruguaya Astroboy. Apareció en la bulliciosa Montevideo poscrisis que necesitaba desesperadamente voces generacionales y algo de color, aportó bastante de las dos y durante unos años fue quemando etapas a tal velocidad que para cuando quisieron darse cuenta ya eran <em>demasiado grandes para la ciudad</em> y no quedaba otra que disolverse.</p>\n<p>Sin embargo, nada impide que el bonito cadáver pueda levantarse de su tumba y juntarse con amigos. No en plan zombi, sino como honesta reunión entre tipos ya no tan jóvenes, cuyas vidas cambiaron, pero que siguen compartiendo gustos semejantes en lo que respecta a escuchar música y componer música juntos.</p>\n<p>Ya pasó más de un año desde que Instagram se revolucionó ante la creación de una cuenta oficial, que comenzó a compartir imágenes <em>antiguas</em> de aquellas correrías, claramente prometiendo algo más. Ese algo más se concretó en tres noches de octubre, cuando Magnolio Sala fue el sitio que dio cabida no a jornadas de espiritismo sino al cumpleaños de Lázaro. Que se levantó, anduvo, celebró dos décadas del disco <em>Cinco estrellas</em> y decidió mantenerse andando.</p>\n<p>Editaron en vinilo aquel alarido musical y también estrenaron un tema nuevo, “Magia”, señal de que no solamente los unía el pasado. <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/6/astroboy-contra-la-nostalgia/\">En charla con <em>la diaria</em> hace pocos meses</a>, Martín Rivero y Javier Vaz Martins contaron lo que pasó después de la triple fecha, que hace que estemos a punto de verlos y escucharlos de nuevo.</p>\n<p>“Nosotros siempre llegamos tarde a todo, entonces para el show no llegamos con el tema nuevo grabado. Lo tocamos en vivo y a la semana salió”, contaba Vaz Martins. “Lo grabamos a distancia, antes del show, pero con la autogestión no pudimos con todo y decidimos pausarlo. Después de que salió y que vimos que el ejercicio de hacer música a la distancia funcionó, dijimos 'esto puede ser'. Nos preguntamos si podíamos hacer esto una o dos veces por año, si estábamos con ganas, y armamos una bolsa de demos en la que cada uno empezó a tirar cosas. La premisa era poner lo que quisieras”.</p>\n<p>Rescataron una quincena de temas “de espíritu Astroboy”, a decir de Rivero. Y eso fue parte de la razón por la que este viernes en La Trastienda no sea solamente el festejo por las dos décadas de <em>Automática</em>, el disco que salió bien pegadito al anterior, porque había que vivir bien rápido. Aunque reconozcan que comercialmente hubiera sido mejor, esta nueva presentación tiene una intención mucho más clara de “mirar para adelante”.</p>\n<p>No hay que apresurarse, aunque ellos no sean ejemplo de nada, pero las canciones nuevas probablemente formen un nuevo disco, o lo que pueda entenderse como disco en este panorama musical que tanto cambió desde aquella muerte allá por 2008. Lo consideran necesario.</p>\n<p>“Si vamos a existir como un proyecto al que la gente pueda acceder, tenés que estar. Si no, es tocar una vez por año”, afirmaba Rivero. “Tenemos la presión natural de encarar, hacer los arreglos, estudiar los temas, aprenderlos, preproducirlos, y también ensayar. Pero es una presión linda. Lo que no hacemos es decir 'es un disco sí o sí'. Nos encantaría que saliera, queremos que eso exista, pero vamos viendo y regulando la ambición”.</p>\n<p>Para esta presentación prometieron una puesta en escena diferente. De nuevo en palabras de Rivero, “un planteo de luces y escenografía que represente el pasado y al mismo tiempo dónde queremos ir. Va a ser un show más potente que el del año pasado, que, más allá de ser recontra pensado, tuvo algo más artesanal y familiar. Esta vez estamos poniendo más atención en eso”. En cuanto a los temas a estrenar, estuvieron de acuerdo en que cinco era una cifra adecuada a las expectativas. “Cinco podemos tocarlos divinos, porque ya están armados”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-07T14:30:28+00:00",
  "ttr": 129,
  "type": "article"
}