{
  "url": "https://www.elpais.com.uy/ovacion/futbol/always-ready-vs-nacional-por-la-fase-3-de-la-copa-libertadores-donde-verlo-y-probables-alineaciones",
  "title": "Always Ready vs. Nacional por la fase 3 de la Copa Libertadores: dónde verlo y probables alineaciones",
  "description": "El tricolor visita el Estadio Municipal El Alto de La Paz, que está ubicado a más de 4.000 metros de altura en Bolivia. Su rival consiguió que su principal goleador se quede para jugar el partido.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/always-ready-vs-nacional-por-la-fase-3-de-la-copa-libertadores-donde-verlo-y-probables-alineaciones",
    "https://www.elpais.com.uy/ovacion/futbol/always-ready-vs-nacional-por-la-fase-3-de-la-copa-libertadores-donde-verlo-y-probables-alineaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4979a23/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F32%2Fac89c86d4be2b0fb0b6f00c5436a%2Fdiseno-sin-titulo-2024-02-28t232530-526.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Las luces del <b>Estadio Municipal El Alto</b> se encenderán en la tarde-noche boliviana para recibir el partido entre <b>Always Ready</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a>, que jugarán hoy, a partir de las 21:30, por la ida de la fase 3 de la <b>Copa Libertadores</b> (ESPN/Star+).</p><p>Será un choque de ganadores, ya que ambos triunfaron en sus respectivos cruces eliminatorios previos. Uno al vapulear a <b>Sporting Cristal</b> con una goleada 6-1 a domicilio que sentenció la llave y el otro al deshacerse con comodidad de <b>Puerto Cabello</b> en un global de 4-0. Jugarán ida y vuelta y el clasificado se definirá por diferencia de goles (penales en caso de empate).</p><p>Además de la altura, que supera los 4.100 metros, el cruce en La Paz tendrá la particularidad de que se desarrollará con varias ausencias tricolores, que en su mayoría no viajaron por problemas sanitarios. Es el caso de Gonzalo Carneiro (tendinitis de rodilla), Rafael Haller (molestia en el aductor) y Federico Santander (desgarro), además de Mauricio Pereyra y Diego Polenta, que no viajaron por decisión técnica.</p><p>Por fuera de la batalla geográfica, estará la pelea táctica y en ese sentido <b>Álvaro Recoba</b> ya tomó recaudos para, por primera vez desde que dirige a Nacional, formar un dibujo de 5-4-1.</p><p>Juan Izquierdo, Franco Romero y Mateo Antoni centralizarán una línea de cinco defensas que tendrá a los laterales Leandro Lozano y Gabriel Báez abiertos, bien pegados a la banda.</p><p>Por delante, ocuparán el mediocampo el paraguayo Antonio Galeano, Francisco Ginella, Lucas Sanabria y el argentino Gastón González. Rubén Bentancourt, en reemplazo a Carneiro, irá como único “9”.</p><div>\n<figure>\n<picture>\n<img alt=\"Jeremía Recoba rumbo a Bolivia con el plantel de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f963581/2147483647/strip/true/crop/1600x1280+0+0/resize/1440x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F75%2F470d995b4cf89987736f7e91911e%2Fgh-8-tlxyaarbeg.jpg 1x, https://imgs.elpais.com.uy/dims4/default/499172e/2147483647/strip/true/crop/1600x1280+0+0/resize/2880x2304!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F75%2F470d995b4cf89987736f7e91911e%2Fgh-8-tlxyaarbeg.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f963581/2147483647/strip/true/crop/1600x1280+0+0/resize/1440x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F75%2F470d995b4cf89987736f7e91911e%2Fgh-8-tlxyaarbeg.jpg\" />\n</picture>\n<div>\n<figcaption>Jeremía Recoba rumbo a Bolivia con el plantel de Nacional.</figcaption><p>Foto: @Nacional.</p></div>\n</figure>\n</div><p>Según pudo saber <i>Ovación</i>, Nacional viajó con “mucho entusiasmo” y confianza. “Sabemos que son 180 minutos y no 90; hay que manejarlo”, transmitieron desde adentro del plantel, donde reina el optimismo por sacar un buen resultado.</p><p>La afectación de la altura será una prueba de fuego para Recoba, que ayer, antes de subirse al vuelo, aseguró: “No es normal jugar a 4.000 metros de altura; es difícil, pero intentaremos jugar“.</p><p>Por su parte, el técnico de Always Ready, Óscar Villegas, retrotrajo su vieja postura de que “cuando un técnico habla de la altura, pierde” y se mostró confiado: “Sé que vamos a hacer un gran partido”.</p><p>Uno de los titulares que tendrá su equipo esta noche será el dominicano Dorny Romero, autor de 25 goles en 32 partidos por el campeonato boliviano en 2023.</p><div>\n<p>\n</p><h3>Probables alineaciones</h3>\n<p></p>\n</div><p><b>Always Ready: </b>Alain Baroja; Diego Medina, Luis Caicedo, Marcelo Suárez, Hector Cuéllar; Adalid Terrazas, Robson Matheus, José Carabalí, Darlin Rodríguez; Dormy Romero, Wesley. Da Silva. <b>DT: </b>Óscar Villegas.</p><p><b>Nacional</b>: Luis Mejía; Leandro Lozano, Juan Izquierdo, Franco Romero, Mateo Antoni, Gabriel Báez; Antonio Galeano, Lucas Sanabria, Francisco Ginella, Gastón González; Rubén Bentancourt. <b>DT</b>: Álvaro Recoba.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-revelo-el-precio-de-las-entradas-para-recibir-a-nacional-en-el-franzini-cuanto-cuestan-y-como-comprar\">\nDefensor reveló el precio de las entradas para recibir a Nacional en el Franzini: cuánto cuestan y cómo comprar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-tres-bajas-importantes-alvaro-recoba-tiene-la-lista-de-los-futbolistas-de-nacional-que-viajan-a-bolivia\">\nCon tres bajas importantes, Álvaro Recoba tiene la lista de los futbolistas de Nacional que viajan a Bolivia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sebastian-abreu-opino-sobre-el-chino-recoba-dirigiendo-a-su-hijo-y-hablo-del-metodo-para-jugar-en-la-altura\">\nSebastián Abreu opinó sobre el Chino Recoba dirigiendo a su hijo y habló del “método\" para jugar en la altura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/chory-castro-el-por-que-de-su-ida-a-porongos-el-no-a-ruglio-para-ir-a-penarol-y-una-picardia-en-nacional\">\nChory Castro: el por qué de su ida a Porongos, el \"no\" a Ruglio para ir a Peñarol y una picardía en Nacional\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-07T06:10:01.464",
  "ttr": 108,
  "type": "article"
}