{
  "url": "https://www.elobservador.com.uy/nota/corea-del-norte-cerro-las-agencias-que-trabajan-para-la-reunificacion-con-corea-del-sur-202411611431",
  "title": "Corea del Norte cerró las agencias que trabajan para la reunificación con Corea del Sur",
  "description": "Kim Jong Un dijo que la reunificación no es posible, pidió a la Asamblea Popular elevar calificar de “país hostil” al estado surcoreano y advirtió sobre la posibilidad de una “guerra abierta”",
  "links": [
    "https://www.elobservador.com.uy/nota/corea-del-norte-cerro-las-agencias-que-trabajan-para-la-reunificacion-con-corea-del-sur-202411611431",
    "https://www.elobservador.com.uy/nota/corea-del-norte-cerro-las-agencias-que-trabajan-para-la-reunificacion-con-corea-del-sur-202411611431/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705413786550.jpg?&cw=600&ch=365",
  "content": "<p>En un discurso ante la Asamblea Popular Suprema, el parlamento de Corea del Norte, el líder del país, Kim Jong Un, anunció el cierre de varios organismos gubernamentales encargados de promover la reconciliación y la reunificación con Corea del Sur, ocasión en la que agregó que no busca la guerra, pero que tampoco quiere evitarla.</p><div><p>Kim afirmó que la unificación con Seúl “ya no es posible” y pidió una enmienda constitucional para cambiar el estatus de Corea del Sur a \"país hostil\" y “separado” de Corea del Norte, según informó la Agencia Central de Noticias de Corea (KCNA).</p><p>El mandatario norcoreano también señaló que su país no reconocerá la frontera marítima de facto entre ambos estados y amenazó con “una guerra abierta” si Seúl viola \"siquiera 0,001 milímetros\" de su territorio.</p><p>\"Podemos especificar en nuestra Constitución la cuestión de ocupar completamente, subyugar y recuperarla para anexionarla como parte del territorio de nuestra República en caso de que estalle una guerra\", dijo Kim, según KCNA.</p><p>Por su parte, y en respuesta a la solicitud de Kim, la Asamblea Popular Suprema adelantó que aprobará el cierre de del Comité para la Reunificación Pacífica del País, la Oficina Nacional de Cooperación Económica y la Administración de Turismo Internacional.</p><p>Mediante un comunicado de prensa, el legislativo afirmó \"ambos estados son ahora más hostiles”, puntualizó que “están en guerra” y agregó que “se encuentran en una aguda confrontación”, según la información difundida por KCNA.</p><p>La decisión marca un mayor deterioro en las relaciones entre las dos Coreas tras una serie de recientes pruebas de misiles por parte de Pyongyang y luego que el presidente surcoreano, Yoon Suk-yeol, criticara la decisión de Corea del Norte de definir a su país como hostil.</p><p>“La decisión muestra la naturaleza antinacional y ahistórica ​​de Pyongyang”, señaló el mandatario surcoreano, quien justificó la intensificación de los ejercicios militares de su país con las fuerzas armadas de Japón y Estados Unidos.</p><p>El lunes, Pyongyang afirmó que había probado un nuevo misil de combustible sólido equipado con una ojiva hipersónica, semanas después de llevar a cabo el lanzamiento de su misil balístico intercontinental de combustible sólido Hwasong-18.</p><p>Además, esta semana, Corea del Norte llevó a cabo ejercicios militares con fuego real cerca de la tensa frontera marítima con Corea del Sur, lo que llevaron a Seúl a movilizar sus propias tropas y a evacuar algunas islas cerca de la línea divisoria.</p><p>Por su parte, durante el fin de semana, la alta funcionaria estadounidense para Corea del Norte, Jung Pak, realizó una llamada conjunta con sus homólogos de Corea del Sur y Japón para condenar las últimas pruebas de misiles de Pyongyang.</p><p>La República Popular Democrática de Corea y la República de Corea, nombres oficiales del Norte y el Sur, fueron fundadas hace 75 años, pero se consideran mutuamente entidades ilegales. Además están técnicamente en guerra, puesto que la guerra de Corea (1950-1953) terminó con un armisticio y nunca llegó a firmarse la paz entre ambos países.</p><p>Hasta ahora, las relaciones entre ambas eran gestionadas por el Ministerio de Unificación en Seúl y el Comité para la Reunificación Pacífica en Pyongyang, una de las agencias abolidas por la asamblea norcoreana.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T14:04:31.357Z",
  "ttr": 104,
  "type": "article"
}