{
  "url": "https://www.elpais.com.uy/mundo/la-debacle-del-partido-conservador-que-entrega-el-poder-despues-de-14-anos-de-quien-fue-la-culpa",
  "title": "La debacle del Partido Conservador, que entrega el poder después de 14 años: ¿de quién fue la culpa?",
  "description": "El fracaso estrepitoso de Rishi Sunak en las elecciones del jueves sumergen a los \"tories\" en una profunda crisis que ya se venía gestando. ¿Cómo se llegó al peor resultado de su historia moderna?",
  "links": [
    "https://www.elpais.com.uy/mundo/la-debacle-del-partido-conservador-que-entrega-el-poder-despues-de-14-anos-de-quien-fue-la-culpa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c58237/2147483647/strip/true/crop/2607x1267+0+235/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fd1%2Fc6536f364c48afb0499421f96235%2Fafp-362t37p-17384425.jpg",
  "content": "<div>\n<p>“Lo siento”, repitió <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-primer-ministro-del-reino-unido-rishi-sunak-anuncio-elecciones-sorpresa-para-el-4-de-julio\"><b>Rishi Sunak</b></a>, el ahora ex primer ministro británico, en un discurso que ofreció este viernes frente al 10 de <b>Downing Street</b>. “Lo siento”. Pocos habrían presagiado esta imagen hace dos años, cuando Sunak era un entusiasta de 41 años que tomaba las riendas del país y prometía cambiar el rumbo de su castigada economía. Que el <b>Partido Conservador</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/despues-de-14-anos-los-laboristas-son-los-favoritos-para-poner-fin-al-poder-conservador-en-el-reino-unido\">ya estaba en crisis</a> —cinco primeros ministros en seis años— era cierto, pero este joven tecnócrata parecía darle una bocanada de aire fresco.</p><p>El ex primer ministro pedía perdón por <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/keir-starmer-asumio-como-primer-ministro-tras-aplastante-victoria-y-afirmo-que-reconstruira-el-reino-unido\">la derrota histórica</a> de su partido en las<b> elecciones británicas</b> del jueves, que terminó de empujar a la formación hacia una crisis existencial. ¿Cómo pasaron los conservadores de ganar, en 2019, 364 diputados en la <b>Cámara de los Comunes</b>, la mayor victoria en el Parlamento desde el triunfo de<b> Margaret Thatcher </b>en 1987, a conseguir poco más de 100?</p><p>Por lo pronto, Sunak asumió \"la responsabilidad” del fracaso sin ahondar mucho más. \"Al país me gustaría decirle, ante todo, que lo siento. He dado todo de mí en este trabajo. Pero (el pueblo) ha enviado una señal clara de que el gobierno del Reino Unido debe cambiar, y su juicio es el único que importa\", dijo ayer junto a su mujer, Akshata Murty.</p><p>“Hice lo mejor que pude”, siguió, y volvió a insistir con que no había “cumplido”. \"Escuché su enojo, su decepción; y asumo la responsabilidad por esta pérdida\", zanjó Sunak en su último discurso en Downing Street, antes de presentarle su renuncia al <b>rey Carlos III</b>. Quien fue ministro de Finanzas en la era <b>Boris Johnson</b> renunciará también al liderazgo del partido en cuanto haya un sucesor.</p><p>El Partido Conservador perdió más de 240 <b>escaños </b>respecto a los que obtuvieron en 2019 y se quedó con apenas 121, menos de lo registrado por esa formación en 1906, cuando sacó 156 escaños. La <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/desde-netanyahu-a-lula-lideres-del-mundo-felicitan-a-keir-starmer-nuevo-primer-ministro-britanico\">victoria laborista</a>, por otro lado, es mayor a la que obtuvo <b>Tony Blair </b>en 1997 por la ventaja que saca a los conservadores en número de bancas.</p><p>Ahora, Sunak fue el primero en pedir perdón, pero hay quien dice que en realidad está pagando por los pecados de Johnson y de su fugaz predecesora, <b>Liz Truss</b>, que fracasó con su plan económico tras <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/a-45-dias-de-ser-designada-renuncio-la-primera-ministra-britanica-liz-truss\">sólo 44 días en el cargo</a>.</p><div>\n<figure>\n<picture>\n<img alt=\"Boris Johnson anuncia su dimisión como primer ministro británico. Foto: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c4a13b/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F07%2F62c762117fde3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3793ee1/2147483647/strip/true/crop/945x630+0+0/resize/1890x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F07%2F62c762117fde3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c4a13b/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F07%2F62c762117fde3.jpeg\" />\n</picture>\n<div>\n<figcaption>Boris Johnson anunció su dimisión como primer ministro británico el 7 de julio de 2022 tras una serie de escándalos.</figcaption><p>TOLGA AKMEN/EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El contexto de la derrota conservadora</h3>\n<p></p>\n</div><p>Los escándalos se sucedieron en los últimos años. Entre ellos están <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/policia-britanica-multo-a-boris-johnson-por-fiestas-durante-el-confinamiento-por-covid-19\">las fiestas de Johnson</a>en su residencia durante el <b>coronavirus </b>y la escalada de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mas-renuncias-en-el-gabinete-de-boris-johnson-tras-las-fiestas-en-downing-street-en-pleno-confinamiento\">renuncias</a>de altos cargos tory iniciada precisamente por Sunak, que entonces ocupaba la cartera de Finanzas.</p><p>Pero fuera de lo estrafalario de la personalidad de Johnson y sus polémicas fiestas, el Reino Unido enfrenta problemas concretos que no tuvieron una solución que conformara a los británicos, y se pueden enumerar con facilidad. </p><p>Las dificultades de la sexta economía del mundo han repercutido en el precio de la canasta básica, por ejemplo, que se encareció aún más después de la invasión rusa en Ucrania. No obstante, Sunak se enorgullecía de haber logrado sus objetivos económicos y los del Banco de Inglaterra. El ex primer ministro logró llevar la <b>inflación </b>al 2% anual, —en 2022 se había disparado al 11%؅—. Pero al parecer no fue suficiente: el <b>costo de vida</b> ahoga a los británicos y las huelgas por los salarios en la salud y el transporte han sido, también, históricas por sus dimensiones.</p><p>Al coincidir con la guerra y con la <b>pandemia </b>del covid, analistas admiten que no es tan fácil medir de forma exacta las consecuencias del <b>Brexit</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/boris-johnson-al-inaugurar-el-brexit-esto-es-el-comienzo-no-el-final\">concretado el 1 de enero de 2021</a> bajo el mando de Johnson, uno de sus máximos defensores.</p><p>Asimismo, un dato concreto del impacto en la economía en particular es, por ejemplo, que la productividad británica será a largo plazo un 4% menor que si hubiera permanecido en la <b>Unión Europea</b>. Así lo informó la Oficina para Responsabilidad Presupuestaria (OBR, por sus siglas en inglés), que pertenece al ministerio de Finanzas pero que es independiente de la cartera.</p><p>¿Qué tanto incidió este tema en la derrota conservadora y el triunfo laborista? Nada. O casi nada. Los candidatos congelaron el tema Brexit durante la campaña. Y según la BBC, solo el 13% de los británicos consideraba que el Brexit era una de sus mayores preocupaciones en estas elecciones, las primeras legislativas desde que Reino Unido abandonó la <b>Unión Europea</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"El primer ministro británico, Rishi Sunak, y la jefa de la Comisión Europea, Ursula von der Leyen\" srcset=\"https://imgs.elpais.com.uy/dims4/default/27ac7e4/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F88%2F478c26364b159882b95e8fca0656%2Fimagen-afp-33a78p9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc4af62/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F88%2F478c26364b159882b95e8fca0656%2Fimagen-afp-33a78p9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/27ac7e4/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F88%2F478c26364b159882b95e8fca0656%2Fimagen-afp-33a78p9.jpg\" />\n</picture>\n<div>\n<figcaption>Rishi Sunak y la jefa de la Comisión Europea, Ursula von der Leyen.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Brexit</h3>\n<p></p>\n</div><p>No obstante, la salida del bloque europeo hizo mella de otras maneras. <b>David Gauke</b>, exministro tory que abandonó el partido en 2019 tras la llegada de Boris Johnson, asegura que el Partido Conservador adoptó en la campaña electoral “un enfoque del Brexit basado en la fanfarronería en lugar de una evaluación realista del interés nacional”. “Los conservadores antepusieron la estrategia electoral a la buena gestión del gobierno”, escribió esta semana en el semanario The New Statesman.</p><div>\n<blockquote>El Partido Conservador dejó de sentirse cómodo siendo un partido de gobierno serio</blockquote>\n</div><p>El exministro va más allá, y analiza cómo la lógica Brexit caló en las estructuras del partido: “Durante los años del Brexit (2016-19), se perdió todo respeto por las instituciones, la comprensión de la complejidad, la preferencia por el gradualismo y la cautela ante los riesgos”, señaló Gauke, y sentenció: “En su lugar, surgió un amor por las promesas grandes y audaces que no tienen fundamento en la realidad. El Partido Conservador dejó de sentirse cómodo siendo un partido de gobierno serio”.</p><p>“Se puede llorar por los cuerpos, los ataúdes, los ritos funerarios, pero la peor secuela de la muerte es la autopsia: ¿quién o qué fue el culpable?”, dice Simón Jenkins, columnista de The Guardian. La pregunta queda en suspenso. “No tiene sentido que los conservadores culpen ahora a Rishi Sunak por perder unas elecciones que nunca tuvieron esperanzas de ganar”, concluye.</p><p>Así, los tories deberán ejercer, después de 14 años, el rol de <b>oposición </b>mayoritaria en un Parlamento más fraccionado que nunca, mientras surfean esta crisis anunciada; ya sea por la lógica Brexit dentro y fuera de la formación, el factor Boris Johnson y Liz Truss, la falta de un líder que conectara con el electorado o el innegable acenso de la derecha más dura de<b> Nigel Farage</b>.</p><p>En ese sentido, un factor que deberán analizar cuidadosamente las dos formaciones, no sólo los conservadores, es el fin del bipartidismo en el <b>Reino Unido</b>, con la entrada al Parlamento de <b>Farage</b> y su partido,<b> Reform UK</b>, además de otros grupos menores como el Partido Verde. Un dato no menor: la participación electoral fue del 60%, casi ocho puntos porcentuales menos que hace cinco años y la segunda más baja de la historia de Reino Unido. Con estas cartas que la elección dejó a la vista, la autopsia recién empieza.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/con-una-histrica-victoria-laborista-los-britanicos-giran-a-la-izquierda-en-una-europa-que-va-hacia-la-derecha\">\nEn una Europa que va hacia la derecha, los laboristas logran una victoria histórica en el Reino Unido\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-su-primer-discurso-del-rey-carlos-iii-propone-penas-mas-severas-a-violadores\">\nEn su primer \"Discurso del Rey\", Carlos III propone penas más severas a violadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/empleo-crecimiento-y-desigualdad-los-desafios-economicos-del-nuevo-gobierno-britanico\">\nEmpleo, crecimiento y desigualdad: los desafíos económicos del nuevo gobierno británico\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/delfina-milder",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-06T07:00:07.275",
  "ttr": 237,
  "type": "article"
}