{
  "url": "https://www.elpais.com.uy/negocios/una-nueva-etapa-para-un-cafe-que-es-parte-de-la-historia-uruguaya-por-su-intenso-sabor",
  "title": "Una nueva etapa para un café que es parte de la historia uruguaya por su intenso sabor",
  "description": "INN CONTENT PARA NESTLÉ URUGUAY  El Chaná cumple 125 años y lo celebra con un nuevo packaging que homenajea a maestros cafeteros y otros colaboradores de la marca.   Con 125 años de historia, el café El Chaná...",
  "links": [
    "https://www.elpais.com.uy/negocios/una-nueva-etapa-para-un-cafe-que-es-parte-de-la-historia-uruguaya-por-su-intenso-sabor",
    "https://www.elpais.com.uy/negocios/una-nueva-etapa-para-un-cafe-que-es-parte-de-la-historia-uruguaya-por-su-intenso-sabor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d40cf4d/2147483647/strip/true/crop/720x350+0+28/resize/1440x700!/quality/90/?url=https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FVpE08O8o%2Fposter.jpg",
  "content": "<div>\n<p>\nINN CONTENT PARA NESTLÉ URUGUAY\n</p>\n<h2>El Chaná cumple 125 años y lo celebra con un nuevo packaging que homenajea a maestros cafeteros y otros colaboradores de la marca.</h2>\n</div><div>\n<div>\n<p>Con 125 años de historia, el café <b>El Chaná</b> tiene incontables anécdotas y relatos para compartir sobre cómo se ha brindado a todos quienes gustan de un café de <b>sabor intenso</b>.</p><p>Durante ese trayecto, El Chaná se caracterizó no solo por su sabor y aroma, sino también por su atención a la <b>calidad</b> del producto que ponía a disposición de los paladares uruguayos.</p><div>\n<figure>\n<picture>\n<img alt=\"El Chaná Tributo 3.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f8821f5/2147483647/strip/true/crop/820x360+0+0/resize/820x360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fe4%2F969469fa4f94bc0f9f1c45b9e6a6%2Fel-chana-tributo-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a26fc6/2147483647/strip/true/crop/820x360+0+0/resize/1640x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fe4%2F969469fa4f94bc0f9f1c45b9e6a6%2Fel-chana-tributo-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f8821f5/2147483647/strip/true/crop/820x360+0+0/resize/820x360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fe4%2F969469fa4f94bc0f9f1c45b9e6a6%2Fel-chana-tributo-3.jpg\" />\n</picture>\n<div>\n<p>Foto: Nestlé Uruguay.</p></div>\n</figure>\n</div><p>Pocos años después de su fundación en 1899, El Chaná ya estaba apostando por el alto nivel que ha mantenido hasta hoy, como lo atestigua este extracto del libro “El Uruguay en el centenario de Brasil”, publicado en 1922: “Su edificación responde a los adelantos modernos de confort e higiene y está dotado de maquinaria tan perfecta en su ramo, que lo colocan entre los establecimientos modelos de América y único en el Uruguay”.</p><p>El <b>cuidado</b> de ese <b>legado</b> histórico está hoy en manos de <b>Nestlé Uruguay</b>, que ha respetado el renombre de la marca y la ha colocado en un lugar acorde a las exigencias y las preferencias del mercado del café contemporáneo.</p><p>“El Chaná acompañó al crecimiento y la evolución de los uruguayos en muchos ámbitos. Tenemos mucha cultura desarrollada a través de El Chaná”, contó la gerente de marketing de Nestlé Uruguay, <b>Lucía Stirling</b>. Por su parte, la gerente de Fábrica <b>Lorena Heydel</b>, aportó que lo que le da al café su sabor e intensidad permanece inalterado desde hace más de un siglo: “Los granos que usamos en El Chaná desde hace más de cien años son siempre los mismos, una mezcla de Arabica y Robusta. Esa es la característica principal que identifica a la marca, y el consumidor lo sabe”.</p><p>Sin perder de vista las facetas únicas y clásicas de El Chaná, Nestlé Uruguay ha sabido cuándo y cómo <b>evolucionar</b> para <b>actualizarse</b> y mantenerse vigente. Por esa razón, se comenzó hace más de un año un proceso de investigación y trabajo para una nueva etapa, en la cual la imagen de El Chaná se rediseña. Sin dejar de lado lo que siempre distinguió a El Chaná, la apuesta visual de Nestlé Uruguay involucró a una gran cantidad de empleados y colaboradores.</p><p>En este período participaron no solo los diseñadores de la marca, sino que involucramos al personal que trabaja hace años con El Chaná para lograr captar la esencia de nuestra marca, pero mirando a los consumidores del futuro. Todo un trabajo en equipo que hace que El Chaná se siga manteniendo durante más de un siglo siendo el café preferido por nuestros consumidores uruguayos.</p><p>Los resultados fungen como un tributo a quienes día a día trabajan para lograr un café hecho por una empresa que escucha a sus consumidores y se adapta a sus necesidades. “Quisimos homenajear a quienes todos los días elaboran El Chaná, que son quienes hacen que el consumidor pueda disfrutarlo”, explicó Stirling.</p><div>\n<figure>\n<picture>\n<img alt=\"El Chaná Tributo 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/220916e/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Ff3%2F2172e53047a397213a4d782ea5e9%2Fel-chana-tributo-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/132ff4a/2147483647/strip/true/crop/1080x1080+0+0/resize/2160x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Ff3%2F2172e53047a397213a4d782ea5e9%2Fel-chana-tributo-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/220916e/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Ff3%2F2172e53047a397213a4d782ea5e9%2Fel-chana-tributo-2.jpg\" />\n</picture>\n<div>\n<p>Foto: Nestlé Uruguay. </p></div>\n</figure>\n</div><p>Entre algunos de los varios cambios está el nuevo empaque, que como todos los productos de Nestlé Uruguay cumplen con las exigencias de cuidado al medio ambiente que hoy caracteriza a la <b>conciencia</b> <b>social</b> y <b>ambiental</b> de las más importantes marcas: todos los envases de la línea de productos de Nestlé Uruguay están fabricados con <b>materiales diseñados para reciclar.</b></p><p>Y para explicitar el <b>tributo</b> de la compañía a sus colaboradores, los nuevos paquetes llevan los rostros y nombres que pusieron su talento y capacidad para proyectar a El Chaná hacia nuevos tiempos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T07:00:01.221",
  "ttr": 120,
  "type": "article"
}