{
  "url": "https://www.elpais.com.uy/mundo/de-forma-repentina-y-luego-de-tres-anos-renuncia-la-primera-mujer-en-dirigir-the-washington-post",
  "title": "De forma repentina y luego de tres años, renuncia la primera mujer en dirigir The Washington Post ",
  "description": "Sally Buzbee será sustituida hasta las elecciones por Matt Murray, del Wall Street Journal . Bajo su gestión, el diario ha acumulado galardones, pero también pérdidas y fugas de lectores.",
  "links": [
    "https://www.elpais.com.uy/mundo/de-forma-repentina-y-luego-de-tres-anos-renuncia-la-primera-mujer-en-dirigir-the-washington-post",
    "https://www.elpais.com.uy/mundo/de-forma-repentina-y-luego-de-tres-anos-renuncia-la-primera-mujer-en-dirigir-the-washington-post?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a5c3fcf/2147483647/strip/true/crop/3000x1458+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fa4%2F485a3cab4f9bad59a3a846165ec0%2Fafp.jpg",
  "content": "<div>\n<p><b><i>Macarena Vidal Liy / El País de Madrid</i></b><br />La directora del <a href=\"https://www.elpais.com.uy/mundo/escandalo-por-filtracion-de-documentos-de-estados-unidos-salpica-a-aliados-y-repercute-en-la-guerra\" target=\"_blank\">The Washington Post</a>, <b>Sally Buzbee</b>, dejará el cargo después de tres años en él y será sustituida temporalmente por <b>Matt Murray</b>, responsable hasta el año pasado de <b>The Wall Street Journal</b>, según ha anunciado repentinamente la histórica cabecera de la capital estadounidense. No se ha indicado ninguna razón para la marcha de la periodista, que se produce apenas medio año después del nombramiento de un nuevo consejero delegado y editor, <b>William Lewis</b>.</p><p>Murray estará al frente del periódico que reveló el escándalo <b>Watergate </b>en 1973 hasta las elecciones presidenciales del próximo noviembre. Después le relevará el actual subdirector del grupo de medios conservador británico <b>Telegraph</b>, Robert Winnett.</p><p>“Me honra profundamente unirme a una institución periodística tan señera, con su larga y rica historia de reporterismo memorable y lleno de impacto, y quiero dar las gracias a Sally por su gran liderazgo”, ha señalado el nuevo director provisional en un comunicado.</p><p>Hasta el momento, su predecesora no ha hecho declaraciones sobre su marcha.</p><p>“Sally es una líder increíble y una ejecutiva periodística de talento supremo, a la que se echará mucho de menos”, ha apuntado por su parte Lewis. “Le deseo lo mejor de ahora en adelante”.</p><p>Buzbee, la primera mujer directora del diario capitalino, había llegado al<b> Washington Post </b>en 2021 para sustituir a <b>Martin Baron</b>, una leyenda periodística él mismo y que había regido la cabecera durante ocho años desde que la comprara en 2013<b> Jeff Bezos</b>, el fundador de Amazon, por 250 millones de dólares. Hasta entonces había estado al frente de la agencia de noticias <b>Associated Press</b>.</p><p>El relevo de la directora a solo cinco meses de unas elecciones que se prometen fundamentales para el futuro del país -y de su periodismo- es el movimiento de personal más significativo en el periódico fundado hace 150 años desde el desembarco en la compañía de Lewis, procedente, como Winnett, del grupo Telegraph. Lewis también ha trabajado en el Wall Street Journal, de donde ha reclutado a Murray.</p><div>\n<figure>\n<picture>\n<img alt=\" post, washington, post 316x185\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a452ee/2147483647/strip/true/crop/316x185+0+0/resize/316x185!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F13%2F282752.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f1fc037/2147483647/strip/true/crop/316x185+0+0/resize/632x370!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F13%2F282752.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a452ee/2147483647/strip/true/crop/316x185+0+0/resize/316x185!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F13%2F282752.jpg\" />\n</picture>\n<div>\n<figcaption>The Washington Post </figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Nueva era</h3>\n<p></p>\n</div><p>Su marcha se anuncia en momentos tormentosos para el mítico periódico, referencia obligada en cualquier curso de historia del reporterismo.</p><p>Ganador de numerosos premios a lo largo de su historia, y el único que puede presumir de haber desencadenado la dimisión de un presidente estadounidense (<b>Richard Nixon</b>, a raíz del escándalo Watergate), había vivido años de gloria y de expansión de su redacción durante el mandato del republicano <b>Donald Trump</b>, cuando bajo la batuta de Baron adoptó su lema actual “la democracia muere en la oscuridad”.</p><p>Pero desde la llegada a la Casa Blanca del demócrata <b>Joe Biden</b>, y la toma de posesión en el periódico de Buzbee, el Post -como otros medios- había registrado un declive en sus cuentas de resultados y un desplome en el interés de su público. Algo que a su vez generó la marcha de algunos de sus nombres más reconocidos y peleas internas en ocasiones muy públicas.</p><p>Con la nueva director al frente, el periódico siguió acumulando reconocimientos. Durante la era Buzbee se hizo con seis <b>premios Pulitzer</b>, tres de ellos en la edición más reciente, anunciada en mayo. Pero el año pasado perdió 77 millones de dólares, según había reconocido Lewis previamente. Su audiencia se había reducido a la mitad en apenas cuatro años.</p><p>A finales de 2023 el Post había ofrecido un expediente de regulación de empleo a cerca de doscientos de sus trabajadores, en un intento de recortar gastos.</p><p>En un correo enviado a los trabajadores del periódico para informarles de los cambios, Lewis también anuncia que planea lanzar una “nueva área en la redacción” este año, que se centrará en el “periodismo de servicio y redes sociales”.</p><p>Esa nueva área se dirigirá a los lectores que “quieren consumir y pagar noticias de manera distinta a las ofertas tradicionales”, y se centrará en ofrecer más <b>historias audiovisuales</b>, aprovechar la <b>inteligencia artificial </b>y explorar métodos de pago flexibles, incluidas <b>suscripciones premium</b>. Según Lewis, es “un paso definitivo para alejarnos del modelo único y acercarnos a nuestros lectores allá donde estén”.</p><p>La idea, ha apuntado el consejero delegado, es “dar a los millones de estadounidenses -que sienten que no les van las noticias tradicionales, pero que si que quieren estar informados- noticias fiables, interesantes y atractivas, donde estén y en el estilo que ellos quieren”.</p><p>Murray será el encargado de esa nueva área una vez se hayan celebrado las elecciones de noviembre.</p><p>Winnett, con una década de experiencia el frente del <b>Daily Telegraph </b>y su cabecera hermana de los domingos, el <b>Sunday Telegraph</b>, se responsabilizará de las “áreas fundamentales de cobertura” del periódico, incluidas la política, el periodismo de investigación, economía, tecnología, deportes y reportajes.</p><p>El responsable del área de opinión, David Shipley, permanecerá en su puesto. Tradicionalmente, como ocurre en otros medios independientes, esta sección opera de modo separado del resto de la redacción.</p><div>\n<p>\n</p><h3>Sally Buzbee, de la agencia AP al diario capitalino</h3>\n<p></p>\n</div><p>Sally Streff Buzbee tiene 58 años. En mayo de 2021 fue nombrada directora editorial del The Washington Post que asumió a partir del 1 de junio convirtiéndose en la primera mujer al frente del periódico tras 144 años de historia. Ha desarrollado su carrera en la agencia Associated Press. Obtuvo una licenciatura de la Universidad de Kansas, y un máster MBA de la Universidad de Georgetown.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T06:10:00.564",
  "ttr": 176,
  "type": "article"
}