{
  "url": "https://www.elpais.com.uy/el-empresario/toyota-nuevos-suv-hibridos-y-estrenara-100-electricos",
  "title": "Toyota: nuevos SUV híbridos y estrenará 100% eléctricos ",
  "description": "Alejandro Curcio analizó el aumento sostenido de las ventas de vehículos 0 Km en Uruguay, el desarrollo de los vehículos autónomos y el manejo responsable de las baterías de litio en desuso. Foto: Francisco...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/toyota-nuevos-suv-hibridos-y-estrenara-100-electricos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c903ec6/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F1e%2F61ae33c74285bb87b62632e11690%2Fimagen-ffl-9576.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Imagen FFL_9576.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cd668b6/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F1e%2F61ae33c74285bb87b62632e11690%2Fimagen-ffl-9576.jpg 1x, https://imgs.elpais.com.uy/dims4/default/06db1a1/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F1e%2F61ae33c74285bb87b62632e11690%2Fimagen-ffl-9576.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cd668b6/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F1e%2F61ae33c74285bb87b62632e11690%2Fimagen-ffl-9576.jpg\" />\n</picture>\n<p>\n</p><figcaption>Alejandro Curcio analizó el aumento sostenido de las ventas de vehículos 0 Km en Uruguay, el desarrollo de los vehículos autónomos y el manejo responsable de las baterías de litio en desuso. Foto: Francisco Flores / Archivo El País. </figcaption>\n<p></p>\n</figure>\n</div><p>Uruguay se encamina a cerrar este año con un nuevo récord de ventas con más de 61.000 unidades 0 km comercializadas. «La evolución de las ventas del sector automotor viene muy bien; en los últimos 10 años ha estado por arriba de los promedios históricos», afirmó <b>Alejandro Curcio, presidente de Ayax y de Curcio Capital</b>, que tiene a su cargo la gestión local de Toyota.</p><p>El boom de ventas también se ha visto reflejado en este año electoral, momento en que —tradicionalmente— las ventas caen en aproximadamente un 7%, de acuerdo con estudios de mercado de Curcio Capital. Sin embargo, esta vez el fenómeno no ocurrió por factores como «la estabilidad económica, donde el precio del dólar se mantuvo estable durante todo este período de gobierno, sumado a una recuperación del nivel de los salarios en dólares, potenciando así el poder de compra de vehículos», indicó el empresario.</p><p>Dentro del rubro, la incorporación en el mercado de autos eléctricos e híbridos han despertado una atracción «muy importante» en los compradores.</p><p>«Para el uruguayo, la casa, el parrillero y el auto siguen siendo algo aspiracional, algo muy deseado», subrayó.</p><p><b>CARGA IMPOSITIVA</b></p><p>Por otro lado, estimó que un tema «complejo» es el enorme paquete tributario que pesa en el precio final de los vehículos. «Si lo comparamos con el resto de la región, seguimos siendo los que tenemos los precios más caros, mientras que la ganancia de los distribuidores es mucho menor», señaló el empresario automotriz.</p><p>También expresó su alarma por la cantidad de siniestros de tránsito que se registran anualmente. Curcio indicó que en otros países existe un respeto por las normas de tránsito y un orden en el tráfico, que en Uruguay actualmente no existe. «La mayoría de los accidentes se dan porque el conductor está texteando con el celular; no porque tenga una pantalla al lado del volante», enfatizó.</p><p>Subrayó que las autoridades deben encarar el tema de la siniestralidad donde, precisó, el 60% de los fallecidos son motociclistas. En este sentido, consideró que si a los autos de 1000 cc se le disminuyera la carga impositiva y se redujeran algunos de los elementos de seguridad, el motociclista podría adquirir un auto que es mucho más seguro. Además, al bajar el precio al 0 km también incidiría en una caída del valor de los usados, aumentando su accesibilidad.</p><p><b>INNOVACIÓN</b></p><p>En materia de innovación tecnológica, el presidente de Curcio Capital destacó el desarrollo que han alcanzado tanto los vehículos autónomos como las baterías de los autos eléctricos, que cada seis meses se están innovando y mejorando su performance. «Con la utilización de la biotecnología y la nanotecnología se pueden fabricar estos productos con un proceso bioquímico que alimenta al motor de manera cada vez más eficiente», explicó.</p><p>Respecto al hecho de que Toyota tiene un banco de pruebas de autónomos, Curcio apuntó que en Silicon Valley ya hay algunos de estos vehículos de la marca que se están utilizando para movilizar mercadería. Explicó que el manejo autónomo «es una realidad porque está la inteligencia artificial atrás». Con esta tecnología, todo eso va a tener una aceleración enorme en cuanto a evolución en investigación y desarrollo. «El vehículo va a comprender casi como un humano porque va a neuroasociar cosas desde el punto de vista tecnológico e informático, y va a interpretar las diferentes variables», apuntó.</p><p><b>NOVEDADES</b></p><p>En cuanto a las proyecciones para 2025, la compañía va a presentar en el segundo semestre, un par de modelos SUV híbridos, y otro SUV 100% eléctrico. Curcio informó que el recambio de baterías por fallas de los autos que comenzaron a venderse en 2011, ha sido bajísimo.</p><p>«Toyota no tiene problemas de baterías, fue quien inventó la tecnología híbrida en el mundo y liberó las patentes en 2020. A nivel local contamos con un plan de manejo responsable de las baterías en desuso para su reciclaje», concluyó Curcio.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-13T06:35:00.16",
  "ttr": 135,
  "type": "article"
}