{
  "url": "https://www.elpais.com.uy/bienestar/fitness/es-mejor-entrenar-por-la-manana-o-por-la-noche-estas-son-las-opiniones-y-argumentos-de-los-expertos",
  "title": "¿Es mejor entrenar por la mañana o por la noche? Estas son las opiniones y argumentos de los expertos",
  "description": "Alexander Nazaryan/The New York Times¿Cuál es la mejor hora del día para hacer ejercicio? Es una pregunta directa con un número frustrante de respuestas, basadas en resultados de investigacionesque muchas...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/es-mejor-entrenar-por-la-manana-o-por-la-noche-estas-son-las-opiniones-y-argumentos-de-los-expertos",
    "https://www.elpais.com.uy/bienestar/fitness/es-mejor-entrenar-por-la-manana-o-por-la-noche-estas-son-las-opiniones-y-argumentos-de-los-expertos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5099f62/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F9d%2F971ce7b841c9bb30e2dd34012266%2Fejercicios-matinales.jpg",
  "content": "<div>\n<p><b><i>Alexander Nazaryan/The New York Times</i></b><br />¿Cuál es la mejor hora del día para <b>hacer ejercicio</b>? Es una pregunta directa con un número frustrante de respuestas, basadas en resultados de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/asi-se-prepara-el-batido-perfecto-para-tomar-antes-de-tu-entrenamiento-de-fuerza-aqui-la-receta\">investigaciones</a>que muchas veces son simplemente contradictorios.</p><p>La evidencia más reciente la aportó el mes pasado un grupo de investigadores australianos, según los cuales la noche es el momento más <b>saludable </b>para sudar, al menos para las personas con sobrepeso. </p><p>Su estudio analizó a 30.000 personas de mediana edad con obesidad y descubrió que los deportistas nocturnos tenían un 28 por ciento menos probabilidades de morir por cualquier causa que los que hacían ejercicio por la mañana o por la tarde.</p><p>“Nos sorprendió la diferencia”, dijo Angelo Sabag, fisiólogo del ejercicio de la Universidad de Sídney que dirigió el estudio. El equipo esperaba ver algún beneficio de los entrenamientos vespertinos, pero “no pensábamos que la reducción del riesgo fuera tan pronunciada como lo fue”.</p><p>¿Significa eso que los nadadores de fin del día y los corredores nocturnos han tenido siempre razón?</p><p>“Aún no está decidido”, comentó Juleen Zierath, fisióloga del Instituto Karolinska de Suecia. “Es un campo de investigación emergente. Aún no hemos hecho todos los experimentos. Estamos aprendiendo mucho cada mes”.</p><p>Ningún estudio por sí solo puede dictar cuándo se debe hacer ejercicio. Para muchas personas, la elección se reduce a la condición física que se busca, horarios de trabajo y simples preferencias. Dicho esto, ciertas horas del día pueden ofrecer ligeras ventajas, en función de lo que se quiera conseguir.</p><div>\n<p>\n</p><h3>Razones para hacer ejercicio por la mañana</h3>\n<p></p>\n</div><p>Según un estudio de 2022, el <b>ejercicio matutino</b> puede ser especialmente benéfico para la salud del corazón. También puede mejorar el sueño.</p><p>Y en lo que respecta a la pérdida de peso, se han esgrimido buenos argumentos a favor de los entrenamientos matutinos. El año pasado, un estudio publicado en la revista Obesity descubrió que las personas que hacían ejercicio entre las 7:00 a.m. y 9:00 a.m. tenían un índice de masa corporal más bajo que sus homólogos que hacían ejercicio por la tarde o por la noche, aunque no se les hizo un seguimiento a lo largo del tiempo, a diferencia del estudio australiano, que siguió a los participantes durante un promedio de ocho años.</p><p>Por supuesto, el mayor argumento a favor del ejercicio matutino puede ser puramente práctico. “Para mucha gente, la mañana es más conveniente”, dijo Shawn Youngstedt, profesor de Ciencias del Ejercicio de la Universidad Estatal de Arizona. Incluso si levantarse temprano para hacer ejercicio llega a ser un reto al principio, el entrenamiento de la mañana no se interpondrá en las reuniones de Zoom, paseos con los niños o tu maratón más reciente de una serie de Netflix.</p><div>\n<p>\n</p><h3>Razones para hacer ejercicio por la tarde</h3>\n<p></p>\n</div><p>Algunos estudios pequeños sugieren que la mejor hora para entrenar, al menos para los deportistas de élite, podría ser la menos conveniente para muchos de nosotros.</p><p>La <b>temperatura corporal</b>, que es más baja por la mañana, pero alcanza su punto máximo a última hora de la tarde, influye en el rendimiento atlético. Varios pequeños estudios recientes con atletas de competición dan a entender que una temperatura corporal más baja reduce el rendimiento (aunque los ejercicios de calentamiento ayudan a contrarrestarlo) y que los<b> entrenamientos vespertinos</b> les ayudan a jugar mejor y a dormir más tiempo.</p><p>Si dispones de tiempo suficiente, un pequeño estudio neozelandés reveló que quizá sea útil tomar primero una siesta. En cuanto al resto de los mortales, un estudio chino con 92.000 personas descubrió que la mejor hora para hacer ejercicio para el corazón era entre las 11:00 a. m. y las 5:00 p. m.</p><p>“La principal diferencia es nuestra población”, señaló Sabag. Mientras que su estudio se limitaba a personas obesas, el estudio chino no. “Los individuos con obesidad pueden ser más sensibles a los efectos del ejercicio en función de la hora del día”, dijo.</p><div>\n<p>\n</p><h3>Razones para hacer ejercicio por la noche</h3>\n<p></p>\n</div><p>Aunque este último estudio no resuelva el debate, sí sugiere que quienes luchan contra la obesidad podrían beneficiarse de una sesión de ejercicio más tardía.</p><p>El ejercicio hace que la insulina sea más eficaz al reducir los niveles de azúcar en sangre, lo que a su vez evita el aumento de peso y la diabetes tipo 2, una consecuencia común y devastadora de la <b>obesidad</b>.</p><p>“Por la noche, se es más resistente a la insulina. Así que, si se puede compensar ese cambio natural en la sensibilidad a la insulina haciendo ejercicio”, explicó Sabag, se pueden reducir los niveles de glucosa en sangre y, por lo tanto, ayudar a controlar la diabetes y las enfermedades cardiovasculares.</p><p>Una preocupación constante sobre el<b> ejercicio nocturno</b> es que la actividad vigorosa en ocasiones perturba el sueño. Sin embargo, algunos expertos sostienen que estas preocupaciones son exageradas.</p><div>\n<p>\n</p><h3>Razones para pensar que la hora no importa tanto</h3>\n<p></p>\n</div><p>Aunque muchos de estos estudios son fascinantes, ninguno de ellos es definitivo. Para empezar, la mayoría se limita a mostrar una correlación entre los tiempos de ejercicio y los beneficios para la salud, no a identificarlos como la causa.</p><p>“El estudio definitivo consistiría en asignar aleatoriamente a las personas a diferentes horarios”, señaló Youngstedt, lo que resultaría extraordinariamente caro y difícil para los académicos.</p><p>En lo que sí están de acuerdo los expertos en salud pública es en que la mayoría de los estadounidenses son demasiado sedentarios. Y que cualquier movimiento es bueno.</p><p>“Siempre que se pueda, hay que hacer <b>ejercicio</b>. Esa es la respuesta”, instó Sabag.</p><p>En una edición reciente de su boletín en la que se hablaba del estudio australiano, <b>Arnold Schwarzenegger</b> —fisicoculturista, actor, exgobernador— parecía estar de acuerdo. Citó un estudio de 2023 que sugiere que realmente no hay ninguna diferencia en los resultados en función de la hora del día a la que se haga ejercicio. En ese caso, todo depende de lo que funcione mejor para cada uno.</p><p>“Seguiré entrenando por la mañana”, escribió Schwarzenegger, ex Mr. Universo. “Es algo automático para mí”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T11:59:59.768",
  "ttr": 195,
  "type": "article"
}