{
  "url": "https://www.elpais.com.uy/opinion/columnistas/ensenar-a-perder",
  "title": "Enseñar a perder",
  "description": "No más repeticiones en primaria. Competencias deportivas donde “ganan” todos. Dudas en el sistema educativo de si tiene que seguir existiendo la figura del abanderado.¿Qué le estamos enseñando a nuestros...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/ensenar-a-perder"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>No más repeticiones en primaria. Competencias deportivas donde “ganan” todos. Dudas en el sistema educativo de si tiene que seguir existiendo la figura del abanderado.¿Qué le estamos enseñando a nuestros hijos?</p><p>Toda educación produce a la sociedad lo que ella le pide. Y en la nuestra, el discurso del triunfo tiene que ver con negar la posibilidad del no-éxito, desde temprana edad. Con evitar cometer errores, huir a toda costa de la derrota.</p><p>No me malinterprete, no está mal que se eduque para triunfar, para buscar la superación constante e ir a más. Pero como decía el psicólogo Ricardo Peter, poner como meta la perfección en la vida es plantear un objetivo deshumanizante. A lo que podemos agregar, una irrealidad y la pérdida de una excelente oportunidad de aprendizaje.</p><p>Así como Albert Camus afirmó que la modernidad mató a Dios y puso a la razón en su lugar con siglos marcados por el culto a la ciencia, al conocimiento y a la tecnología, el doctor en educación español Juan Martín López Calva dice que hoy la civilización del espectáculo mató al Dios-Razón y puso en su lugar al éxito. El triunfo, el reconocimiento como un fin en sí mismo y no como una consecuencia de la tarea. Que incluso muchas veces es fortuita y no necesariamente justa.</p><p>Como parte de ello, nuestros tiempos crearon esta figuras un tanto incomprensibles pero que se han vuelto aspiracionales para muchos: los influencers, personas reconocidas y “triunfadoras”, cuya condición los habilita a dar consejos de absolutamente todo, sin ser especialmente expertos en nada; los nuevos intelectuales que no leen libros pero sí los escriben; youtubers, tiktokers que pasan más tiempo generando contenido que informándose de lo que está pasando en la realidad; emprendedores que saben hacer un “pitch” perfecto, ganan todas las competencias de emprendimiento pero cuando uno los rasca un poquito no facturan nada, entre otras cosas porque no están dispuestos a arriesgar. Lo importante es mostrarse exitosos, en la era del cotillón.</p><p>A Pier Paolo Pasolini, el cineasta italiano más reverenciado del siglo XX, se le adjudica una reflexión titulada “educar para la derrota y el fracaso”. El cineasta italiano, que logró convertir una vida personal trágica en obras maestras del cine, decía: “Pienso que es necesario educar a las nuevas generaciones en el valor de la derrota. En manejarse en ella. En la humanidad que de ella emerge. En construir una identidad capaz de advertir una comunidad de destino, en la que se pueda fracasar y volver a empezar sin que el valor y la dignidad se vean afectados”.</p><p>Porque de la derrota emerge humanidad y de ahí la humildad que permite crecimiento. No en vano se aprende más de los fracasos que de los triunfos, porque allí hay lecciones no solo en lo propio de la tarea, también como personas. Y permitir que exista el error y el no-éxito durante el crecimiento personal y profesional, es una oportunidad de aprendizaje y de formación integral fundamental. No un enemigo a vencer o a evitar, negar u ocultar.</p><p>“Ante esta antropología del ganador de lejos prefiero al que pierde. Grave culpa mía, lo sé. Lo mejor es que tengo la insolencia de defender esta culpa, y considerarla casi una virtud”, termina Pasolini.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/isabelle-chaquiriand",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-19T05:50:01",
  "ttr": 108,
  "type": "article"
}