{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-nuevo-indice-que-se-viene-para-medir-la-pobreza-en-uruguay-y-que-complementara-al-actual",
  "title": "El nuevo índice que se viene para medir la pobreza en Uruguay y que complementará al actual",
  "description": "El Instituto Nacional de Estadística prepara una nueva herramienta, que se complementará con el actual índice de pobreza medido por el ingreso, y que servirá de mejorar las políticas públicas",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-nuevo-indice-que-se-viene-para-medir-la-pobreza-en-uruguay-y-que-complementara-al-actual"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2415eaf/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Feb%2Fbfa0a923457aa16aeef4255b9f39%2Fimagen-a20181223t161454-m-10-1-2-99-8e.jpg",
  "content": "<div>\n<p>El 9,1% de los uruguayos —6,4% de los <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/empleo-y-desempleo-como-fue-el-desempeno-de-los-19-departamentos-durante-el-segundo-trimestre-del-ano\">hogares</a>— se encontraba por debajo de la línea de <b>pobreza</b> en el primer semestre del año, según datos del <a href=\"https://www.elpais.com.uy/noticias/ine\" target=\"_blank\"><b>Instituto Nacional de Estadística</b> (<b>INE</b>)</a>. A su vez, el 0,4% de las personas —0,3% de los hogares—estaba bajo la línea de <b>indigencia</b>. </p><p>Pero, ¿qué se entiende exactamente por <b>pobreza</b> e <b>indigencia</b>? ¿Cómo se miden? ¿Qué dificultades tiene esa forma de medir? </p><p>Según la definición que maneja el INE, la pobreza es una privación pronunciada de <b>bienestar</b> y ocurre cuando no se logra alcanzar un nivel mínimo de él. Sin embargo, existe un debate sobre el concepto de bienestar, cuál es —o debería ser— su nivel mínimo, y sobre su medición.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Aboal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90fc26e/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F22%2Fc05d416c4663bb31859fb97fa148%2Farchive-fotos-1-14054133-31c77a736323ce8f8dd56f22e2517b99-15881456.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2939ef3/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F22%2Fc05d416c4663bb31859fb97fa148%2Farchive-fotos-1-14054133-31c77a736323ce8f8dd56f22e2517b99-15881456.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90fc26e/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F22%2Fc05d416c4663bb31859fb97fa148%2Farchive-fotos-1-14054133-31c77a736323ce8f8dd56f22e2517b99-15881456.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Aboal, director técnico del Instituto Nacional de Estadística.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><p>En <b>Uruguay</b>, el INE viene trabajando en una nueva herramienta para tener una visión más completa sobre la situación de los sectores más desfavorecidos del país, que va más allá de la referencia del ingreso económico de las personas u hogares. </p><p>Se trata del nuevo “<b>Índice de pobreza multifactorial</b>”, que no sustituirá a la actual \"Estimación de la pobreza por el método del ingreso\" actual que se basa exclusivamente en si los ingresos de una persona u hogar alcanzan para cubrir una canasta básica total (conformada por una canasta básica alimentaria y otra no alimentaria). </p><p>En entrevista con El País, <b>Diego Aboal</b>, director del INE, explicó que el índice de pobreza actual, ampliamente utilizado en el mundo, está determinado, efectivamente, por el nivel de <b>ingreso</b> (regido por un criterio de pobreza monetaria), pero las realidades son más complejas, por lo que hay que apelar a un criterio de <b>“pobreza multidimensional”.</b></p><p>Éste abarca cuatro grandes dimensiones: <b>educación</b>, <b>vivienda</b>, <b>protección social</b> y <b>empleo</b>, cada una con variables pormenorizadas que el INE está definiendo, conjuntamente con otros organismos.</p><p>“Realizaremos una medición de las carencias más firmes que con solo el <b>ingreso</b> monetario, incorporando un enfoque de privación multidimensional de los hogares”, reafirmó Aboal.</p><p>“El nuevo índice incluirá el <b>ingreso</b> (monetario), es decir, no lo dejará de lado, pero éste será una dimensión más de otras que lo integrarán”, aclaró.</p><p>Consultado sobre si el índice actual de pobreza y el multidimensional diferirán mucho en los resultados, Aboal confirmó que sí variará, incluso en forma importante, en función de las <b>fluctuaciones macroeconómicas.</b></p><p>Aboal consideró que, el hecho de que los <b>índices</b> no coincidan en sus resultados, representará un desafío comunicacional. “Ambos medirán <b>carencias</b> y no van a dar lo mismo, pero se podrá ver en qué elementos diferirán”, afirmó.</p><p>“Este nuevo índice hace mucho tiempo que está en la cartera. Será una ganancia contar él”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Pobreza en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e9c3701/2147483647/strip/true/crop/4000x2667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F32%2Fa2f9fe874698a6ea937fa678c422%2Fffl-2455.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0928b06/2147483647/strip/true/crop/4000x2667+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F32%2Fa2f9fe874698a6ea937fa678c422%2Fffl-2455.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e9c3701/2147483647/strip/true/crop/4000x2667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F32%2Fa2f9fe874698a6ea937fa678c422%2Fffl-2455.JPG\" />\n</picture>\n<div>\n<figcaption>Gente en situación de calle durmiendo en el Centro de Montevideo</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los beneficios</h3>\n<p></p>\n</div><p>“El nuevo índice será beneficioso para <b>Uruguay</b>. Muchos países de la región ya lo tienen, así que no estaremos rezagados. Podremos comparar mejor la pobreza entre países y ayudará a las <b>políticas públicas</b>”, afirmó Aboal.</p><p>Según el INE, el índice de pobreza basado en el ingreso —el actual— presenta debilidades, dado que el vínculo entre ingreso y bienestar no siempre es claro, es muy sensible a las fluctuaciones de corto plazo en los ingresos, algunos de los componentes del dinero que entra en los hogares son difíciles de medir y, además, todos los miembros de un <b>hogar</b> “heredan” la condición de pobres (el hogar es la unidad de análisis).</p><p>De ahí que sea importante incluir la medida <b>multidimensional</b>, la cual considerará, por ejemplo, el peso del <b>desempleo</b>, la <b>vivienda</b> inadecuada, el <b>saneamiento</b> deficiente, la falta de <b>atención médica</b>, el acceso limitado a la <b>educación</b>, etcétera.</p><p>\"También se medirá la intensidad de esas dimensiones\", prometió Aboal.</p><div>\n<p>\n</p><h3>Fuentes y plazos</h3>\n<p></p>\n</div><p>Para obtener los datos para el nuevo índice, el INE se alimentará fundamentalmente de fuentes ya existentes, como el <b>Índice de Precio del Consumo </b>(<b>IPC</b>) y la <b>Encuesta Continua de Hogares</b> (que brinda indicadores oficiales del mercado laboral: <b>actividad</b>, <b>empleo</b> y <b>desempleo</b>, entre otros).</p><p>El INE trabaja en la elaboración del nuevo índice prácticamente desde el comienzo de esta gestión, en septiembre de 2020, y cuenta con el apoyo del <b>Programa de las Naciones Unidas para el Desarrollo </b>y del <b>Fondo de las Naciones Unidas para la Infancia</b> (<b>Unicef</b>) desde 2021.</p><p>La meta es presentarlo a fines de enero de 2025, con los datos multidimensionales de pobreza de este país correspondientes al año calendario (enero-diciembre) 2024.</p><div>\n<figure>\n<picture>\n<img alt=\"Asentamiento 7 de Diciembre\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ffdb63/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa1%2F07b2b1124c3fa5b702621d93d68b%2Fimagen-arcnethd01-4820p0wk3xhh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c54a17b/2147483647/strip/true/crop/1000x664+0+0/resize/2000x1328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa1%2F07b2b1124c3fa5b702621d93d68b%2Fimagen-arcnethd01-4820p0wk3xhh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ffdb63/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa1%2F07b2b1124c3fa5b702621d93d68b%2Fimagen-arcnethd01-4820p0wk3xhh.jpg\" />\n</picture>\n<div>\n<figcaption>La pobreza se redujo durante el primer semestre del año.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Visiones diferentes</h3>\n<p></p>\n</div><p>La visión más convencional y restringida asocia al <b>bienestar </b>con la posibilidad de contar con ciertos bienes y servicios. Entonces, los pobres serían aquellos que no tienen suficiente ingreso o consumo por encima de cierta línea mínima. Es decir, el criterio se centra en una medida monetaria de la pobreza.</p><p>Sin embargo, existe también un concepto amplio del bienestar y la <b>pobreza</b>, que es aquel que se focaliza en las capacidades de las personas para funcionar en la sociedad. En tal sentido, pobres serían quienes, por ejemplo, tienen educación o salud limitada, además de bajo ingreso. Este criterio da lugar a las llamadas “medidas multidimensionales” de la pobreza ya mencionadas.</p><p>En cuanto a la línea de indigencia, según el INE, está dada actualmente por el valor de la <b>Canasta Básica Alimentaria</b>. Es decir, quienes tienen ingresos que no alcanzan a ese valor —es decir para satisfacer sus requerimientos nutricionales mínimos—, son considerados indigentes. A junio, esa Canasta Básica Alimentaria tenía un valor de $ 5.623 en Montevideo, $ 5.219 en el Interior urbano y $ 4.730 en el Interior rural.</p><p>En cambio, los pobres son aquellos cuyos ingresos no alcanzan a una <b>Canasta Básica Total</b> (Canasta Básica Alimentaria más Canasta Básica No Alimentaria). A junio, el valor de la Canasta Básica Total era de $ 20.495 en Montevideo, $ 13.401 en el Interior urbano y $ 4.730 en el Interior rural.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/american-airlines-vuelve-a-operar-vuelo-directo-montevideo-miami-los-detalles-de-horarios-y-dias-de-vuelo\">\nAmerican Airlines vuelve a operar vuelo directo Montevideo-Miami: los detalles de horarios y días de vuelo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/esperan-baja-de-40-de-turismo-uruguayo-en-argentina-para-el-verano-y-crece-expectativa-por-argentinos-en-uruguay\">\nEsperan baja de 40% de turismo uruguayo en Argentina para el verano y crece expectativa por argentinos en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/la-deuda-publica-se-redujo-en-el-segundo-trimestre-del-ano-y-al-mes-de-junio-alcanzo-al-41-del-pib\">\nLa deuda pública se redujo en el segundo trimestre del año y al mes de junio alcanzó al 41% del PIB\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-03T07:00:08.128",
  "ttr": 204,
  "type": "article"
}