{
  "url": "https://rurales.elpais.com.uy/forestacion/se-inauguro-en-uruguay-la-primera-feria-forestal-del-agro-y-del-ambiente",
  "title": "Se inauguró en Uruguay la primera feria forestal, del agro y del ambiente",
  "description": "El sector forestal es “un rubro muy pujante que no había tenido nunca a nadie que los aglutine”. Esas fueron las palabras del presidente Lacalle Pou en la inauguración oficial de Uruforest. Pero ahora la...",
  "links": [
    "https://rurales.elpais.com.uy/forestacion/se-inauguro-en-uruguay-la-primera-feria-forestal-del-agro-y-del-ambiente",
    "https://rurales.elpais.com.uy/forestacion/se-inauguro-en-uruguay-la-primera-feria-forestal-del-agro-y-del-ambiente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99ac63a/2147483647/strip/true/crop/4032x1960+0+532/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe4%2F8cf6ea30402d82cd1d2a68faea3d%2Furuforest2024.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/1758003/2147483647/strip/true/crop/4032x3024+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe4%2F8cf6ea30402d82cd1d2a68faea3d%2Furuforest2024.jpg 1x,https://imgs.elpais.com.uy/dims4/default/2c3d31c/2147483647/strip/true/crop/4032x3024+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe4%2F8cf6ea30402d82cd1d2a68faea3d%2Furuforest2024.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/506427d/2147483647/strip/true/crop/4032x3024+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe4%2F8cf6ea30402d82cd1d2a68faea3d%2Furuforest2024.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/506427d/2147483647/strip/true/crop/4032x3024+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe4%2F8cf6ea30402d82cd1d2a68faea3d%2Furuforest2024.jpg\" alt=\"Uruforest2024.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/506427d/2147483647/strip/true/crop/4032x3024+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe4%2F8cf6ea30402d82cd1d2a68faea3d%2Furuforest2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/86fc636/2147483647/strip/true/crop/4032x3024+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Fe4%2F8cf6ea30402d82cd1d2a68faea3d%2Furuforest2024.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>El <b>sector forestal</b> es “un rubro muy pujante que no había tenido nunca a nadie que los aglutine”. Esas fueron las palabras del presidente Lacalle Pou en la inauguración oficial de Uruforest. Pero ahora la tiene, porque la feria abrió sus puertas de forma oficial y de aquí en más, el sector tiene su representación marcada.</p><p>En la ruta 54, cerca de Juan Lacaze, se está celebrando la primera feria forestal, del agro y del ambiente.</p><p>“Hace más de un año nos reunimos con Luis Lacalle Pou a presentarle esta idea”, comenzó diciendo Juan Pedro Raffo, uno de los directores de la feria. “Entendió el concepto muy rápido: nosotros entendíamos que había una concepción errónea de lo que el sector forestal realiza y teníamos que comunicar mejor todo lo bueno que genera”, agregó. “Quiero agradecer a Ignacio (Acuña) por acompañarme en esta “locura”, porque hoy este sueño es realidad”, afirmó Raffo.</p><p><b>Animarse...</b> “Prefiero sujetar locos, que empujar quedados, siempre que la humanidad crece es porque alguien empuja un límite”, dijo el presidente Lacalle Pou en su oratoria, pocos minutos antes de las 5 de la tarde con un cielo amenazante y gris que ya había arrojado algunas gotas en Colonia.</p><p>“Me alegro mucho que no sea solo la primera feria forestal, sino que venga acollarada del ambiente, porque los mitos se derriban también de forma visual y los foros internacionales han mostrado que los montes nativos, así como los plantados por nosotros nos sirven en términos ambientales, y por ende también redituables hasta económicamente”, expresó.</p><p>Para cerrar, el presidente invitó a los presentes a “pensar en cómo podemos integrar más al pueblo con los montes, que se sientan parte”.</p><p><b>Orgullo</b>. Lucía Basso, presidente de la Sociedad de Productores Forestales reivindicó fortalezas del rubro: “inversores que apuestan a largo plazo y un Estado con políticas sostenidas desde 1989, empujando el desarrollo y crecimiento planificado de un sector que se encuentra maduro”.</p><p>“El crecimiento se ve: hoy somos el principal exportador de bienes del país usando solamente el 6% de la superficie productiva, con más de 30.000 personas y 1.800 Pymes trabajando”, indicó Basso.</p><p>Para cerrar, reafirmó que contar con un marco normativo claro y sostenible en el tiempo es un insumo clave.</p><p>“En esta feria observamos la interacción entre grandes empresas y muchas más pequeñas, se respira compromiso, pasión y orgullo de pertenecer al sector”, remató.</p><p><b>Confianza</b>. El sector se ha desarrollado por respeto a una política de Estado, reglas de juego y confianza. “Los sistemas de inversión forestal son de largo aliento, la estabilidad es esencial para ellos”, dijo el ministro de Ganadería Fernando Mattos. “Las 3 mayores inversiones de la historia vienen del sector”, agregó.</p><p>Para cerrar, Mattos se refirió al plebiscito del PIT-CNT: “En dos semanas decidimos sobre un plebiscito que propone un cambio en las reglas de juego, tenemos que comprometernos para que no suceda”, cerró.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-11T07:01:55.581",
  "ttr": 94,
  "type": "article"
}