{
  "url": "https://www.montevideo.com.uy/Deportes/Manta-el-amiguismo-a-la-hora-de-votar-en-la-B-y-el-consejo-a-los-clubes-de-Primera-uc905824",
  "title": "Manta: el “amiguismo” a la hora de votar en la B y el “consejo” a los clubes de Primera",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyComo es común en el último tiempo, la Asociación Uruguaya de Fútbol (AUF) no tiene calma. En las últimas horas algunos clubes solicitaron suprimir los descensos de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Manta-el-amiguismo-a-la-hora-de-votar-en-la-B-y-el-consejo-a-los-clubes-de-Primera-uc905824",
    "https://www.montevideo.com.uy/Deportes/Manta-el-amiguismo-a-la-hora-de-votar-en-la-B-y-el-consejo-a-los-clubes-de-Primera-uc905824?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905824="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900168.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Como es común en el último tiempo, la Asociación Uruguaya de\nFútbol (AUF) no tiene calma. En las últimas horas algunos clubes solicitaron suprimir\nlos descensos de la Segunda División Profesional a la Primera División Amateur,\nlo que generó mucha controversia porque restan dos fechas para que termine el\ncampeonato.</p><p>Carlos Manta, integrante del Comité Ejecutivo de la Asociación\nUruguaya de Fútbol (AUF), se refirió al tema y fue claro: “No se tendría que\npresentar una situación como esta a dos fechas de terminar un campeonato. Esta propuesta\nestá fuera de lugar y no va a tener andamiento, para mi forma de ver las cosas”.</p><p>“Me duele más que los medios hayan hecho tanta matraca con\nalgo que no va a tener andamiento, y no le dan la difusión que merece este\nhermoso campeonato”, dijo en diálogo con <em>Último al arco</em> de radio Sport 890. “Estoy\ncasi convencido de que algunos de esos 10 votaron pensando en que esto no iba a\ntener andamiento y es para hacerle una pierna al equipo amigo. En muchas cosas\nno somos profesionales, tenemos que cambiar la cabeza”, añadió.</p><p>Consultado sobre si el Comité ejecutivo puede impugnar esta\nmedida, indicó: “No es que tengamos potestad, lo que sí es que el área jurídica\nnos va a dar los elementos con los que sí podríamos tomar una decisión”. “Se\npuede impugnar la decisión siempre y cuando tengamos el derecho jurídico y si\nestamos todos de acuerdo en el Ejecutivo”, siguió.</p><p>“Estamos todos contaminados, enfermos, y lamentablemente la política\npasó a ser de primer plano”, aseguró, y puso un ejemplo al respecto: “Vamos a\ninsistir nuevamente para que el torneo Intermedio, que se juega en una época\nmuy difícil, sea al inicio, cuando hay una gran expectativa. Tal es así que la\nCopa Uruguay que se terminó a principio de año fue un éxito a nivel de recaudación,\ny con Matías Pérez y [Héctor] Del Campo estuvimos intentando que [el\nIntermedio] se jugara a principio de año, pero por un tema política la Unión de\nClubes se opuso”.</p><p>“Están todos en bloque” y “esto no se va a solucionar hasta\nque no haya un nuevo contrato de derechos de televisión”. “Las condiciones no\npueden ser las mismas. No puede ser que haya clubes a los que se les dé siete u\nocho millones de dólares más que a otros. Que la reparta o se la den a AUF y\nque esta lo reparta. Hay clubes que tienen dinero de televisión adelantado y otros\nnada”, ahondó sobre la grieta.</p><p><strong>Guerra abierta</strong></p><p>Una de las teorías que manejó la gente fue que esta medida\nla tomó el Ejecutivo para que se queden en el fútbol profesional clubes del “riñón”\nde los integrantes de este y así tener más votos a favor, a lo que manta\nrespondió: “También se dijo que los jugadores de Uruguay jugaron para atrás\npara echar a [Marcelo] Bielsa. El presidente de Liverpool salió a decir que el\nEjecutivo quería hacer un <em>boicot </em>con las declaraciones de [Luis] Suárez para echar\na Bielsa porque no se le podía pagar. Se han dicho tantas cosas, pobre el público”.</p><p>“La gente que está al frente del Ejecutivo hoy es gente que\nquiere hacer las cosas de la mejor forma. Son justas y se podrán equivocar,\npero no es fácil estar en el lugar como el Ejecutivo, en el que tenés que tomar\ndecisiones cuando hay una grieta tan grande, siempre hay algo que está mal”,\nmencionó.</p><p><a href=\"https://www.montevideo.com.uy/Deportes/Miembro-del-Comite-Ejecutivo-de-AUF--Yo-nunca-hubiese-hecho-ese-contrato-con-Bielsa--uc905778\" target=\"_blank\">Luego se refirió al tema de los contratos de Nike y Marcelo\nBielsa, sobre los que Héctor del Campo dijo que no le permitieron leer y que\nlos clubes no sabían que estaban votando</a>: “Hay alguien dentro del Ejecutivo que\nrepresenta al fútbol profesional. Si no están informados es un problema interno\nde los clubes profesionales. Él tiene acceso a todos lados y debería transmitirles”.</p><p>También habló de la situación económica de la AUF, la cual “tiene\nproyectados balances positivos para el año que viene y el otro”: “Si quieren\njugar copas internacionales hay que tener fútbol femenino y fútbol sala, y todo\neso lo banca la AUF, lo mismo con los campeonatos juveniles, la seguridad y el\nVAR, que los deberían bancar los clubes”.</p><p>“Nunca pensé que iban a presentar una denuncia penal, que no\ntiene sentido”, dijo de los clubes, y concluyó: “Los que firmaron no deberían\npisar nunca más el fútbol por generar un daño a la familia de los implicados si\nson inocentes”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 149,
  "type": "article"
}