{
  "url": "https://www.elpais.com.uy/mundo/europa-y-el-reino-unido-pactan-lineas-politicas-generales-sobre-el-aeropuerto-de-gibraltar",
  "title": "Europa y el Reino Unido pactan \"líneas políticas generales\" sobre el aeropuerto de Gibraltar",
  "description": "La reunión de ayer se produjo en un contexto de buen clima entre Bruselas y Londres, tras el deshielo de las relaciones llevadas a cabo por el gobierno del primer ministro británico Rishi Sunak.",
  "links": [
    "https://www.elpais.com.uy/mundo/europa-y-el-reino-unido-pactan-lineas-politicas-generales-sobre-el-aeropuerto-de-gibraltar",
    "https://www.elpais.com.uy/mundo/europa-y-el-reino-unido-pactan-lineas-politicas-generales-sobre-el-aeropuerto-de-gibraltar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d32c46a/2147483647/strip/true/crop/1200x583+0+35/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fe4%2Fa5b779144dbc8dc2761cc544078c%2Fimagen-c913ccc0ad561c5976b03227094347a272dbcec8.jpg",
  "content": "<div>\n<p><b>EFE</b><br />La <b>Comisión Europea </b>(CE), el <b>Reino Unido</b> y <b>España </b>acordaron las “líneas políticas generales” sobre la situación de <a href=\"https://www.elpais.com.uy/mundo/espana/el-nuevo-gobierno-de-sanchez-en-espana-mantiene-pilares-de-la-gestion-anterior-y-pone-foco-en-la-economia\" target=\"_blank\"><b>Gibraltar </b></a>tras el <b>Brexit </b>en ámbitos como el aeropuerto del Peñón o la movilidad.</p><p>Es lo que se anunció tras la reunión que ayer viernes en Bruselas entre el vicepresidente de la CE Maros Sefcovic y los ministros de Exteriores español, <b>José Manuel Albares</b>, y británico, <b>David Cameron</b>.</p><p>“Los debates tuvieron lugar en una atmósfera constructiva y se lograron avances significativos. Se han acordado líneas políticas generales, también sobre el aeropuerto, mercancías y movilidad”, afirmaron en una declaración conjunta Sefcovic, Albares, <b>Cameron </b>y el ministro principal de Gibraltar, <b>Fabian Picardo</b>, quien también participó de la reunión.</p><div>\n<figure>\n<picture>\n<img alt=\"David Cameron, ministro de Asuntos Exteriores del Reino Unido\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d91e0f3/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F3e%2F15969c85411083d525188153e1c1%2Fafp-343e6h8-15708568.jpg 1x, https://imgs.elpais.com.uy/dims4/default/318a645/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F3e%2F15969c85411083d525188153e1c1%2Fafp-343e6h8-15708568.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d91e0f3/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F3e%2F15969c85411083d525188153e1c1%2Fafp-343e6h8-15708568.jpg\" />\n</picture>\n<div>\n<figcaption>David Cameron, ministro de Asuntos Exteriores del Reino Unido</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Los cuatro agregaron que las negociaciones continuarán “durante las próximas semanas” para concluir el <b>pacto entre la UE y el Reino Unido sobre Gibraltar</b>.</p><p>La situación de Gibraltar, una colonia británica en el sur de España desde 1713, quedó fuera del acuerdo sobre la retirada del Reino Unido de la<b> Unión Europea</b>, y las tres partes implicadas aún mantienen las negociaciones, ocho años después del referendo sobre el Brexit.</p><p>El uso del aeropuerto y el control de aduanas han centrado las negociaciones desde hace meses debido a la gran complejidad y las reticencias de ambas partes.</p><p>La reunión de ayer se produjo en un contexto de buen clima entre <b>Bruselas </b>y <b>Londres</b>, tras el deshielo de las relaciones llevadas a cabo por el gobierno del primer ministro británico <b>Rishi Sunak</b>.</p><p>El ministro español de Exteriores afirmó tras el encuentro que el de ayer no fue “un día más” en la negociación sobre la situación de Gibraltar tras el Brexit.</p><p>Dijo creer que quedan “todavía algunas semanas de trabajo” para finalizar el pacto, pero insistió en que ayer viernes se han acordado “<b>líneas políticas generales</b>”.</p><p>“Hemos alcanzado ya acuerdos sobre líneas políticas generales en el aeropuerto, en bienes y en movilidad. Hemos acordado no entrar en detalles ni dar más detalles sobre cuáles son esas líneas políticas acordadas”, afirmó el canciller español.</p><p>Indicó que la Comisión Europea y España están “perfectamente alineados” en la negociación, y precisó que han decidido “que en las próximas semanas todos los textos que presentemos, que intercambiemos, serán en todo momento textos conjuntos”.</p><p>Añadió que ese pacto “va a ser bueno para toda la población del Campo de Gibraltar, incluidos los 300.000 ciudadanos españoles que viven allí” y que “salvaguarda perfectamente nuestra posición de soberanía”. El ministro admitió que no han puesto una fecha concreta para cerrar el acuerdo, y preguntado por si le gustaría que el pacto se concluyera antes de las elecciones europeas del 6 al 9 de junio, Albares respondió que le gustaría que se cerrara “mañana”.</p><p>El ministro principal de Gibraltar, Fabian Picardo, también destacó los “avances significativos en una atmósfera muy positiva y constructiva” que lograron ayer, pero se excusó por no poder dar más detalles “porque la negociación no ha terminado”.</p><p>El acuerdo sobre la situación del <b>Peñón de Gibraltar</b>, que se dilata en el tiempo, es clave para los más de 32.000 <b>gibraltareños</b>, los más de 270.000 vecinos de la comarca española limítrofe del Campo de Gibraltar, los 15.000 trabajadores que cada día atraviesan la verja fronteriza y el conjunto de empresas que interactúan a ambos lados de la pequeña aduana.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T06:15:00.694",
  "ttr": 109,
  "type": "article"
}