{
  "url": "https://gastronomia.montevideo.com.uy/Gastronomia/Chupe-sopa-centenaria-tipica-de-la-region-andina-uc92367",
  "title": "Chupe: sopa centenaria típica de la región andina",
  "description": "El chupe es una sopa típica de las cocinas de Perú, Chile, Ecuador y Argentina. Los ingredientes varían de país en país.                                       ...",
  "links": [
    "https://gastronomia.montevideo.com.uy/Gastronomia/Chupe-sopa-centenaria-tipica-de-la-region-andina-uc92367",
    "https://gastronomia.montevideo.com.uy/Gastronomia/Chupe-sopa-centenaria-tipica-de-la-region-andina-uc92367?plantilla=1732&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?92367="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/200909/_W933_80/250297.jpg",
  "content": "<p>El chupe es una sopa típica de las cocinas de Perú, Chile, Ecuador y Argentina. Los ingredientes varían de país en país.</p><div>\n                                        <h3>Elaboración</h3>\n                                        <p>En Perú, el chupe es una sopa muy consistente que se come con cuchara grande ayudada de tenedor y cuchillo, para cortar los trozos de carne o pelar los camarones (chupe de camarones).</p>\n<p>Lleva abundantes vegetales como habas, zapallo, trigo, apio, nabo, zanahoria, avena y maíz, entre otros. La papa siempre está presente en el chupe.</p>\n<p>En la ciudad de Arequipa (Perú) es tradicional en Semana Santa, donde se prepara el Chupe de Viernes que no lleva carnes rojas pero sí pescado y mariscos, leche, huevo, ají, papa y abundantes verduras. Para el Domingo de Pascua se prepara el Caldo de Pascua que lleva varios tipos de carne.</p>\n<p>El chupe de camarones es una sopa de pescado hecha a partir de pan remojado en leche o agua, con cebolla, camarones de río, algunas verduras, cilantro, papa, huevo y sal. Se lleva a gratinar al horno en cazuelas de barro y se sirve muy caliente, casi hirviendo.</p>\n<h2>Ahora sí, la sopa:</h2>\n<p>Picar las cebollas y cortar en trozos las papas.</p>\n<p>Calentar en una cazuela la manteca y rehogar la cebolla, añadir las papas y agua hasta cubrirlas, cocinar a fuego medio hasta que estén tiernas.</p>\n<p>Hervir la leche cocinar unos minutos mas, añadir el queso cortado en trocitos.</p>\n<p>Incorporar la leche a las papas y salar.</p>\n<p>Batir las yemas de los huevos hasta que tengan una consistencia espumosa y agregarlas al chupe en el momento de servir.</p>\n                                    </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "gastronomia.montevideo.com.uy",
  "published": "2009-09-18t12:02:00-03:00",
  "ttr": 52,
  "type": "article"
}