{
  "url": "https://www.elobservador.com.uy/nota/lee-un-adelanto-de-doce-pasos-para-manifestar-la-vida-que-sonas-de-ticky-yoga-2024478399/amp",
  "title": "Leé un adelanto de Doce pasos para manifestar la vida que soñás de Ticky Yoga",
  "description": "El libro para manifestar tus sueños, aplicando los recursos y técnicas de Ticky Yoga.Doce pasos para manifestar la vida que soñás es una invitación a ir muy profundo en las bases de la manifestación. Este...",
  "links": [
    "https://www.elobservador.com.uy/nota/lee-un-adelanto-de-doce-pasos-para-manifestar-la-vida-que-sonas-de-ticky-yoga-2024478399",
    "https://www.elobservador.com.uy/nota/lee-un-adelanto-de-doce-pasos-para-manifestar-la-vida-que-sonas-de-ticky-yoga-2024478399/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712489890851.jpg?x=25&y=129&width=200&height=121&rotate=0&scaleX=1&scaleY=1&ow=250&oh=379&&cw=600&ch=365",
  "content": "<p><strong>El libro para manifestar tus sueños, aplicando los recursos y técnicas de Ticky Yoga.</strong></p><div><p><em>Doce pasos para manifestar la vida que soñás</em> es una invitación a ir muy profundo en las bases de la manifestación. Este libro, que también es un diario, te dará todas las técnicas y recursos que necesitás para alcanzar la vida que siempre soñaste. Y, si no tenés presente la imagen de esa vida, te ayudará a encontrar la claridad mental para poder observarte.</p><p>En la primera parte del libro, vas a encontrarte con la experiencia personal de la autora, a conocer su realidad y el camino que recorrió para encontrar su propósito de vida, tan inspirador para miles de mujeres de todo el mundo. Y en la segunda parte, vas a acceder a los doce pasos, el método que Ticky creó y que hoy te comparte, para que vos también manifiestes aquello que deseás alcanzar. Cuando lo leas, tené a mano un lápiz, porque te esperan un montón de ejercicios y herramientas para encontrarte contigo. Porque de eso se trata este libro, de conocerte para caminar en dirección a tu propósito:</p><p>• Crear intenciones claras, efectivas y verdaderas para vos.<br />• Alinearte con tus objetivos, metas y sueños.<br />• Redescubrirte y conocerte en tus facetas más primitivas.<br />• Darte cuenta de la magia que ya sos, cómo usarla y aplicarla en tu vida.</p><p><strong>Te compartimos el primer capítulo:</strong></p><h2>Manifestar, la palabra de moda</h2><div><p>Sin duda, la palabra manifestación está de moda. Por esa razón, se suele tener una idea muy genérica al respecto. Todo el mundo está hablando de manifestación, pero no todos están hablando de lo mismo. Y, contrariamente a lo que podrías pensar, esto es positivo, porque significa que hay muchísimas técnicas y herramientas de las que nutrirnos. No hay una sola manera de manifestar.</p><p><em>Todas somos manifestadoras. Nuestra vida es una manifestación en sí misma por el simple hecho de estar vivas: alguien nos manifestó y acá estamos. Y todo lo que logramos hasta hoy es producto de nuestra propia manifestación.</em></p><p>Si bien siempre hay cuestiones que no podemos controlar, somos manifestadoras en aquello que podemos dominar. Dónde vivimos, qué hacemos a diario, cuáles son nuestras amistades y nuestra familia son consecuencia de nuestra manifestación. Nadie se despertó un día y se dio cuenta, de pronto, de que tenía dos hijos y un perro. Siendo conscientes o no, nuestro presente es el resultado de un proceso de elecciones constantes, de trabajo, esfuerzo y manifestación.</p><p>La manifestación es un camino de mucha sabiduría interior que, si decidís transitarlo de forma sincera y auténtica, estoy convencida de que no puede fallarte. Veo los resultados de este método en todos estos años de trabajar en el tema. Desde mujeres que no podían quedar embarazadas y hoy tienen unos hijos hermosos, a otras que se animaron a dejar sus trabajos tradicionales para empezar a vivir distinto, incluso a mudarse de ciudad o de país. Personas que encontraron al amor de su vida luego de años de intensa búsqueda sin tener claro qué era lo que realmente querían, hasta que se alinearon con sus deseos y todo empezó a suceder. Es así y así funciona. No es magia, no es creer o reventar. Es creer en vos y en tu poder personal de manifestar tu realidad tal y como la soñás.</p><p>Así fue el caso de varias alumnas que han vivido este método, de quienes te iré compartiendo —con su permiso— sus diferentes procesos de manifestación durante el libro. Quiero empezar con el caso de Fefi Costa, una alumna que hizo el retiro de manifestación de tres días y vino a trabajar algo puntual: convertirse en mamá. Hacía tiempo que ella estaba buscando, con poco éxito, un bebé. Recuerdo que llegó al retiro abrumada por la presión que se estaba imponiendo a ella misma, y en esos días logró conectar con su paz nuevamente. Cuenta que sintió cómo se destrabó una energía que tenía trancada. A los dos meses quedó embarazada.</p></div><p>¿Hay un método? Sí, claro. Pero este método tampoco es garantía de nada, ni yo te doy la garantía de que esta sea la verdad máxima. Esta es mi verdad y, como tal, me funcionó y mucho, aun cuando ya ni creía en mí misma. Pero hay tantas verdades como personas, y por eso mi gran pedido a lo largo de todo este libro es que no tomes nada de lo que leas como una verdad absoluta. Quiero que te cuestiones todo, que te fijes si te resuena, si tiene sentido para vos; no tenés por qué estar de acuerdo con todo, y eso está bien. Como yo tampoco estuve de acuerdo con todas las enseñanzas que fui recibiendo. Este es el resultado de mi camino en la manifestación, el que pude probar durante siete años con mis alumnas. Y, como todo, a algunas les funcionó y a otras no. Algunas lo aplicaron cada día de su vida, otras tomaron el curso o fueron al retiro y les encantó, pero al otro día dejaron su cuaderno de manifestación en un cajón.</p><p>Recuerdo que en un retiro de yoga y manifestación que hice en 2019 se inscribieron tres amigas juntas. Durante todo el fin de semana, eran las que más compenetradas estaban, tenían muy claro que venían a trabajar en ellas y no era un momento más de amigas.</p><div><p>En las clases de yoga lo daban todo, en los procesos se supercompenetraban y, cuando llegó el momento del taller de manifestación, eran las que más anotaciones hacían e intervenían compartiendo experiencias, fascinadas con la temática. En un momento del curso, luego de ver los 12 pasos (tal cual los vas a ver en este libro), hay un ejercicio que se trata de escribir tu sueño actual más profundo y necesario. Tuvieron cuarenta minutos para escribirlo y, cuando terminaron, cada una compartió su proceso. Las tres habían escrito lo mismo: IRSE A VIVIR A AUSTRALIA JUNTAS. Contaron que era un sueño que estaba medio frustrado, ya que siempre a alguna del trío le pasaba algo que les impedía concretarlo al mismo tiempo. Una conseguía un gran trabajo, otra se enamoraba; cuando las tres estaban disponibles para viajar, a una no le daban la visa, etcétera. En este retiro conocieron la manifestación y les fascinó. Se fueron motivadas a poner en práctica todo lo que habíamos visto ese fin de semana tan especial. Al poco tiempo, una de ellas vino a mi clase en Montevideo y me dijo: «Ticky, ¡nos vamos a vivir a Australia las tres!». Mi emoción y felicidad eran enormes, pero la de ella, mucho más.</p><p>Habían logrado manifestar su sueño en común y todo se alineó para que, en muy poco tiempo, se subieran a ese avión juntas. Hoy siguen viviendo las tres en Australia, trabajando en lo que más aman, una de ellas conoció a su amor, está tramitando la ciudadanía, y me compartió lo siguiente:</p></div><p><em>«Ese retiro fue clave en mi vida, lo menciono varias veces. De hecho, escribí ahí mismo dónde quería vivir en Australia y hace ya dos años que vivo en ese lugar que intencioné en el retiro. Las tres estamos juntas acá desde hace casi cinco años, es increíble.»</em></p><p>Por eso, la manifestación se puede usar para todo lo que te imagines: desde atraer salud para sanarte de una enfermedad, hasta buscar el éxito en un negocio o química en una relación. Incluso se puede manifestar un objeto material; yo lo hice con mi casa, en el lugar del mundo donde la quería, y hoy es una realidad.</p><p>Se habla de esto desde hace miles de años, pero, hace no tanto, se volvió especialmente popular. Seguro escuchaste hablar, viste la película o leíste el libro El secreto, de Rhonda Byrne, que es uno de los abordajes más conocidos sobre el tema y que, publicado en 2006, se convirtió en un absoluto longseller. Leerlo es como cursar la educación inicial sobre este tópico. Es un buen punto de partida, pero es apenas un comienzo. Su filosofía apunta, por ejemplo, a que basta con pensar que uno quiere ganar un millón de dólares para que eso suceda. Y no es tan simple, al menos para mí.</p><p>Y por eso, aunque todos tenemos sueños, no siempre llegamos a conseguirlos. Porque conlleva un esfuerzo y un gran autoconocimiento. Pero si de verdad querés ganarte ese millón de dólares del que habla Rhonda Byrne, y estás dispuesta a trabajar por eso, puede suceder. Aunque no creo que las cosas se den así de fáciles; en mi experiencia, todo lo que logré en mi vida fue con confianza, trabajo y esfuerzo, no con sacrificio. Porque la manifestación exige un esfuerzo, pero efectivamente funciona si lo aplicás. Y menciono el sacrificio porque en nuestra sociedad creemos que, a cuanto más sacrificio, más sentido tiene, mayor es nuestro valor. Cuanto más sudemos la gota gorda y nos sacrifiquemos, habrá una mayor recompensa. Parece que realmente somos más trabajadoras y profesionales, o que somos mejores mujeres, mejores mamás, mientras más nos sacrifiquemos. Y no, ya hace tiempo que el sacrificio no es un camino que elija para mi vida.</p><p>Todo lo contrario: diseñé una vida donde tenga que trabajar lo menos posible para poder disfrutar lo máximo. Donde todos los días sienta que es viernes o sábado, y donde el lunes no sea una carga.</p><p>Donde no ansíe esas dos semanas de vacaciones al año como la solución a todos mis problemas. El día que me pregunté por qué no estaba eligiendo vivir de la misma forma que elijo vacacionar, cambió toda la ecuación.</p><p>Pensarás que es cuestión de suerte, pero no creo en la suerte, creo en la convicción. Yo también era de las que pensaba que no me iba a pasar. Y hoy estoy escribiendo este libro desde mi hamaca debajo de los árboles, dándome chapuzones en mi piscina entre párrafo y párrafo para refrescarme y volver a la escritura. Mi niña interior, que siempre quiso disfrutar de una piscina, está feliz de haber concretado este sueño. Pensarás que estoy presumiendo, pero lo que quiero es mostrarte que es posible una vida sin sacrificio. Si me preguntabas unos años atrás, la idea que tenía de este proyecto en mi cabeza era la frase «encerrarme a escribir de sol a sol hasta terminarlo». A esto me refiero con que van cambiando las formas, ese concepto de sacrificio agotador ya no me resuena, y disfruto mucho de mi vida abundante, en esta hamaca, escribiendo mi libro mientras escucho a los pajaritos. Sin sacrificio, con disfrute y plenitud absoluta.</p><p>Pero para manifestar y crear la vida que soñás, primero hay que saber cuál es ese sueño. Lo que vamos a buscar en este libro es crear tu vida soñada; no la de tu pareja, no la de tus amigos, ni siquiera la que tus padres soñaron para vos. Parece una misión fácil, pero no lo es. Porque estamos cambiando todo el tiempo, y a veces no nos detenemos a ver si nuestros sueños cambiaron con nosotras. Quizás tu sueño es uno hoy y mañana otro. Y está bien que así sea, aceptarlo es parte del camino de la evolución. Pero hay algo más profundo que un deseo, algo que se llama intención o propósito, y eso no cambia. Alinearnos con nuestra intención es de los actos más poderosos y mágicos que podemos vivir.</p><p>La manifestación tiene que ver con confiar, que es precisamente lo que la sociedad nos enseña a no hacer. El camino espiritual empieza enseñándonos a creer en nosotras mismas.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-07T11:39:20.309Z",
  "ttr": 380,
  "type": "article"
}