{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-salud-del-71-de-trabajadores-activos-del-mundo-esta-en-riesgo-por-el-cambio-climatico-uc886197",
  "title": "La salud del 71% de trabajadores activos del mundo está en riesgo por el cambio climático",
  "description": "El 71% de los trabajadores del mundo están expuestos a riesgos graves para su salud relacionados con el cambio climático, en particular el excesivo calor, causante de 22,8 millones de lesiones profesionales...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-salud-del-71-de-trabajadores-activos-del-mundo-esta-en-riesgo-por-el-cambio-climatico-uc886197",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-salud-del-71-de-trabajadores-activos-del-mundo-esta-en-riesgo-por-el-cambio-climatico-uc886197?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886197="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201808/_W933_80/665286.jpg",
  "content": "<div>\n                              \t<p>El 71% de los trabajadores del mundo están expuestos a\nriesgos graves para su salud relacionados con el cambio climático, en\nparticular el excesivo calor, causante de 22,8 millones de lesiones\nprofesionales que cuestan 19.000 vidas al año y de más de dos millones de años\nde vida ajustados en función de la discapacidad sufrida.</p><p>La Organización Internacional del Trabajo (OIT) publicó\neste lunes estos nuevos datos, que indican que los trabajadores amenazados en\nsu seguridad y salud por el cambio climático ahora son al menos 5,4 puntos más\nque en el año 2000.</p><p>Partiendo de la subida de las temperaturas globales -que\ndesde 2016 baten récords año tras año -, el estrés térmico afecta en algún\nmomento de sus labores a 2.410 millones de trabajadores, con respecto a una\npoblación económicamente activa de 3.400 individuos, y es el responsable de que\n26,2 millones de personas sufran de afecciones renales.</p><p>Además, son típicos la insolación, el agotamiento, los\ncalambres, las enfermedades cardiovasculares, el síncope por calor, entre otros\nproblemas.</p><p>Los más afectados son los trabajadores de la agricultura,\nlos que realizan tareas relacionadas con la gestión de los recursos naturales,\nla construcción, la recogida de desechos, el transporte, el turismo y los\ndeportes, es decir aquellos que pasan una parte importante de su jornada al\naire libre.</p><p>Los datos utilizados para llegar a estas conclusiones son\nde 2020 (último del que se tienen cifras completas y globales), por lo que lo\nmás probable es que el número de afectados en realidad sea mayor.</p><p>En un informe sobre la necesidad de garantizar la seguridad\ny salud de los trabajadores frente al cambio climático, la OIT aborda también\notros factores medioambientales exacerbados por el aumento de las temperaturas\ny que tienen repercusiones nefastas en los trabajadores.</p><p>Entre ellos figura la exposición a la radiación UV durante\nel trabajo, factor importante de cáncer de piel (distinto al melanoma) y que\ncausa tantas muertes como el calor excesivo.</p><p>Se calcula que 1.600 millones de trabajadores están\nexpuestos cada año a la radiación ultravioleta (intensificada por la reducción\ngradual de la capa de ozono), que además provoca quemaduras solares, ampollas\nen la piel, lesiones oculares agudas, cataratas, debilitamiento del sistema\ninmunitario.</p><p>Asimismo, los fenómenos meteorológicos extremos y\ncatástrofes naturales también relacionadas con el cambio climático amenazan el\nbienestar de muchos trabajadores, en particular a los que se dedican a\nresponder a estas emergencias, a las tareas de limpieza, así como a misiones\nmédicas y de rescate, señala la OIT.</p><p>El cambio climático aumenta igualmente la concentración de\ndistintos contaminantes atmosféricos, de manera directa o indirecta (por los\nincendios forestales, por ejemplo), a los que se atribuyen 860.000 muertes\nanuales por cáncer de pulmón, enfermedades respiratorias u otra.</p><p>La OIT también incluye como riesgo para la salud de los\ntrabajadores el uso de plaguicidas y otros químicos en la agricultura, cuyo\nrendimiento está directamente afectado por cuestiones climáticas, como el nivel\nde lluvias, la aparición de plagas o la carencia en la tierra de nutrientes\nesenciales para el crecimiento de las plantas.</p><p>Se estima que de los 870 millones de trabajadores agrícolas\nque sufren una exposición elevada a productos químicos se producen más de\n300.000 muertes anuales por envenenamiento con pesticidas.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}