{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-firma-Anthropic-anuncia-una-IA-que-puede-usar-un-computador-por-si-sola-uc904154",
  "title": "La firma Anthropic anuncia una IA que puede usar un computador por sí sola",
  "description": "La tecnológica Anthropic anunció este martes una actualización de su modelo de IA (inteligencia artificial) Claude 3.5 Sonnet que tiene la capacidad de analizar la información que hay en una pantalla...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-firma-Anthropic-anuncia-una-IA-que-puede-usar-un-computador-por-si-sola-uc904154",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-firma-Anthropic-anuncia-una-IA-que-puede-usar-un-computador-por-si-sola-uc904154?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904154="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899154.jpg",
  "content": "<div><p>La tecnológica Anthropic anunció este martes una\nactualización de su modelo de IA (inteligencia artificial) Claude 3.5 Sonnet\nque tiene la capacidad de analizar la información que hay en una pantalla de\ncomputador, mover un cursor, hacer clic y escribir texto.</p><p>\nLa nueva característica, disponible en una versión beta pública, se llama\n\"uso del ordenador\" y, según indica la empresa, \"los\ndesarrolladores pueden pedir a Claude que use los equipos de la misma manera\nque lo hacen las personas\".</p><p>\nNo obstante, Anthropic advierte que esta nueva función \"todavía es\nexperimental\" y su resultado puede ser \"farragoso y propenso a\nerrores\".</p><p>\n\"Estamos lanzando el uso de los ordenadores (por la IA) de manera\nanticipada para recibir comentarios de los desarrolladores y esperamos que la\ncapacidad mejore rápidamente con el tiempo\", anota la empresa.</p><p>\nClaude 3.5 Sonnet tampoco puede hacer algunas funciones como hacer zoom, o\narrastrar.</p><p>\n\"Debido a que el uso de la computadora puede proporcionar un nuevo vector\npara amenazas más conocidas, como correo no deseado, desinformación o fraude,\nestamos adoptando un enfoque proactivo para promover su implementación segura.\nHemos desarrollado nuevos clasificadores que pueden identificar cuándo se está\nutilizando la computadora y si se está produciendo algún daño\", anota la\nempresa.</p><p>\nOtras tecnológicas centradas en IA han anunciado recientemente medidas\nsimilares.</p><p>\nEste mes, el gigante Microsoft -que usa la tecnología de OpenAI- anunció que su\nIA generativa, Copilot, ahora cuenta con voz, ojos -que pueden escanear una\npantalla- e inteligencia emocional para ser un \"compañero\" al que los\nusuarios puedan acudir no solo para pedir ayuda, sino también para conversar.</p><p>\nPor su parte, Google tiene capacidades similares en su aplicación Gemini en\nteléfonos Android.</p><p>\nPero ninguna de estas tecnologías había anunciado que su IA podría hacer clic y\nrealizar tareas para el usuario como anunció hoy Anthropic.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}