{
  "url": "https://www.elobservador.com.uy/nota/condenan-en-iran-al-tio-de-masha-amini-la-joven-muerta-bajo-custodia-policial-2024213135552",
  "title": "Condenan en Irán al tío de Masha Amini, la joven muerta bajo custodia policial",
  "description": "Las autoridades iraníes condenaron a más de cinco años de prisión al tío de la joven Mahsa Amini - cuya muerte bajo custodia policial había desatado protestas en 2022 - acusado de opiniones críticas y...",
  "links": [
    "https://www.elobservador.com.uy/nota/condenan-en-iran-al-tio-de-masha-amini-la-joven-muerta-bajo-custodia-policial-2024213135552",
    "https://www.elobservador.com.uy/nota/condenan-en-iran-al-tio-de-masha-amini-la-joven-muerta-bajo-custodia-policial-2024213135552/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707843292735.jpg?&cw=600&ch=365",
  "content": "<p>Las autoridades iraníes condenaron a más de cinco años de prisión al tío de la joven Mahsa Amini - cuya muerte bajo custodia policial había desatado protestas en 2022 - acusado de opiniones críticas y propaganda antigubernamental, informaron este martes grupos de defensa de los derechos humanos.</p><div><p>Safa Aeli, de 30 años, fue condenado a una pena de cinco años y cuatro meses de prisión por el tribunal revolucionario de la ciudad de Saqez, en el noroeste de Irán, de donde proviene la familia, anunciaron Hengaw y Human Rights Activists News Agency (HRANA).</p><p>Citando al abogado de la familia, Saleh Nikbakht, el grupo HRANA, aclaró que parte de esta sentencia es en suspenso y que Safa Aeli debería cumplir un total de tres años y seis meses.</p><p>Entre los cargos en su contra figuran participación en manifestaciones para perturbar la seguridad interna, difusión de propaganda antigubernamental e insultos al líder supremo, el ayatolá Ali Khamenei.</p><p>Safa Aeli es tío de Mahsa Amina, una kurda iraní de 22 años cuya muerte en septiembre de 2022, tres días después de ser arrestada por la policía por llevar el velo mal colocado, provocó una gran ola de protestas en Irán.</p><p>Su familia y los activistas de los derechos humanos sostienen que fue golpeada hasta la muerte, lo que las autoridades niegan.</p><p>Las manifestaciones que sacudieron Irán durante varias semanas se han calmado frente a la represión, que ha provocado la muerte de cientos de personas y miles de detenciones, según la ONU y las oenegés.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T16:55:52.904Z",
  "ttr": 50,
  "type": "article"
}