{
  "url": "https://www.montevideo.com.uy/Noticias/Biden-y-Trump-se-reuniran-este-miercoles-en-la-Casa-Blanca-para-iniciar-la-transicion-uc906002",
  "title": "Biden y Trump se reunirán este miércoles en la Casa Blanca para iniciar la transición",
  "description": "Otra vez arroz                                    En 2020, el ahora presidente electo fue el primero en 150 años de historia estadounidense en no asistir a la toma de posesión de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Biden-y-Trump-se-reuniran-este-miercoles-en-la-Casa-Blanca-para-iniciar-la-transicion-uc906002",
    "https://www.montevideo.com.uy/Noticias/Biden-y-Trump-se-reuniran-este-miercoles-en-la-Casa-Blanca-para-iniciar-la-transicion-uc906002?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906002="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886250.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Otra vez arroz</p>\n                                    <h2>En 2020, el ahora presidente electo fue el primero en 150 años de historia estadounidense en no asistir a la toma de posesión de su sucesor.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente saliente de Estados Unidos, el demócrata Joe\nBiden, y el ganador de las elecciones, el republicano Donald Trump, se reunirán\nel próximo miércoles 13 de noviembre en la Casa Blanca con el fin de iniciar\nlas conversaciones para la transición de poderes.</p><p>La secretaria de Prensa de la Casa Blanca, Karine\nJean-Pierre, anunció este sábado en un comunicado que Biden recibirá a Trump en\nel Despacho Oval el próximo miércoles a las 11:00 horas de Washington (16:00\nGMT).</p><p>Trump, quien ya gobernó el país entre 2017 y 2021, ganó las\nelecciones del pasado martes a la candidata demócrata, la vicepresidenta Kamala\nHarris, quien en julio pasado tomó el relevo a Biden como aspirante de su\npartido.</p><p>A falta de que concluya el escrutinio en el estado de\nArizona, el último por adjudicar, Trump ganó 301 votos electorales, 31 votos\nmás de los 270 necesarios para hacerse con la Presidencia, frente a los 226\ncosechados por Harris.</p><p>En un discurso a la nación el jueves, Biden prometió\ngarantizar una “transición pacífica y ordenada” para transferir el poder a\nTrump y buscó consolar a los demócratas asegurando que “Estados Unidos va a\nestar bien”.</p><p>Biden no confirmó si asistirá en persona a la investidura de\nTrump el 20 de enero de 2025, pero insinuó que podría hacerlo: “Voy a cumplir\nmis promesas y honrar la Constitución el 20 de enero; tendremos una transición\npacífica del poder en Estados Unidos”, afirmó.</p><p>Cuando Trump perdió las elecciones en 2020 contra Biden, se\nnegó a aceptar el resultado y se convirtió en el primer presidente en 150 años\nen no asistir a la toma de posesión de su sucesor.</p><p>El republicano regresa al poder cuatro años después de que\nuna turba de sus seguidores asaltara el Capitolio en un fallido intento de\nfrenar la transición de poderes.</p><p>Además de ganar la Casa Blanca, los republicanos también\nobtuvieron la mayoría en el Senado y el recuento apunta a una mayoría también\nen la Cámara de Representantes, lo que dotaría a Trump de un amplio poder.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Trump-asegura-que-su-plan-de-deportacion-de-migrantes-bajara-precios-de-casas--es-asi--uc906001\">Trump asegura que su plan de deportación de migrantes bajará precios de casas: ¿es así?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}