{
  "url": "https://www.elobservador.com.uy/nota/gol-linhas-aereas-inicia-su-reestructuracion-busca-us-950-millones-202412610230",
  "title": "Gol Linhas Aereas inicia su reestructuración: busca US$ 950 millones",
  "description": "GOL Linhas Aéreas Inteligentes, la mayor aerolínea de Brasil, anunció que la compañía y sus subsidiarias, entrarán voluntariamente con la solicitud de Chapter 11 en el Tribunal de Quiebras de los Estados...",
  "links": [
    "https://www.elobservador.com.uy/nota/gol-linhas-aereas-inicia-su-reestructuracion-busca-us-950-millones-202412610230",
    "https://www.elobservador.com.uy/nota/gol-linhas-aereas-inicia-su-reestructuracion-busca-us-950-millones-202412610230/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/012/731/0012731271.jpg?&cw=600&ch=365",
  "content": "<p>GOL Linhas Aéreas Inteligentes, la mayor aerolínea de Brasil,  anunció que la compañía y sus subsidiarias, entrarán voluntariamente con la solicitud de Chapter 11 en el Tribunal de Quiebras de los Estados Unidos en Nueva York. El objetivo es incrementar el capital, reestructurar las finanzas y fortalecer las operaciones comerciales.</p><div><p>El Chapter 11 es un proceso legal de Estados Unidos utilizado por las empresas para aumentar el capital.<strong> La compañía informó que mientras atraviesa este proceso continuará operando con normalidad.</strong></p><p>De esta forma GOL inicia el proceso legal en Estados Unidos con un compromiso de financiamiento de US$ 950 millones, en la modalidad <i>debtor in possession (\"DIP</i>) miembros del Grupo Ad Hoc BondHolders de Abra, junto con otros tenedores de bonos de Abra. </p><p>\"La Compañía buscará acceso a este financiamiento como parte de la audiencia del Primer Dia con el Tribunal de EUA, prevista para los próximos días\", informó la compañía a través de un comunicado.</p><p>Por su parte la empresa informó que \"<b>con el soporte al proceso supervisado por el Tribunal y con la liquidez adicional de financiación DIP, los vuelos de pasajeros operados por GOL, los vuelos de carga de GOLLOG, el programa de fidelidad Smiles y otras operaciones de la Compañía continúan normalmente\".</b></p><p>De esta forma GOL continuará ofreciendo sus servicios de viajes aéreos. Por su parte, el programa Smiles no tendrá alteraciones, como así también, los acuerdos de código compartido (codeshare) e interlínea (interline), que continuarán disponibles para los Clientes.</p><p>GOL utilizará este proceso para reestructurar sus obligaciones financieras de corto plazo y fortalecer su estructura de capital para ser sustentable en el largo plazo. La compañía espera salir de este proceso con una inversión significativa de capital, incluyendo los nuevos u$s 950 millones en financiamiento DIP.</p><h2>Números de GOL</h2><p>En el tercer trimestre de 2023, GOL entregó uno de los mejores resultados operativos para las compañías aéreas de América Latina, y el cuarto trimestre consecutivo de márgenes operativos altos y consistentes. </p><p>El ingreso operacional neto de la Compañía alcanzó un récord histórico de  4,7 billones reales, con un crecimiento de <b>16,4% </b>con respecto al mismo período del año anterior, principalmente debido a la importante contribución de los ingresos provenientes de las unidades de negocio del Programa de Fidelidad Smiles y las operaciones de carga de GOLLOG, que en su conjunto crecieron un total del <b>65,1% en el tercer trimestre y totalizaron 412,6 millones de reales en el período. </b></p><p>En diciembre de 2023, la tasa de ocupación alcanzó el <b>82,7%</b>, un aumento de 4,8% con respecto al mismo período del año anterior. </p></div>",
  "author": "El Cronista",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T13:23:00.158Z",
  "ttr": 84,
  "type": "article"
}