{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/diputados-aprobo-por-unanimidad-el-proyecto-de-ley-para-regularizar-deudas-con-la-caja-de-profesionales/",
  "title": "Diputados aprobó por unanimidad el proyecto de ley para regularizar deudas con la Caja de Profesionales",
  "description": "La Cámara de Representantes aprobó por unanimidad este martes el proyecto de ley que establece facilidades de pago para los afiliados a la Caja de Jubilaciones y Pensiones de Profesionales Universitarios...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/diputados-aprobo-por-unanimidad-el-proyecto-de-ley-para-regularizar-deudas-con-la-caja-de-profesionales/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/diputados-aprobo-por-unanimidad-el-proyecto-de-ley-para-regularizar-deudas-con-la-caja-de-profesionales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216770_20240604ER_022_article_main.JPG?r=V3aQeJlAcdHVCkZs",
  "content": "<div>\n    <p>La Cámara de Representantes aprobó por unanimidad este martes el proyecto de ley que establece facilidades de pago para los afiliados a la Caja de Jubilaciones y Pensiones de Profesionales Universitarios (CJPPU) que se hayan atrasado en sus aportes. La iniciativa, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/gobierno-acepto-una-de-las-tres-propuestas-que-presento-la-caja-de-profesionales-para-mitigar-su-deficit-que-es-de-2180-millones-de-pesos/\">que fue elaborada por el Poder Ejecutivo con el aval del directorio de la CJPPU</a>, fue aprobada en el pleno de la cámara baja y ahora ingresará a la Cámara de Senadores. </p>\n<p>El diputado del Partido Nacional (PN) Pedro Jisdonian describió el proyecto como “equilibrado” y dijo que “establece medidas sencillas que atacan la situación de morosidad de la institución”. El proyecto permite a los afiliados morosos, entre otras cosas, cancelar sus deudas a través de un único pago y con una serie de beneficios que varían en función de la antigüedad de la deuda.</p>\n<p>El proyecto también autoriza a la CJPPU a otorgar una quita de hasta 50% para quienes cancelen las deudas por concepto de timbres profesionales (artículo 71 de la Ley 17.738) mediante un único pago en un plazo máximo de 180 días desde la entrada en vigencia de la ley. Según datos oficiales, el organismo previsional tenía al cierre del año pasado 166.948 afiliados, de los cuales 2,9% se encontraba en situación de morosidad. </p>\n<p>Jisdonian afirmó que el estado financiero de la CJPPU “requiere un conjunto de medidas que va mucho más allá de la que se está tomando hoy”. Apuntó que el déficit proyectado del instituto previsional para el próximo quinquenio “supera los 100 millones de dólares anuales”, lo cual “va a requerir un trabajo arduo y un compromiso muy fuerte de todas las partes”. </p>\n<p>Asimismo, el diputado del PN aseguró que la reforma que el año pasado impulsó el Poder Ejecutivo, que fracasó por las negativas del Frente Amplio (FA) y Cabildo Abierto (CA), suponía “una verdadera reforma previsional integral” de la CJPPU, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/10/fracaso-la-reforma-de-la-caja-de-profesionales-en-la-camara-de-diputados/\">pero “lamentablemente no contó con los votos necesarios para su aprobación”</a>. Advirtió que “la fecha límite de sustentabilidad” de la CJPPU es el primer cuatrimestre de 2025.</p>\n<p>La diputada del Partido Colorado María Eugenia Roselló dijo que el proyecto aprobado este martes “es una opción que viene a dar oxígeno no sólo a la caja, sino también a los afiliados deudores”. No obstante, en línea con Jisdonian, afirmó que la CJPPU continúa con la “imperiosa necesidad de abordar una solución estructural y profunda”.</p>\n<p>Por su parte, el diputado de CA Martín Sodano, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/por-unanimidad-y-con-cambios-se-aprobo-en-comision-el-proyecto-que-brinda-facilidades-de-pago-a-morosos-de-la-caja-de-profesionales/\">quien consiguió concretar un par de modificaciones a la redacción del proyecto</a>, dijo que la iniciativa supone “una segunda oportunidad” que “no se le puede negar a nadie”. Señaló que el régimen previsional de la CJPPU establece que, “si no estás al día, no te podés jubilar, por más que tengas las condiciones de la edad de retiro y los años de aportes”. Y también afirmó que “hay que encarar una reforma real” de la caja paraestatal.</p>\n<h3>Frente Amplio: “No es ni por asomo una solución para la caja”</h3>\n<p>“Esta ley va a llegar hasta donde pueda llegar. No hay que darle a esta ley un poder que evidentemente no tiene”, manifestó en sala el diputado del FA Gabriel Otero. Aunque la oposición votó a favor del proyecto, Otero remarcó que “no es ni por asomo una solución para la caja”, y mencionó que actualmente los afiliados activos “son poco más de 60.000”, cuando en todo el país “hay más de 160.000” profesionales con título universitario.</p>\n<p>Con respecto a la reforma que el año pasado fue rechazada en el Parlamento, Otero mencionó que “la situación de la Caja de Profesionales ha sido tratada y ha sido intervenida en los últimos 20 años por los distintos gobiernos”, y señaló que el déficit del organismo previsional empezó “a partir de la pandemia”.</p>\n<p>El diputado del FA Felipe Carballo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/caja-de-profesionales-fa-propuso-quitar-del-proyecto-de-ley-los-plazos-para-regularizar-deudas/\">quien días atrás propuso eliminar los plazos que el proyecto prevé para acceder a las facilidades de pago</a>, lo cual no prosperó, dijo que la iniciativa no aborda “los regímenes de aportes, la cantidad de profesionales que no tienen empleo o que cumplen funciones en forma tercerizada”, así como tampoco la situación de “aquellos profesionales que ganan fortunas pero pagan por un ficto”. Sobre eso, sostuvo, “este proyecto no dice nada”, y afirmó que durante este período de gobierno “no ha venido un proyecto que realmente vaya al fondo del asunto”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-04T22:33:15+00:00",
  "ttr": 144,
  "type": "article"
}