{
  "url": "https://www.elpais.com.uy/sostenible/asi-como-los-electrodomesticos-las-casas-pueden-tener-sello-de-eficiencia-energetica-como-obtenerlo",
  "title": "Así como los electrodomésticos, las casas pueden tener sello de eficiencia energética: ¿cómo obtenerlo?",
  "description": "Una herramienta con beneficios económicos y ambientales que promueve el uso eficiente de la energía y valoriza el inmueble; DNE está realizando las primeras capacitaciones a profesionales.",
  "links": [
    "https://www.elpais.com.uy/sostenible/asi-como-los-electrodomesticos-las-casas-pueden-tener-sello-de-eficiencia-energetica-como-obtenerlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b56144/2147483647/strip/true/crop/1500x729+0+201/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F0e%2Fb74cf2da4e559e91d4ed3dceaaf5%2F5033.jpg",
  "content": "<div>\n<p>En general, antes de comprar un auto averiguamos su rendimiento, es decir, cuánta gasolina o energía consume por kilómetro recorrido. Sin embargo, cuando compramos o alquilamos una vivienda, no siempre consideramos su desempeño; algo que, además de contribuir al <b>cuidado del medioambiente</b>, podría ayudarnos a ahorrar algunos pesos. Pero desde junio hay una manera de certificar esto: el <b>Sello de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/eficiencia-energetica\"><b>Eficiencia Energética</b></a><b> de Viviendas</b>, que se basa en la información que provee el <b>software EDEEPlus v2.0</b>.</p><p>“Estamos transitando lo que llamamos la ‘segunda <b>transición energética</b>’ y uno de los pilares fundamentales es la eficiencia”, dijo a <i>El País</i> la ministra de Industria, Energía y Minería, Elisa Facio, y aseguró que este software es una herramienta clave para promover la reducir la <b>demanda energética del sector residencial</b>, que actualmente representa el 18% del consumo energético total del país.</p><p>Como se explica en la web del ministerio, \"este programa permite calcular la demanda de energía de calefacción y refrigeración de un edificio o vivienda, y realizar una calificación energética\". Y Facio resaltó que esta calificación trae consigo un beneficio económico, ya que cuanto mejor sea el desempeño de la vivienda, menor será la <b>factura de UTE</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pareja y su mascota se calientan las manos en un aparato de calefacción\" srcset=\"https://imgs.elpais.com.uy/dims4/default/829cb54/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fe4%2F61201c30433e85adb65a9ac3c93b%2F2149339545.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b71acff/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fe4%2F61201c30433e85adb65a9ac3c93b%2F2149339545.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/829cb54/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fe4%2F61201c30433e85adb65a9ac3c93b%2F2149339545.jpg\" />\n</picture>\n<div>\n<figcaption>Pareja y su mascota se calientan las manos en un aparato de calefacción</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un software que mide y califica</h3>\n<p></p>\n</div><p>El EDEEPlus v2.0 ofrece dos funcionalidades principales: calcular la <b>demanda de</b> <b>energía de calefacción</b> y refrigeración de un edificio o vivienda y realizar una<b> calificación energética</b> basada en normas del Instituto Uruguayo de Normas Técnicas (UNIT). La calificación va desde la A (más eficiente) hasta la G (menos eficiente).</p><p>Si bien está pensado para viviendas particulares, el programa es de uso profesional. Puede descargarlo, por ejemplo, un arquitecto o constructor acreditado, que luego informará al propietario o inquilino del inmueble sobre los datos obtenidos.</p><p> “No puede utilizarlo cualquier persona y no es innominado; es necesario registrarse y pasar por una instancia de capacitación en la que se les explica cómo funciona”, resaltó Facio. Y aclaró que sirve para proyectos residenciales nuevos y también para viviendas y edificios ya existentes.</p><ul><li>El software puede descargarse en la <a href=\"https://www.eficienciaenergetica.gub.uy/visualizar-contenido/-/asset_publisher/fnOFJTPAaHM7/content/registro-voluntario-para-viviendas-eficientes\" target=\"_blank\">web de Eficiencia Energética</a> del Ministerio de Industria.</li></ul><p>Con el software se analizan variables vinculadas al sistema de <b>calefacción</b>, la <b>orientación del edificio o vivienda</b>, los<b> tipos de cerramiento</b>, entre otros, y además de dar una calificación, <b>se ofrecen recomendaciones personalizadas para mejorar la eficiencia energética</b>, señaló la ministra.</p><p>En una siguiente etapa, los profesionales pueden presentar la postulación para obtener el <b>Sello de Eficiencia Energética de Viviendas</b> que otorga la Dirección Nacional de Energía (DNE).</p><div>\n<figure>\n<picture>\n<img alt=\"Sello de Eficiencia Energética de Viviendas que otorga la Dirección Nacional de Energía \" srcset=\"https://imgs.elpais.com.uy/dims4/default/95e7939/2147483647/strip/true/crop/919x467+0+0/resize/919x467!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fea%2F65e75f5b48578187303e477379fe%2Fviviendas-eficientes.JPG 1x, https://imgs.elpais.com.uy/dims4/default/23e1ff1/2147483647/strip/true/crop/919x467+0+0/resize/1838x934!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fea%2F65e75f5b48578187303e477379fe%2Fviviendas-eficientes.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95e7939/2147483647/strip/true/crop/919x467+0+0/resize/919x467!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2Fea%2F65e75f5b48578187303e477379fe%2Fviviendas-eficientes.JPG\" />\n</picture>\n<div>\n<figcaption>Sello de Eficiencia Energética de Viviendas que otorga la Dirección Nacional de Energía </figcaption><p>Imagen: Web de Eficiencia energética</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un sello que agrega valor y promueve la eficiencia energética</h3>\n<p></p>\n</div><p>Los profesionales que usen el software no están obligados a iniciar el trámite para adquirir el sello. La postulación “es voluntaria” —señaló el director nacional de Energía, Christian Nieves—, pero lo cierto es que tenerlo “genera un valor agregado” a la hora de vender o arrendar una vivienda.</p><p>Desde la <b>Dirección Nacional de Energía</b> (DNE) indicaron que aún no tienen solicitudes, porque están en la etapa de capacitar profesionales para evaluar técnicamente los proyectos y hacer una declaración jurada por la veracidad de los datos. De todos modos, indicaron que hay más de 65 inscriptos y siguen sumándose día a día.</p><div><div>\n<p>\n</p><h3>Cooperación internacional por la eficiencia energética</h3>\n<p></p>\n</div><p>El software EDEEPlus v2.0 fue desarrollado en conjunto con la Asociación de Investigación y Cooperación Industrial de Andalucía (AICIA) y el Grupo Termotecnia de la Universidad de Sevilla. La iniciativa contó con financiación del Fideicomiso Uruguayo De Ahorro y Eficiencia Energética (Fudaee), la Intendencia de Montevideo y la cooperación entre el Mercosur y el Instituto Nacional de Metrología de Alemania (PTB).</p><p>El director nacional de Energía, Christian Nieves, resaltó que el programa es de código abierto, “lo que está muy bueno por si alguien en un futuro quiere trabajar sobre él y hacer una nueva versión”.</p></div><p>En cuanto a la obtención del sello, Nieves sostuvo que “es un proceso sencillo, pero también es importante que del otro lado las personas sepan interpretarlo”. Y añadió: “Es parte del cambio cultural; no es solamente agregar información, sino, al mismo tiempo, educar sobre cómo leerla y qué consecuencias tiene”. </p><p>En este sentido, la DNE comunica acerca del sello y otras iniciativas en ferias, talleres y su página web.</p><div><div>\n<p>\n</p><h3>Sello de ‘Producto eficiente con la energía’</h3>\n<p></p>\n</div><p>La DNE también ha implementado el ‘Registro voluntario de <b>equipamientos eficientes</b> no incluidos en el Sistema Nacional de <b>Etiquetado de Eficiencia Energética</b> y de <b>fuentes de energía renovables</b> comercializadas en el país’. Las solicitudes para incorporar un producto al registro pueden realizarlas los fabricantes, importadores, distribuidores o vendedores finales.</p><p>Actualmente, el registro incluye tres categorías:<br /></p><ul><li>Termos</li><li>Pellets de madera</li><li>Motos, triciclos y cuadriciclos eléctricos.</li></ul><p>Y hasta la fecha se han aprobado los siguientes productos:<br /></p><ul><li>Pellets de madera Mølf, fabricados en Uruguay por DANK.</li><li>Pellets de madera Pioaquece, importados y comercializados por Vivion.</li><li>Ocho modelos de termos Stanley, importados y comercializados por SADAN SA.</li><li>Moto RIPCOLOR HF-FH02 de 1200 Wh, comercializada por UDITEX SA.</li><li>Cinco modelos de triciclos y cinco de cuadriciclos eléctricos comercializados por Trike.</li></ul><p>El propósito es facilitar la identificación de equipamientos eficientes y fuentes de energía renovables, promover su adquisición y contribuir al uso eficiente de la energía. Los requisitos para integrar el registro y los pasos para iniciar el trámite están disponibles en la <a href=\"https://www.eficienciaenergetica.gub.uy/visualizar-contenido#:~:text=Sello%20de%20producto%20eficiente%20con%20la%20energ%C3%ADa,-La%20Direcci%C3%B3n%20Nacional&amp;text=MIEM%20para%20identificarlos.-,El%20objetivo%20es%20facilitar%20a%20la%20poblaci%C3%B3n%20la%20identificaci%C3%B3n%20de,la%20energ%C3%ADa%20en%20el%20pa%C3%ADs.\" target=\"_blank\">página web de la DNE</a>.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/hidroponia-un-metodo-de-cultivo-que-se-puede-tener-en-casa-no-requiere-suelo-y-consume-menos-recursos\">\nHidroponía: un método de cultivo que se puede tener en casa, no requiere suelo y consume menos recursos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/falta-poco-para-el-dia-del-nino-y-hay-varias-opciones-de-regalos-sostenibles-para-los-mas-chicos\">\nFalta poco para el Día del Niño y hay varias opciones de regalos sostenibles para los más chicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/donde-tirar-los-medicamentos-asi-funciona-el-plan-nacional-para-gestionar-residuos-farmaceuticos\">\n¿Dónde tirar los medicamentos que ya no usaremos? Así funciona el plan de gestión de residuos farmacéuticos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T06:40:02.753",
  "ttr": 188,
  "type": "article"
}