{
  "url": "https://www.elpais.com.uy/informacion/politica/bajan-a-ojeda-de-evento-con-delgado-y-orsi-y-el-colorado-dice-que-empezo-la-guerra-sucia",
  "title": "“Bajan” a Ojeda de evento con Delgado y Orsi, y el colorado dice que “empezó la guerra sucia”",
  "description": "Uno de sus rivales pidió que solo haya dos expositores, según el candidato; organizadores, en tanto, sostuvieron que la invitación no había sido confirmada. Orsi y Ojeda en el acto por el Día de los...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bajan-a-ojeda-de-evento-con-delgado-y-orsi-y-el-colorado-dice-que-empezo-la-guerra-sucia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62875ed/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Ffe%2F36615123415eb88ed7bdc08f29ad%2Fleo0897.JPG",
  "content": "<div>\n<h2>Uno de sus rivales pidió que solo haya dos expositores, según el candidato; organizadores, en tanto, sostuvieron que la invitación no había sido confirmada. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Orsi y Ojeda en el acto por el Día de los Trabajadores. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/952565e/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Ffe%2F36615123415eb88ed7bdc08f29ad%2Fleo0897.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2899359/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Ffe%2F36615123415eb88ed7bdc08f29ad%2Fleo0897.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/952565e/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Ffe%2F36615123415eb88ed7bdc08f29ad%2Fleo0897.JPG\" />\n</picture>\n<div>\n<figcaption>Orsi y Ojeda en el acto por el Día de los Trabajadores. Archivo: El País. </figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p>El <b>Congreso Latam Renovables</b>, sobre “compromiso nacional” en cuanto a la “<b>Energía del Futuro</b>”, tenía previsto contar con tres candidatos presidenciales en uno de sus paneles. Estos serían <b>Álvaro Delgado</b>, <b>Yamandú Orsi </b>y <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-cruces-con-zubia-sanjurjo-se-reunio-con-ojeda-para-definir-rol-en-el-equipo-de-seguridad\"><b>Andrés Ojeda</b></a>. Incluso llegaron a difundir, a nivel interno, una placa con la cara de los tres aspirantes. Sin embargo, el colorado fue notificado en las últimas horas de que lo debían “bajar” del evento. ¿La razón? Uno de sus competidores, según sostuvo, pidió que no estuviera.</p><p>“No puedo dar fuentes, pero extraoficialmente me confirman que hubo presiones para que no estuviéramos compartiendo escenario con este panel”, dijo Ojeda a El País sobre lo sucedido. Y añadió: “Lo que me dicen, que no tengo forma de confirmarlo, es que <b>quien habría presionado habría sido Yamandú Orsi </b>o su entorno. Ya empezó la guerra sucia”.</p><p>Desde la organización del congreso también le señalaron a Ojeda que se realizaría un nuevo evento en el mes de setiembre, en el que sí iban a estar presentes, en caso de que acepten la invitación, los asesores en energías renovables de cada partido con representación parlamentaria.</p><p>El organizador del evento, Pablo Medeyros, dijo a El País que la placa en la que aparecen los tres candidatos no fue difundida de forma oficial, porque “el evento —a realizarse el próximo martes— aún no está cerrado y las mesas por tanto no están aún todas definidas”. Consultado sobre la presencia de Ojeda en la placa y la razón por la que se le retiró la invitación, dijo que “no hubo ningún interés en retirarlo, pero lo que sí hubo fue un cambio”.</p><div>\n<figure>\n<picture>\n<img alt=\"Placa del evento que se manejó de forma interna y llegó al equipo de Ojeda. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/18589f9/2147483647/strip/true/crop/1600x836+0+0/resize/1440x752!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fbc%2Ff13a5a034cc4b3341d111d0410b7%2Fwhatsapp-image-2024-07-25-at-11-50-57-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/09d50b8/2147483647/strip/true/crop/1600x836+0+0/resize/2880x1504!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fbc%2Ff13a5a034cc4b3341d111d0410b7%2Fwhatsapp-image-2024-07-25-at-11-50-57-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/18589f9/2147483647/strip/true/crop/1600x836+0+0/resize/1440x752!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fbc%2Ff13a5a034cc4b3341d111d0410b7%2Fwhatsapp-image-2024-07-25-at-11-50-57-am.jpeg\" />\n</picture>\n</figure>\n</div><p>En tanto, el presidente de la A<b>sociación Uruguaya de Energías Renovables</b>, organizador del Congreso Latam Renovables, Marcelo Mula, dijo que la idea era contar con los candidatos presidenciales para que dieran un mensaje político de compromiso con el tema. “Así fue que hicimos una ronda de consulta con los candidatos para ver si era posible un mensaje de 5 minutos (…) Se consultó a tres candidatos: Delgado, Orsi y Ojeda. Esto se hizo enseguida después de las internas. Luego nos dimos cuenta que para hacerlo bien tenían que estar todos los candidatos de los partidos que hoy tienen representación parlamentaria. Eso es inviable, porque esto es al cierre del evento y por un tema de tiempos no podíamos. Por eso se tomó la decisión de ir con los dos más votados en la interna”.</p><p>En cuanto a la placa en la que aparece Ojeda, Mula dijo que se hicieron varias “tentativas” y que una es en la que aparece Ojeda. Y añadió que esa placa “<b>no debió ser difundida</b>”.</p><p>En tanto, según supo El País, en el comando de Orsi han tomado la determinación de no participar en eventos en los que haya más de un exponente que forme parte de la coalición de gobierno, por entender que de esta manera se genera una desigualdad. Entienden que durante la campaña electoral de 2019 se creaba a veces un “4 contra 1” en una mesa, porque los representantes de los partidos Nacional, Colorado e Independiente y Cabildo Abierto defendían una misma posición contraria al Frente Amplio, y que ahora quieren que haya la misma cantidad de exponentes del oficialismo y la oposición en cada evento.</p><p>Entienden que desde los partidos que integran la coalición oficialista \"se planteó una campaña coalición versus Frente Amplio\" y sobre esa base consideran que \"el equilibrio\" para este tipo de eventos es un único representante de cada coalición</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T15:54:08.686",
  "ttr": 125,
  "type": "article"
}