{
  "url": "https://brecha.com.uy/el-fa-empieza-a-aterrizar-su-plan/",
  "title": "Allende la honestidad - Semanario Brecha",
  "description": "Con acento en el crecimiento económico como condición para mejorar la calidad de vida de los uruguayos, propuestas de protección social y medidas sobre la seguridad pública, el Frente Amplio dio a conocer sus 48 prioridades para un eventual gobierno. Por el camino quedaron varios nodos de sus bases programáticas, como la distribución de la riqueza, que no figura en el documento ni en el discurso de sus candidatos, para disgusto de parte de sus huestes.Uruguay",
  "links": [
    "https://brecha.com.uy/el-fa-empieza-a-aterrizar-su-plan/",
    "https://brecha.com.uy/?p=113905"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/10-Propuestas-del-FA-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>El lunes pasado, en la plaza de toros Real de San Carlos, en Colonia, el Frente Amplio (FA) dio a conocer una enumeración de 48 medidas que aterrizan las bases programáticas aprobadas el año pasado, es decir, el plan de gobierno a instrumentar si gana las elecciones. Además, comienza a circular un documento de 29 páginas que, con el mismo nombre («Prioridades para gobernar Uruguay»), desarrolla con más detalle los puntos leídos en Colonia por el candidato Yamandú Orsi. También esta semana, el presidenciable del FA hizo una presentación en Buenos Aires (actividad que realizan cada cinco años casi todos los candidatos partidarios) ante empresarios argentinos, de los cuales varios tienen inversiones en Uruguay.</p><p>Las tres iniciativas parecen apurar los tiempos programáticos de la campaña electoral con la intención de incorporar medidas concretas en un escenario que, hasta ahora, tenía solamente como diferencial del FA la idea de gobernar con honestidad, en clara referencia a los episodios de corrupción, opacidad e irregularidades que han caracterizado al gobierno de la coalición otrora Multicolor, hoy autodenominada Republicana.</p><p><strong>LOS CONTENIDOS</strong></p><p>El documento leído por Orsi se divide en tres ejes fundamentales: estabilidad económica y crecimiento,<strong> </strong>cuidado y protección social y mejora de la seguridad. El primer eje plantea que «enfocar el país en la estabilidad económica y el crecimiento con inclusión y bienestar es crucial. Apostar por la innovación, el desarrollo tecnológico y la eficiencia en la gestión pública es necesario. Reconocer que la calidad de vida depende del crecimiento económico y que muchas personas no llegan a fin de mes es fundamental».</p><p>Algunos economistas frenteamplistas consultados por <strong>Brecha</strong> han señalado ciertas ambigüedades en esa afirmación, pues no refleja en su totalidad lo incluido en las bases programáticas aprobadas en el congreso de diciembre pasado. En ellas se dice que «los gobiernos del FA ya han demostrado que se puede crecer y distribuir al mismo tiempo y al hacerlo, han derribado uno de los mitos fundantes de la prédica neoliberal. Las desigualdades y las múltiples discriminaciones son barreras estructurales para el desarrollo incluyente». La observación de los consultados es que la afirmación del documento leído el lunes parece compartir la lógica hegemónica, según la cual el crecimiento económico debe preceder, en espera del derrame, a cualquier política distributiva. En ese razonamiento, los economistas indican que «inclusión» no es lo mismo que «distribución», pues esta última implica modificaciones estructurales y no solo medidas paliativas y dirigidas a contener a los rezagados de la sociedad; no obstante, son contestes en que es necesario el crecimiento económico a mayores tasas para desarrollar políticas públicas, aunque aclaran que debe ser sustentable social y ambientalmente.</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>En todo el capítulo referido a la economía hay un énfasis en apoyar la inversión privada, aunque se plantea revisar el sistema de exoneraciones para asegurar que la renuncia fiscal sea promotora de mayor y mejor empleo y apunte a la diversificación productiva. El documento también plantea atender la nueva realidad del impuesto del 15 por ciento a las ganancias de las multinacionales promovido por la Organización para la Cooperación y el Desarrollo Económico, que entraría en vigencia en 2025. El FA plantea que las multinacionales que producen en Uruguay paguen ese gravamen aquí y no en los países en los que están sus casas matrices.</p><p>Además, el texto plantea «aumentar el poder de compra de los trabajadores para fortalecer el mercado interno y mejorar la calidad de vida, con especial énfasis en mejorarlo para quienes hoy cobran 25 mil pesos o menos». En el rubro productivo, promete destinar 25 mil hectáreas para el Instituto Nacional de Colonización, con el objetivo de distribuirlas entre productores lecheros, mujeres y jóvenes rurales. Luego hay una serie de medidas dirigidas a mipymes, que van desde facilitar trámites burocráticos hasta incrementar la asistencia financiera. Asimismo, se establece la necesidad de fortalecer la participación de la economía social y solidaria en las compras públicas y se propone desarrollar un programa de empleo juvenil que en primera instancia alcance a 12 mil jóvenes.</p><p>En cuanto al modelo productivo, el FA propone avanzar en el desarrollo de las tecnologías de la información y la comunicación, la inteligencia artificial, la bioeconomía, la energía, todas medidas que apuntan a la incorporación de nuevas tecnologías. Sin embargo, no hay referencias a posibles cadenas productivas montadas sobre materias primas que posee Uruguay, como la madera. La interrogante es cuál es la propuesta para los sectores más vulnerables y con menos educación. Cerca de 50 por ciento de los estudiantes uruguayos no terminan la educación secundaria y esa desventaja en el mercado de trabajo es mayoritariamente el escenario que conforman los hogares en los que se constata un 20 por ciento de la pobreza infantil.</p><p>Lo que sí se incluye es una batería de medidas que parece dirigida a atender una emergencia social. Por ejemplo, se propone otorgar un apoyo de 2.500 pesos a las familias con niños en centros de educación inicial y escuelas de la Administración Nacional de Educación Pública para el inicio de las clases. En el punto 24 se anuncia que se duplicará «la cobertura en jardines y escuelas de tiempo completo o extendido» y en el 25 se habla de «multiplicar por cinco las becas para estudiantes de enseñanza media en centros educativos públicos, aumentando el monto anual». También se apunta a «aumentar un 50 por ciento el monto de la Tarjeta Uruguay Social [TUS] y del Bono Crianza para hogares con mayor vulnerabilidad económica». Hoy el Bono Crianza, destinado a niños de 0 a 3 años, es de 2.226 pesos por menor. La TUS, en tanto, varía según la cantidad de menores: si el hogar tiene uno, recibe 1.736 pesos, y si son cuatro, le corresponden 4.669 pesos.</p><p><strong>CON FUERZA</strong></p><p>En el eje de la seguridad, las medidas propuestas incluyen crear un Centro Coordinador Unificado de Seguridad en las Fronteras e incorporar 500 cámaras de videovigilancia, intensificar el patrullaje del Programa de Alta Dedicación Operativa en los barrios, aumentar el número de cámaras y dispositivos de videovigilancia, incluyendo tecnología de registros de matrículas y sistemas de identificación facial, implementar el Plan Más Barrio para controlar el crimen organizado en el territorio, mejorar la infraestructura en los barrios, crear una Fuerza Especial de Tareas para la investigación criminal de alta dedicación e incorporar a 2 mil nuevos efectivos policiales.</p><p>El apartado también propone el retorno de los estudiantes universitarios para la recepción de denuncias –suspendida por el actual gobierno–, la mejora de las condiciones de trabajo de los policías mediante su incorporación al Fondo de Vivienda Policial y apoyo a enfermedades profesionales, entre otros puntos. Pero, pasando raya, si bien en la introducción del texto se plantea que «es esencial implementar políticas efectivas para fortalecer la convivencia y enfrentar el crimen organizado», las medidas parecen centrarse en iniciativas que incrementan la lógica represiva.</p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg 600w\" /></picture></p>\n</a></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-09-20T04:12:12+00:00",
  "ttr": 225,
  "type": "article"
}