{
  "url": "https://www.montevideo.com.uy/Deportes/La-MLS-comenzara-con-jueces-suplentes-por-un-conflicto-con-el-gremio-de-los-arbitros-uc880339",
  "title": "La MLS comenzará con jueces suplentes por un conflicto con el gremio de los árbitros",
  "description": "Alta gama con kerosén                                    Los encargados de impartir justicia piden “una compensación justa en un momento en el que la liga está registrando un crecimiento...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/La-MLS-comenzara-con-jueces-suplentes-por-un-conflicto-con-el-gremio-de-los-arbitros-uc880339",
    "https://www.montevideo.com.uy/Deportes/La-MLS-comenzara-con-jueces-suplentes-por-un-conflicto-con-el-gremio-de-los-arbitros-uc880339?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880339="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872594.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Alta gama con kerosén</p>\n                                    <h2>Los encargados de impartir justicia piden “una compensación justa en un momento en el que la liga está registrando un crecimiento récord”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los árbitros de la MLS, representados por la Asociación de Árbitros de\nFútbol Profesional (PSRA), están en conflicto y no trabajarán en el inicio de\nla temporada 2024, dado que fueron suspendidos por la patronal de clubes por\nrechazar la última propuesta de convenio colectivo.</p><p>Los jueces, con un resultado de 95,8% en su asamblea, no aceptaron lo que\nles planteó la junta ejecutiva del sindicato y en consecuencia la Organización\nde Árbitros Profesionales (PRO), que es la que emplea a los profesionales que\nimparten justicia, resolvió convocar suplentes para el comienzo del certamen.</p><p>Peter Manikowski, presidente de la PSRA, explicó que los asociados “no solo\nexigen una compensación justa en un momento en el que la liga está registrando\nun crecimiento récord, sino también la capacidad de cuidarse en los viajes\ny en casa para seguir arbitrando al más alto nivel que exige el fútbol”. </p><p>“Los comentarios de nuestros miembros indican que la ratificación\nfallida se debió a problemas con la compensación y los beneficios que ofrecía\nPRO, así como a la falta de mejoras en los viajes, los horarios y otros\nproblemas de calidad de vida”, añadió.</p><p>De hecho, en sus posteos explican que en los últimos cinco años, los\nreferís han sufrido un incremento de un 10% más días lejos de sus familias por\nviajes, y que algunos pasan entre 200 y 240 días al año alejados de sus hogares.\nTambién hicieron público que árbitros cobraron 337 dólares en un partido de\npretemporada que vendió más de 32.000 entradas.</p><p>Mark Geiger, gerente general de PRO, se mostró “decepcionado” con el\nresultado de la votación de los árbitros, dado que había acordado con la junta\nejecutiva del sindicado “aumentos salariales justos” y “abordar muchas de las preocupaciones\nde PSRA”.</p><p>Este miércoles, a horas de que Inter Miami y Real Salt Lake den comienzo a\nuna nueva temporada con Lionel Messi y Luis Suárez dentro de la cancha, los\nárbitros hicieron una publicación con un juego de palabras: “Fair pay is fair\nplay” (pago justo es juego limpio) y “Pro refs for pro soccer” (jueces\nprofesionales para fútbol profesional).</p><p>La Asociación de Futbolistas de la MLS emitió un comunicado respaldando a\nlos árbitros y mostrándose “extremadamente en desacuerdo” con el hecho de que “PRO\ny la MLS hayan fallado en llegar a un nuevo convenio colectivo con los árbitros\nprofesionales”.</p><p>“El lockout impuesto a los miembros del PSRA y el despliegue de árbitros\nsustitutos es un paso atrás para la MLS. Todos los trabajadores merecen un\nsalario justo, condiciones de trabajo seguras y la capacidad de negociar\ncolectivamente de buena fe”, añadieron los jugadores.</p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/FairPayisFairPlay?src=hash&amp;ref_src=twsrc%5Etfw\">#FairPayisFairPlay</a> <a target=\"_blank\" href=\"https://t.co/EWdRvUjihP\">pic.twitter.com/EWdRvUjihP</a></p>— PSRA Officials (@PSRAofficials) <a target=\"_blank\" href=\"https://twitter.com/PSRAofficials/status/1760360166346694865?ref_src=twsrc%5Etfw\">February 21, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}