{
  "url": "https://www.elobservador.com.uy/nota/kesman-pidio-disculpas-luego-de-decir-al-aire-que-a-jurgen-klopp-le-quedaba-un-ano-de-vida-2024127152943",
  "title": "Kesman pidió disculpas luego de decir al aire que a Jurgen Klopp le quedaba un año de vida",
  "description": "El periodista deportivo Alberto Kesman pidió disculpas este sábado luego de haber dado una información errónea en la edición central de Telemundo, el informativo de Canal 12, en relación a la decisión que...",
  "links": [
    "https://www.elobservador.com.uy/nota/kesman-pidio-disculpas-luego-de-decir-al-aire-que-a-jurgen-klopp-le-quedaba-un-ano-de-vida-2024127152943",
    "https://www.elobservador.com.uy/nota/kesman-pidio-disculpas-luego-de-decir-al-aire-que-a-jurgen-klopp-le-quedaba-un-ano-de-vida-2024127152943/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706379727243.jpg?x=212&y=20&width=986&height=598&rotate=0&scaleX=1&scaleY=1&ow=1500&oh=747&&cw=600&ch=365",
  "content": "<p>El periodista deportivo <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/alberto-kesman-cumple-anos-y-sus-hijos-lo-celebraron-en-instagram-agradezco-a-la-vida-el-papa-que-me-toco--2023823184610\">Alberto Kesman</a> pidió disculpas este sábado luego de haber dado una información errónea en la edición central de Telemundo, el informativo de Canal 12, en relación a la decisión que tomó el entrenador de Liverpool, Jurgen Klopp, de dejar el club al final de la temporada. El periodista corrigió en el momento la información, pero un fragmento del episodio se viralizó en redes. </p><div><div><h3>Leé también</h3></div><p>\"Jurgen Klopp no será más el técnico del Liverpool de Inglaterra. <strong>Los médicos le diagnosticaron cáncer de páncreas y le han dado un año más de vida</strong>. Esto hizo que el técnico renunciara y Liverpool tendrá que cambiar de técnico mientras va a tener otra actividad y evidentemente con esta noticia el técnico de Liverpool de Inglaterra...\", afirmó el \"mariscal\", quien estaba acompañado al aire por Federico Buysan. </p><p>Tras este episodio, que se viralizó en redes sociales, el periodista se expresó en su cuenta de X (antes Twitter) donde pidió disculpas por el error en la información sobre la renuncia de Klopp. \"Confusión que aclaré al instante y en el mismo lugar donde la di\", agregó. </p><p>\"El error fue solo mío . Mi deber es corregir y pedir disculpas a LA GENTE y no esconder la cara ante el error\", cerró.</p><div><blockquote><p>Amigos, ayer en <a target=\"_blank\" href=\"https://twitter.com/TelemundoUY?ref_src=twsrc%5Etfw\">@TelemundoUY</a> cometí un error d información respecto a Klopp DT de Liverpool inglés,Confusión q aclaré al instante y en el mismo lugar donde la di.<br />El error fue solo mío .<br />Mi deber es corregir y pedir disculpas a LA GENTE y no esconder la cara ante el error.🙏</p>— Alberto Kesman (@KesmanAlberto) <a target=\"_blank\" href=\"https://twitter.com/KesmanAlberto/status/1751259718385873282?ref_src=twsrc%5Etfw\">January 27, 2024</a></blockquote></div><p>El entrenador alemán dirige el club desde 2015 anunció su salida del club al final de la presente temporada, este viernes en un mensaje a los aficionados en la televisión de la entidad.</p><p>\"Puedo entender que es una conmoción para mucha gente en este momento cuando lo escuchas la primera vez. <strong>Puedo explicarlo, no tengo suficiente energía\", señaló el preparador de 56 años</strong>, que logró seis grandes títulos con los Reds, entre ellos la Champions (2019) y la Premier League (2020).</p><p>En los últimos días se conoció un gesto que tuvo Klopp con un entrenador que fue diagnosticado con cáncer terminal, el sueco <strong>Sven-Goran Eriksson. </strong></p><p>Klopp le ofreció a Eriksson integrarse al Liverpool por un día y \"pasar unas horas maravillosas\", ya que el sueco había admitido en entrevistas que de niño era hincha de Liverpool y que siempre soñó con dirigirlo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T18:29:47.620Z",
  "ttr": 81,
  "type": "article"
}