{
  "url": "https://www.elpais.com.uy/tvshow/personajes/que-gano-bautista-mascia-los-premios-que-recibira-el-uruguayo-ganador-de-gran-hermano-argentina",
  "title": "Qué ganó Bautista Mascia: los premios que recibirá el uruguayo ganador de \"Gran Hermano Argentina\"",
  "description": "El músico y compositor Bautista Mascia fue el primer uruguayo en coronarse campeón del reality argentino, y se lleva una batería de premios luego de superar los siete meses de aislamiento en la casa. Uno a uno, cuále son.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/que-gano-bautista-mascia-los-premios-que-recibira-el-uruguayo-ganador-de-gran-hermano-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/94884b7/2147483647/strip/true/crop/800x389+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F30%2F0b0ac1c847c7b6c0bcfb788bff0d%2Fbautista-mascia-ganador.jpg",
  "content": "<div>\n<h2>El músico y compositor Bautista Mascia fue el primer uruguayo en coronarse campeón del reality argentino, y se lleva una batería de premios luego de superar los siete meses de aislamiento en la casa. Uno a uno, cuále son.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Bautista Mascia tras ganar &quot;Gran Hermano: Argentina&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/04d1c93/2147483647/strip/true/crop/655x450+38+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F30%2F0b0ac1c847c7b6c0bcfb788bff0d%2Fbautista-mascia-ganador.jpg 1x, https://imgs.elpais.com.uy/dims4/default/da49fb2/2147483647/strip/true/crop/655x450+38+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F30%2F0b0ac1c847c7b6c0bcfb788bff0d%2Fbautista-mascia-ganador.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/04d1c93/2147483647/strip/true/crop/655x450+38+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F30%2F0b0ac1c847c7b6c0bcfb788bff0d%2Fbautista-mascia-ganador.jpg\" />\n</picture>\n<div>\n<figcaption>Bautista Mascia tras ganar \"Gran Hermano: Argentina\".</figcaption><p>Foto: Captura de X @GranHermanoAR.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />La gala de anoche quedará grabada en la memoria de todos por haber sido <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/bautista-gano-gran-hermano-el-recorrido-del-uruguayo-que-encontro-el-amor-y-cumplio-su-principal-objetivo\">la primera vez en la que un uruguayo se corona campeón</a>de <b>Gran Hermano Argentina</b>. <b>Bautista Mascia</b> es el responsable de esa hazaña y se lleva una cantidad de premios, aunque el botín se vio opacado cuando en la semana <b>Santiago del Moro</b> ingresó a la casa para compartir una cena con los finalistas, anunció qué se llevaría cada uno por llegar a esa instancia y avivó controversia entre los participantes.</p><p>Los tres <b>finalistas de Gran Hermano</b>,<b> Nicolás Grosman</b>, <b>Emmanuel Vich </b>y Bautista Mascia, llegaron a la última etapa del reality con gran expectativa y un poco de nerviosismo. Pero, al conocer en detalle los premios que se podría llevar cada uno, no pudieron ocultar su decepción. “Pensé que todos íbamos a recibir una casa por llegar a la final”, comentó Emmanuel, basándose en lo que había dicho el conductor tiempo atrás, cuando recién comenzaba la competencia.</p><div>\n<p>\n</p><h3>¿Qué premios se lleva el ganador de \"Gran Hermano\" y los otros dos finalistas?</h3>\n<p></p>\n</div><p>Bautista, el jugador que se consagró como<b> campeón de Gran Hermano</b>, se llevó una vivienda prefabricada, poco más de 70 millones de pesos argentinos (unos 70 mil dólares, que es el premio en efectivo más la ganancia por inversión en Mercado Pago), una moto y un año de cerveza gratis.</p><p>Por su parte, Emmanuel, quien se quedó con el segundo puesto, obtuvo 10 millones de pesos argentinos, una moto y un año de cerveza gratis. Para Nicolás, el tercer lugar, hubo cinco millones de pesos, una moto y un año de cerveza gratis. Pero el dinero podría ser cambiado.</p><div>\n<p>\n</p><h3>La polémica y el descargo de Del Moro</h3>\n<p></p>\n</div><p>Tras el anuncio de los premios para los finalistas de esta temporada, al descontento de los tres jugadores porque no se iban a llevar una casa cada uno se le sumó el de los fans. “Dijeron que eran tres casas y ahora resulta que es una”, “Telefe, no solo le roban a los espectadores, también les roban a los participantes”, “Dan asco, con toda la guita que les dimos” y “Fraude” fueron algunos de los comentarios en redes sociales que reflejaron el malestar que se generó en ese momento</p><p>Por lo sucedido, Santiago del Moro intentó calmar los ánimos publicando una aclaración en sus historias de Instagram. “Todo listo para la final del domingo. Vale aclarar para los que me preguntaban por los <b>premios de GH</b>: más allá de los 71 millones para el 1° puesto, la casa, la moto, etc., el 2° y 3° puesto tendrá su moto, premio de cerveza por un año y la posibilidad de elegir el dinero en efectivo o una casa, como se lo comunicamos desde el comienzo”, explicó.</p><p>La aclaración no calmó los ánimos entre los fanáticos de los tres finalistas, quienes acusaron a la producción del reality de querer arreglar el error a último momento. Muchos señalaron que no era lo mismo 10 o cinco millones de pesos a una casa, y que si fuese así, como indició del Moro, el segundo y tercer puesto se estarían llevando lo mismo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/el-pedido-que-le-hizo-la-produccion-de-gran-hermano-a-la-familia-de-bautista-no-le-digan\">\nEl pedido que le hizo la producción de \"Gran Hermano\" a la familia de Bautista: \"No le digan...\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/gran-hermano-asi-fue-el-reencuentro-del-uruguayo-bautista-con-su-familia-que-no-se-vio-al-aire\">\n\"Gran Hermano\": así fue el reencuentro del uruguayo Bautista con su familia que no se vio al aire\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/final-de-gran-hermano-2024-en-vivo-que-pasa-con-el-uruguayo-bautista-mascia-y-el-minuto-a-minuto-del-programa\">\nEl uruguayo Bautista Mascia ganó \"Gran Hermano Argentina 2024\": todo lo que pasó en histórica final del reality\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T15:02:24.436",
  "ttr": 125,
  "type": "article"
}