{
  "url": "https://www.montevideo.com.uy/Pantallazo/Ruben-Sosa-o-Leo-Sanguinetti--quien-fue-el-primer-eliminado-del-debut-de-Fuego-Sagrado--uc898650",
  "title": "Rubén Sosa o Leo Sanguinetti: ¿quién fue el primer eliminado del debut de Fuego Sagrado?",
  "description": "Toda la carne en el asador                                    El pasado jueves 29 de agosto se estrenó la cuarta temporada del ciclo y uno de los participantes del grupo A fue...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Ruben-Sosa-o-Leo-Sanguinetti--quien-fue-el-primer-eliminado-del-debut-de-Fuego-Sagrado--uc898650",
    "https://www.montevideo.com.uy/Pantallazo/Ruben-Sosa-o-Leo-Sanguinetti--quien-fue-el-primer-eliminado-del-debut-de-Fuego-Sagrado--uc898650?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898650="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/893181.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Toda la carne en el asador</p>\n                                    <h2>El pasado jueves 29 de agosto se estrenó la cuarta temporada del ciclo y uno de los participantes del grupo A fue eliminado.</h2>\n                                </div> \n                                <div>\n<p>La cuarta temporada de Fuego sagrado: famosos volvió con toda y los errores de los concursantes no fueron perdonados por el jurado, compuesto por Lucía Soria, Federico Desseno y Aldo Cauteruccio.</p><p>Al igual que las otras ediciones se presentó al grupo A, que estaba integrado por Paola Bianco; Eunice Castro; Christian Font; Yessy López; Leo Sanguinetti; Denise Casaux; Marcel Keoroglian; Mario del Puerto y Rubén Sosa.</p><p>Las personalidades tuvieron como consigna hacer un ojo de bife y acompañarlo con cualquier tipo de guarnición. Uno de los competidores que se le complicó fue a Leo Sanguinetti, quien presentó un chivito con carne de ojo de bife y no tuvo buenas devoluciones del jurado.</p><p>Eunice Castro, quien ya fue finalista de MasterChef Celebrity, se lució con su plato y se llevó el pin al mejor asador. La conductora presentó un ojo de bife lo acompañó con unas zanahorias y una ensalada de frutos secos.</p><p>Leo Sanguinetti, Rubén Sosa y Marcel Keoroglian fueron a la prueba de eliminación. Los participantes tuvieron que cocinar un revuelto de gramajo a la parrilla y hacer las papas fritas caseras,</p><p>Marcel Keoroglian fue el primero en pasar a la siguiente etapa y la definición final estuvo entre el periodista y el exfutblista. Finalmente, el jurado decidió que Leo Sanguinetti abandonara la competencia.</p><p>En la edición famosos de 2023, Esteban Batista se coronó como el mejor asador. Juan José Etchevarne y Melina Valladarez fueron los ganadores de las temporadas pasadas.</p><blockquote><p>???? Leo dejó todo en la cancha pero no fue suficiente y se despide de <a target=\"_blank\" href=\"https://twitter.com/hashtag/FuegoSagradoFamosos?src=hash&amp;ref_src=twsrc%5Etfw\">#FuegoSagradoFamosos</a> ???? <a target=\"_blank\" href=\"https://t.co/WyV7jYJ0zz\">pic.twitter.com/WyV7jYJ0zz</a></p>— Fuego Sagrado ?? (@fuegosagrado12) <a target=\"_blank\" href=\"https://twitter.com/fuegosagrado12/status/1829336838747652145?ref_src=twsrc%5Etfw\">August 30, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}