{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/inred-brindara-servicios-wi-fi-a-zonas-remotas-de-colombia-mediante-satelites-ses",
  "title": "INRED brindará servicios Wi-Fi a zonas remotas de Colombia mediante satélites SES",
  "description": "El servicio de Empresa Administrada de SES permitirá al INRED conectar miles de sitios remotos en Colombia para apoyar los proyectos de inclusión digital del Ministerio de Tecnologías de la Información y las Comunicaciones. LUXEMBURGO--(BUSINESS WIRE)--Luego de una serie de colaboraciones exitosas para reducir la brecha digital, el proveedor colombiano de servicios de conectividad, INRED, y SES anunciaron hoy que brindarán servicios de satélite de alto rendimiento para el Ministerio de Tecnologías de la Información y las Comunicaciones (MINTIC) de Colombia, para apoyar proyectos de inclusión digital en todo el país. INRED utilizará el servicio Managed Enterprise de SES entregado a través de sus satélites Geoestacionarios de Órbita Terrestre (GEO) para conectar 300 nuevos sitios, incluidos aquellos en áreas remotas a las que no se puede llegar mediante redes terrestres tradicionales basadas en fibra.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/inred-brindara-servicios-wi-fi-a-zonas-remotas-de-colombia-mediante-satelites-ses",
    "https://www.elpais.com.uy/enlaces-patrocinados/inred-brindara-servicios-wi-fi-a-zonas-remotas-de-colombia-mediante-satelites-ses?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>El servicio de Empresa Administrada de SES permitirá al INRED conectar miles de sitios remotos en Colombia para apoyar los proyectos de inclusión digital del Ministerio de Tecnologías de la Información y las Comunicaciones.</i></p><p>LUXEMBURGO--(BUSINESS WIRE)--Luego de una serie de colaboraciones exitosas para reducir la brecha digital, el proveedor colombiano de servicios de conectividad, INRED, y SES anunciaron hoy que brindarán servicios de satélite de alto rendimiento para el Ministerio de Tecnologías de la Información y las Comunicaciones (MINTIC) de Colombia, para apoyar proyectos de inclusión digital en todo el país. INRED utilizará el servicio Managed Enterprise de SES entregado a través de sus satélites Geoestacionarios de Órbita Terrestre (GEO) para conectar 300 nuevos sitios, incluidos aquellos en áreas remotas a las que no se puede llegar mediante redes terrestres tradicionales basadas en fibra.</p><p>\nComo parte del proyecto denominado \"Zonas Comunitarias para la Paz\", el INRED proporcionará servicios Wi-Fi gratuitos a zonas históricamente desconectadas de Colombia a través de los satélites de alto rendimiento SES-17 y SES-14 de SES. Los servicios de conectividad mejorados permitirán al INRED prestar rápidamente servicios de banda ancha a 300 zonas escasamente pobladas, con la posibilidad de ampliar fácilmente la capacidad en el futuro si fuera necesario.</p><p>\nINRED y SES han estado colaborando con el gobierno colombiano durante seis años y han conectado más de 2 mil sitios en algunas de las áreas más difíciles de alcanzar del país, asegurando que más personas y empresas tengan acceso equitativo a oportunidades sociales y económicas.</p><p>\nDespués de un extenso proceso de evaluación, SES fue seleccionada por su servicio fiable y escalable, y por los recursos dedicados disponibles para apoyar el proyecto. El Managed Enterprise Service de SES es un servicio gestionado llave en mano que permite a clientes como INRED prestar servicios de banda ancha ultrafiables y de alto rendimiento a cualquier emplazamiento empresarial remoto. SES podrá instalar rápidamente terminales de muy pequeña apertura (VSAT), lo que permitirá a INRED cumplir los agresivos plazos para completar el proyecto.</p><p>\n\"Las tecnologías de satélite de SES brindan a INRED la posibilidad de ampliar fácilmente la capacidad para cumplir con los requisitos del MINTIC, al tiempo que reducen el costo general y la complejidad de llevar conectividad a las áreas rurales y más aisladas de Colombia\", dice John Ureña, Chief Executive Officer de INRED. \"Lo más importante es que esta red de satélites ayudará a allanar el camino hacia un mejor futuro social y económico para el pueblo de Colombia\".</p><p>\n“En SES, estamos comprometidos con apoyar a nuestros socios para cerrar la brecha digital. <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ses.com%2Fpress-release%2Finred-and-ses-networks-expand-wi-fi-access-across-colombia-connect-nearly-one-million&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=Anteriormente%2C+permitimos+que+INRED+conectara+a+casi+1+mill%26oacute%3Bn+de+personas+en+1%2C300+corregimientos+de+Colombia+con+acceso+a+Wi-Fi&amp;index=1&amp;md5=052e435f04567402641219defa0f06d2\" target=\"_blank\">Anteriormente, permitimos que INRED conectara a casi 1 millón de personas en 1,300 corregimientos de Colombia con acceso a Wi-Fi</a>”, dijo Omar Trujillo, Vicepresidente de Enterprise Americas de SES. \"Al ampliar nuestra colaboración con INRED, podemos llevar más servicios basados en tecnología a más personas en toda la región, para impulsarlos a aprovechar herramientas y recursos que los ayuden a generar nuevas oportunidades\".</p><p>\n<b>Síganos en las redes:</b></p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fses%2F&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=2&amp;md5=b20707d2831a6ccbf6cb3255e2ad9e27\" target=\"_blank\">LinkedIn</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.facebook.com%2FSES.Satellites&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=Facebook&amp;index=3&amp;md5=55ee76fc8961767a2da09d37440f05c8\" target=\"_blank\">Facebook</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.youtube.com%2Fses&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=YouTube&amp;index=4&amp;md5=4ce47198db777179fc66e937c1ecfeef\" target=\"_blank\">YouTube</a> | <a href=\"https://twitter.com/SES_Satellites\" target=\"_blank\">X</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2Fses_satellites%2F&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=Instagram&amp;index=5&amp;md5=a980a160b2aa0f6f36523b27ac906636\" target=\"_blank\">Instagram</a></p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ses.com%2Fnews%2Fblogs&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=Lea+nuestros+Blogs+%26gt%3B&amp;index=6&amp;md5=8257d75539d571a5364699e2520c3c9e\" target=\"_blank\">Lea nuestros Blogs &gt;</a></p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ses.com%2Fmedia-gallery&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=Visite+la+galer%26iacute%3Ba+de+multimedios+%26gt%3B&amp;index=7&amp;md5=6e6f3afea72fb5aafc7cef6ae6370c33\" target=\"_blank\">Visite la galería de multimedios &gt;</a></p><p>\n<b>Acerca de SES</b></p><p>\nSES tiene la audaz visión de ofrecer experiencias asombrosas en cualquier lugar de la Tierra mediante la distribución de contenidos de vídeo de la más alta calidad y la prestación de servicios de conectividad de datos sin fisuras en todo el mundo. Como líder en soluciones globales de conectividad de contenidos, SES posee y opera la única constelación de satélites de órbita geosíncrona y órbita terrestre media (GEO-MEO) del mundo con la combinación única de cobertura global y alto rendimiento. Aprovechando su vasta e inteligente red habilitada para la nube, SES ofrece soluciones de conectividad de alta calidad en cualquier lugar en tierra, mar o aire, y es un socio de confianza para las principales empresas de telecomunicaciones del mundo, operadores de redes móviles, gobiernos, proveedores de servicios de conectividad y en la nube, emisoras, operadores de plataformas de vídeo y propietarios de contenidos. La red de vídeo de SES transmite más de 6.400 canales, que llegan a 369 millones de hogares, y ofrece servicios gestionados para contenidos lineales y no lineales. La empresa tiene su sede en Luxemburgo y cotiza en las bolsas de París y Luxemburgo (Ticker: SESG). Más información en: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ses.com&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=www.ses.com&amp;index=8&amp;md5=1945d5d445fe6609a5926838742cabc2\" target=\"_blank\">www.ses.com</a></p><p>\n<b>Acerca de INRED</b></p><p>\nINRED se creó en 2002 como una compañía de ingeniería que se ha convertido en un actor relevante en el sector de TIC, con <i>know-how</i> en servicios integrales de <i>networking</i> para diversos mercados. INRED se ha consolidado como uno de los principales proveedores de soluciones para proyectos que promueven la inclusión social en Colombia. Gracias a la nueva asociación con SES, INRED ha ampliado su cartera, integrando niveles de valor y llegando a los usuarios finales con soluciones “llave en mano” para conectividad de satélite de alto rendimiento.</p><p>\nINRED ofrece servicios de telecomunicaciones por satélite y soluciones de última milla. La empresa ofrece soluciones tecnológicas de última generación en lugares donde la infraestructura de telecomunicaciones es deficiente o inexistente. INRED cuenta con cobertura nacional y profesionales especializados que aseguran que la operación y gestión de proyectos en el sector de TIC se entreguen bajo la premisa de calidad, compromiso y pasión por la satisfacción del cliente. Más información está disponible en: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.inred.com.co&amp;esheet=53902102&amp;newsitemid=20240227501359&amp;lan=es-AR&amp;anchor=www.inred.com.co&amp;index=9&amp;md5=35cde94b71ccea6b8826c5cf11382760\" target=\"_blank\">www.inred.com.co</a></p><p> <b>Contacts</b> <br /></p><p>\nSuzanne Ong\n<br />Comunicaciones externas\n<br />Tel. +352 710 725 500\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#6d1e18170c0303084302030a2d1e081e430e0200\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T20:06:00",
  "ttr": 177,
  "type": "article"
}