{
  "url": "https://www.montevideo.com.uy/Noticias/Proyecto-sobre-eutanasia--Hay-una-obligacion-politica-de-resolver--reclama-el-FA-uc891586",
  "title": "Proyecto sobre eutanasia: “Hay una obligación política de resolver”, reclama el FA",
  "description": "Después de más de 18 horas de sesión en la cámara de Diputados, el pasado 5 de octubre de 2022 se aprobó el proyecto de ley que regula la eutanasia, que ingresó al Parlamento en agosto de ese año. Luego,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Proyecto-sobre-eutanasia--Hay-una-obligacion-politica-de-resolver--reclama-el-FA-uc891586",
    "https://www.montevideo.com.uy/Noticias/Proyecto-sobre-eutanasia--Hay-una-obligacion-politica-de-resolver--reclama-el-FA-uc891586?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891586="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/828622.jpg",
  "content": "<div>\n                              \t<p>Después de más de\n18 horas de sesión en la cámara de Diputados, el pasado 5 de octubre de 2022 se\naprobó el proyecto de ley que regula la eutanasia, que ingresó al Parlamento en\nagosto de ese año. Luego, ingresó a la comisión de Salud del Senado, que preside la colorada Carmen Sanguinetti, pero aún no se discutió en la cámara Alta.\n</p><p>Si bien la\nlegisladora colorada aseguró este 13 de marzo de 2024 a <em>Primera mañana</em> de El Espectador que el proyecto es “prioritario” y que ingresaría a “fines de mayo” al Senado, la\ncomisión de Salud aún no aprobó el informe para que el proyecto sea considerado en el pleno.</p><p>Esto ha generado reclamos de la oposición, que pide resolver el tema.</p><p>Dentro de dicha\ncomisión, cuatro de los siete integrantes —Sanguinetti, Carmen Asiaín y Guido\nManini Ríos— dijeron públicamente que no acompañan el proyecto. En tanto, la representación\ndel Frente Amplio (FA) —José Nunes, Sandra Lazo y Charles Carrera— aseguraron que\nestán a favor de que se lleve a cabo el proyecto de ley. Por su parte, el senador\nblanco Amín Niffouri aún no reveló qué votará.</p><p>En diálogo con <em>Montevideo\nPortal</em>, el senador Nunes explicó que “la comisión está tomando el proyecto\na efectos de que den un punto de vista”, tanto a favor como en contra. “Creemos\nque hay una obligación política de resolver”, consideró.</p><p>De este modo, Nunes\naseguró que desde que ingresó el proyecto hubo seis reuniones, con 15 ponencias\nde instituciones como la Universidad de la República y el Ministerio de Salud\nPública, así como también de expertos en ética médica, derecho penal y derechos\nhumanos. Además, la comisión trató otros proyectos de ley, como el derecho\nuniversal a recibir atención de cuidados paliativos a todas las personas que\npadecen enfermedades graves, progresivas y avanzadas.</p><p>Sin embargo, en\nlo que respecta a la ley que habilita la eutanasia, Nunes aseguró que en junio\nno hubo reuniones de la comisión, porque “dos no fueron convocadas”. Si bien las\nreuniones ordinarias de la comisión son los martes a las 12:30, horario que\ntiene coincidir con las del pleno, el senador frenteamplista aseguró que planteó\nla posibilidad de que se lleven a cabo sesiones extraordinarias para tratar este\nproyecto.</p><p>“El FA entiende\nque debía ser convocada, pero se votó que no hubiera sesión. Fue una decisión\npolítica, ¿a qué obedece?”, señaló. El senador socialista afirmó que desde la\nbancada frenteamplista “proponen que se pase a resolver sobre el proyecto en el\npleno”.</p><p>“¿Por qué prolongar?\nNadie está impidiendo tener una reunión con alguien. Es un pronunciamiento político”,\nsostuvo. De acuerdo con la página web del Parlamento, la última reunión de la\ncomisión de Salud fue el 16 de abril de este año.</p><p>Sobre por qué no\nse convocó a ninguna sesión en junio, Nunes aseguró que “no está de acuerdo con\nla decisión” y aseguró que no conoce los motivos por las que no se llevaron a\ncabo. En tanto, sugirió que la presidenta de la comisión, Sanguinetti, debería saber por qué.</p><p>El legislador señaló\nque el hecho de que se resuelva el proyecto o no “depende de la voluntad política”.\nEn esta línea, Nunes explicó que la comisión “puede remitir el tema al plenario”\no “presentar una moción para que se incorpore a la orden del día dentro del\nSenado”.</p><p>Hasta el momento, <em>Montevideo Portal</em> no pudo comunicarse con la senadora Sanguinetti.</p><p><strong>La polémica en redes</strong></p><p>La diputada colorada por Ciudadanos Nibia Reisch cuestionó a la comisión de Salud. “Indignante la falta de empatía de toda la comisión, en especial de la senadora Sanguinetti, quien se había comprometido con la bancada bicameral de Ciudadaos a no ser un obstáculo para que el proyecto pase al plenario”, escribió en X.  </p><blockquote><p>Indignante la falta de empatia de toda la comision, en especial de la senadora <a target=\"_blank\" href=\"https://twitter.com/Carmensangui?ref_src=twsrc%5Etfw\">@Carmensangui</a>, quien se habia comprometido con la bancada bicameral <a target=\"_blank\" href=\"https://twitter.com/ciudadanos?ref_src=twsrc%5Etfw\">@ciudadanos</a>, a no ser un obstaculo para que el proyecto pase al plenario. <a target=\"_blank\" href=\"https://t.co/vldA0koyrh\">https://t.co/vldA0koyrh</a></p>— ?????????? ???????????? (@NibiaReisch) <a target=\"_blank\" href=\"https://twitter.com/NibiaReisch/status/1803159417380118654?ref_src=twsrc%5Etfw\">June 18, 2024</a></blockquote> <p>Florencia Salgueiro, referente de Empatía Uruguay, grupo que apoya el proyecto de eutanasia en el país, también se expresó en redes sociales. “Lo que está pasando con el proyecto de ley que regula la eutanasia en Uruguay es indignante: la Comisión de Salud del Senado tiene el proyecto secuestrado, y hace más de 2 meses que ni siquiera sesionan”, expresó.</p><blockquote><p>Lo que está pasando con el proyecto de ley que regula la eutanasia en Uruguay es indignante: la Comisión de Salud del Senado tiene el proyecto secuestrado, y hace más de 2 meses que NI SIQUIERA SESIONAN <a target=\"_blank\" href=\"https://twitter.com/EmpatiaUruguay?ref_src=twsrc%5Etfw\">@EmpatiaUruguay</a> <a target=\"_blank\" href=\"https://t.co/lBbv5I7NwK\">https://t.co/lBbv5I7NwK</a></p>— ??Florencia Salgueiro?? (@FloSalgueiro) <a target=\"_blank\" href=\"https://twitter.com/FloSalgueiro/status/1803104323544424871?ref_src=twsrc%5Etfw\">June 18, 2024</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 153,
  "type": "article"
}