{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/trabajadores-del-sindicato-de-pilsen-se-movilizaron-este-miercoles-y-esperan-respuesta-del-gobierno/",
  "title": "Trabajadores del sindicato de Pilsen se movilizaron este miércoles y esperan respuesta del gobierno",
  "description": "El sindicato de empleados de Fábricas Nacionales de Cerveza (FNC) y la Federación de Obreros y Empleados de la Bebida (FOEB) realizaron este miércoles una movilización para visibilizar el conflicto, en el...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/trabajadores-del-sindicato-de-pilsen-se-movilizaron-este-miercoles-y-esperan-respuesta-del-gobierno/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/trabajadores-del-sindicato-de-pilsen-se-movilizaron-este-miercoles-y-esperan-respuesta-del-gobierno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-05-22_at_12.46.57_PM_article_main.jpeg?r=IMicVZBA8aoCcSFG",
  "content": "<div>\n    <p>El sindicato de empleados de Fábricas Nacionales de Cerveza (FNC) y la Federación de Obreros y Empleados de la Bebida (FOEB) realizaron este miércoles una movilización para visibilizar el conflicto, en el marco de <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/sindicato-de-pilsen-comenzo-la-huelga-y-el-gobierno-apuesta-a-dialogar-para-encontrar-salidas-al-conflicto/\">la huelga que fue declarada el pasado viernes 17</a>, ante el anuncio de la empresa sobre el cierre definitivo de la planta en Minas, Lavalleja.</p>\n<p>Con una importante cantidad de trabajadores con banderas, pancartas y bombos, la marcha comenzó en la Plaza del Entrevero, pasó por el frente de Torre Ejecutiva y tuvo como punto de finalización el Ministerio de Trabajo y Seguridad Social. En la actividad estuvieron representantes del PIT-CNT. </p>\n<p>Acerca de la medida, el presidente de la FOEB, Fernando Ferreira, dijo en rueda de prensa: “Pretendemos que entre esta semana y la próxima haya anuncios que levanten la decisión de la empresa de cerrar la planta de Minas, pero si eso no pasa, vamos a incluir a la distribución a partir del 1° de junio a lo que es la huelga”.</p>\n<p>“Estamos preparados para un conflicto de las dimensiones que sea. Sí esperábamos algún anuncio del Ejecutivo para mejorar la situación. Por ahora, el sindicato no está convocado por el Ministerio de Trabajo”, dijo con referencia a las expectativas tras la reunión celebrada este martes en el Ministerio de Industria, en la que participaron autoridades de dicha cartera, del Ministerio de Economía, Ministerio de Trabajo, UTE y OSE, así como representantes de Fábricas Nacionales de Cerveza.</p>\n<p>Señaló, además, que la FOEB espera que sea “un conflicto de largo aliento”, dado que el cierre “seguramente, no fue una decisión tomada a la ligera” por la empresa. “Fue pensada y analizada en varios ámbitos y niveles. Nosotros tenemos que defender 150 puestos de trabajo”, remarcó.</p>\n<p>Hasta el mediodía de este miércoles, la Federación de la Bebida, como organización que representa al sindicato de trabajadores, no recibió notificación para reunirse en la presente jornada ni en los días venideros con las autoridades del Ministerio de Trabajo y Seguridad Social (MTSS), ya que dicha cartera será responsable de llevar adelante una de las mesas de negociación.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-22T16:45:54+00:00",
  "ttr": 70,
  "type": "article"
}