{
  "url": "https://www.elpais.com.uy/newsletter/newsletter-mundo/el-kremlin-advirtio-que-rusia-y-la-otan-se-encuentran-al-borde-de-la-confrontacion-directa",
  "title": "El Kremlin advirtió que Rusia y la OTAN se encuentran al borde de \"la confrontación directa\"",
  "description": "El antagonismo entre Moscú y la Alianza ha vivido momentos muy tensos desde 1949, pero la tensión ha alcanzado límites insospechados desde que Rusia inició en 2022 la campaña militar en Ucrania.",
  "links": [
    "https://www.elpais.com.uy/newsletter/newsletter-mundo/el-kremlin-advirtio-que-rusia-y-la-otan-se-encuentran-al-borde-de-la-confrontacion-directa",
    "https://www.elpais.com.uy/newsletter/newsletter-mundo/el-kremlin-advirtio-que-rusia-y-la-otan-se-encuentran-al-borde-de-la-confrontacion-directa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/721740b/2147483647/strip/true/crop/4338x2109+0+392/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fae%2Ffd961cbb46d2b403d7cc4033f11e%2Fimagen-afp-34ne988.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Rusia aprovechó ayer jueves el<b> </b><a href=\"https://www.elpais.com.uy/mundo/la-otan-alerta-de-los-intentos-de-rusia-de-desestabilizar-los-eslabones-mas-debiles-de-europa\" target=\"_blank\"><b>75 aniversario de la OTAN</b></a><b> </b>para advertir que están al borde de “la confrontación directa” debido al apoyo de la <b>Alianza Atlántica</b> a <b>Ucrania</b>. “Las relaciones, prácticamente, han derivado ahora a un nivel de confrontación directa”, dijo ayer <b>Dmitri Peskov</b>, portavoz del <b>Kremlin</b>, en su rueda de prensa diaria.</p><p>El antagonismo entre <b>Rusia </b>y la OTAN (<b>Organización del Tratado del Atlántico Norte</b>) ha vivido momentos muy tensos desde 1949, tanto en tiempos de la <b>Unión Soviética</b> -construcción del Muro de Berlín, crisis de los misiles en Cuba, invasión de <b>Checoslovaquia </b>y <b>Afganistán</b>- como con la <b>Federación Rusa </b>desde 1991 (bombardeo de <b>Yugoslavia </b>y la guerra con <b>Georgia</b>).</p><p>Pero la tensión ha alcanzado límites insospechados desde que Rusia lanzó su<b> invasión a Ucrania</b> en febrero de 2022, conflicto que ha reforzado a la OTAN con dos nuevos miembros -Finlandia y Suecia-, algo que no esperaba el Kremlin.</p><p>“La OTAN continúa demostrando su esencia, ya que fue concebida como una alianza, configurada, creada y dirigida por<b> EE.UU.</b> como un instrumento de confrontación, especialmente en el continente europeo. Y, al respecto, continúa cumpliendo con su función”, dijo el portavoz del Kremlin.</p><p>Peskov aseguró que OTAN “en el momento actual no contribuye en ningún caso a la seguridad, predictibilidad y la estabilidad de la seguridad en el continente”. “Al contrario, es un <b>factor desestabilizador</b>”, afirmó.</p><p>Además, acusó a los aliados de continuar su aproximación y de reforzar la presencia de su <b>infraestructura militar cerca de la frontera rusa</b>, uno de los argumentos esgrimidos en su momento por Moscú para invadir Ucrania.</p><div>\n<figure>\n<picture>\n<img alt=\"OTAN cumple hoy jueves 75 años, enfrentando tal vez el momento de mayor tensión en Europa desde el fin de la Guerra Fría, y en alerta ante Rusia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51fbe48/2147483647/strip/true/crop/8192x5461+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fcf%2F355484f0422a8ff921efc4374b89%2Fimagen-afp-34nd8dr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8b24d4c/2147483647/strip/true/crop/8192x5461+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fcf%2F355484f0422a8ff921efc4374b89%2Fimagen-afp-34nd8dr.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/51fbe48/2147483647/strip/true/crop/8192x5461+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fcf%2F355484f0422a8ff921efc4374b89%2Fimagen-afp-34nd8dr.jpg\" />\n</picture>\n<div>\n<figcaption>OTAN cumplió 75 años, enfrentando el momento de mayor tensión en Europa desde el fin de la Guerra Fría, y en alerta ante Rusia.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El Kremlin lleva meses acusando a la OTAN de participar “directamente” en la guerra en Ucrania al suministrar ingentes cantidades de armamento a Kiev, lo que, según Moscú, no impedirá su victoria y únicamente alargará el conflicto.</p><p>Rusia ha condenado los comentarios de algunos líderes europeos -en concreto, del presidente francés <b>Emmanuel Macron</b>- sobre el posible <b>envío de tropas a Ucrania</b>, algo que la Casa Blanca ha descartado. De hecho, el Kremlin negó ayer “planes de celebrar contactos al más alto nivel”, en particular con Macron.</p><p>También ha negado planes de atacar a países miembros de la OTAN y que tenga “intenciones agresivas” contra <b>Polonia </b>y los bálticos. “Ahora dicen que Ucrania está a punto de perder, lo que no se puede permitir, ya que tan pronto como Ucrania pierda, Rusia atacará a la OTAN. Ya lo comentó nuestro presidente, ‘tonterías y sandeces’”, dijo <b>Serguéi Lavrov</b>, ministro de Exteriores ruso. Eso no quita que los bálticos hayan decidido reforzar la seguridad y que <b>Finlandia </b>y <b>Suecia</b>, países neutrales con unas relaciones pragmáticas con <b>Moscú </b>durante décadas, decidieran ingresar en la OTAN.</p><p>Ese es considerado el mayor error de cálculo de <b>Putin </b>al invadir Ucrania, ya que ahora Rusia tiene 1.300 kilómetros más de frontera con la OTAN que antes de la guerra.</p><p>Por su lado, la OTAN celebró sus 75 años con una ceremonia en Bruselas que incluyó un llamado a la unidad transatlántica, una de las principales preocupaciones de la alianza. En la sede de la OTAN, en la capital belga, los ministros de Relaciones Exteriores de los 32 países miembros pronunciaron breves discursos, cortaron un pequeño pastel y celebraron los logros de la poderosa alianza militar pero sin olvidar las amenazas que la acechan.</p><p>El secretario general de la alianza, el noruego<b> Jens Stoltenberg</b>, se refirió a las preocupaciones por un distanciamiento entre Europa y Estados Unidos en materia de Defensa y seguridad. “No creo en <b>Estados Unidos </b>en solitario, de la misma forma en que no creo en una Europa en solitario. Creo en Estados Unidos y Europa juntos en la OTAN, porque juntos somos más fuertes y estamos más seguros”, dijo. En su visión, Europa “precisa de Estados Unidos para su seguridad”.</p><p>Pero Estados Unidos, agregó Stoltenberg, “también precisa de Europa”, porque los países europeos aportan “una vasta red de inteligencia y una influencia diplomática única, que amplifica el poderío estadounidense”.</p><div><div>\n<p>\n</p><h3>Reclamo al Congreso por ayuda de US$ 60.000 millones a Ucrania</h3>\n<p></p>\n</div><p>El secretario de Estado de Estados Unidos, <b>Antony Blinken</b>, reclamó ayer jueves al Congreso estadounidense aprobar la ayuda de 60.000 millones de dólares a Ucrania, porque es la financiación que necesita de forma “inmediata”, mientras la OTAN estudia crear un nuevo fondo para asistir al país invadido.</p><p>“En términos de financiación, lo más importante, lo más urgente, es que se aprueba el paquete adicional (de 60.000 millones de dólares)”, dijo Blinken desde la sede de la OTAN en Bruselas, donde los ministros de Exteriores celebraron ayer el 75 aniversario de la Alianza Atlántica.</p><p>Blinken señaló que “esa sería la fuente más inmediata e importante de fondos adicionales que Ucrania necesita para ayudarla a seguir protegiéndose contra la agresión rusa”, por lo que la votación en el Congreso, donde el partido republicano bloquea la ayuda, “debe producirse lo antes posible”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Capitolio de Estados Unidos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c34402b/2147483647/strip/true/crop/7888x5259+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F75%2F6447413e48a29fee9b20ebe4c47e%2Fimagen-house-and-senate-conv-13468593.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1f5da48/2147483647/strip/true/crop/7888x5259+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F75%2F6447413e48a29fee9b20ebe4c47e%2Fimagen-house-and-senate-conv-13468593.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c34402b/2147483647/strip/true/crop/7888x5259+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F75%2F6447413e48a29fee9b20ebe4c47e%2Fimagen-house-and-senate-conv-13468593.jpg\" />\n</picture>\n<div>\n<figcaption>Capitolio de Estados Unidos.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Refuerzo de la defensa aérea ucraniana</h3>\n<p></p>\n</div><p>El secretario general de la OTAN, Jens Stoltenberg, afirmó ayer jueves que los aliados están dispuestos a reforzar las defensas aéreas de Ucrania, en especial las <b>baterías antimisiles Patriot</b>, tras la petición específica realizada por el ministro ucraniano de Exteriores, Dmitro Kuleba.</p><p>“Los aliados entienden la urgencia de acelerar en lo que se refiere a defensa aérea, por lo que ahora mirarán en sus inventarios o si hay manera de que puedan proporcionar más sistemas, en particular Patriots”, indicó Stoltenberg en una rueda de prensa al término de dos días de reunión de los titulares de Exteriores de la Alianza.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/zelenski-baja-en-ucrania-la-edad-de-la-reclutamiento-de-27-a-25-anos-por-carencias-en-el-ejercito\">\nZelenski baja en Ucrania la edad de la reclutamiento de 27 a 25 años por carencias en el ejército\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/joe-biden-xi-jinping-y-una-llamada-telefonica-para-conservar-el-dialogo-pese-a-las-tensiones\">\nJoe Biden, Xi Jinping y una llamada telefónica para conservar el diálogo pese a las tensiones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-presidente-zelenski-recordo-la-retirada-de-las-tropas-rusas-de-la-region-de-kiev-hace-dos-anos\">\nEl presidente Zelenski recordó la retirada de las tropas rusas de la región de Kiev hace dos años\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T06:20:02.479",
  "ttr": 197,
  "type": "article"
}