{
  "url": "https://www.elpais.com.uy/mundo/rusia-libera-a-mujeres-presidiarias-para-que-se-unan-a-los-combates-en-ucrania",
  "title": "Rusia libera a mujeres presidiarias para que se unan a los combates en Ucrania",
  "description": "Luego que decenas de miles de hombres rusos encarcelados se acogieran al llamado de los militares, llegó el turno de las mujeres. ¿Se trata de un programa piloto o del inicio de una nueva fase?.",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-libera-a-mujeres-presidiarias-para-que-se-unan-a-los-combates-en-ucrania",
    "https://www.elpais.com.uy/mundo/rusia-libera-a-mujeres-presidiarias-para-que-se-unan-a-los-combates-en-ucrania?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7b9f8d9/2147483647/strip/true/crop/1200x583+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fe4%2Fed32402b4eb09417f1e78de6353c%2Fimagen-663c19120cb46.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mujeres en el ejército ruso\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0c46ba/2147483647/strip/true/crop/873x600+164+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fe4%2Fed32402b4eb09417f1e78de6353c%2Fimagen-663c19120cb46.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0aed527/2147483647/strip/true/crop/873x600+164+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fe4%2Fed32402b4eb09417f1e78de6353c%2Fimagen-663c19120cb46.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0c46ba/2147483647/strip/true/crop/873x600+164+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fe4%2Fed32402b4eb09417f1e78de6353c%2Fimagen-663c19120cb46.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mujeres en el ejército ruso</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>The New York Times</i></b><br /><b>Rusia </b>liberó a un grupo de mujeres de una prisión a finales de mayo para que se unieran a los combates en <b>Ucrania</b>, lo que podría indicar una nueva fase en el uso de criminales por parte del <a href=\"https://www.elpais.com.uy/mundo/rusia-asegura-que-mejoro-su-posicion-en-jarkov-mientras-que-la-casa-blanca-dice-que-la-ofensiva-rusa-encallo\" target=\"_blank\"><b>Kremlin </b></a>en su esfuerzo bélico.</p><p><b>Reclutadores militares</b> recogieron a varias mujeres de una prisión en las afueras de<b> San Petersburgo</b>, dijeron ex reclusas, cuyos nombres se mantienen en reserva para protegerlas de posibles represalias. No está claro si su liberación representa un caso aislado, un programa piloto o el inicio de una ola mayor de reclutamiento de reclusas.</p><p>Unas 30.000 mujeres cumplían condena en Rusia al comienzo de la invasión.</p><p>Los reclutadores militares comenzaron a recorrer las cárceles para mujeres en la parte europea de Rusia en el otoño de 2023, más de un año después de que las fuerzas del país comenzaran a ofrecer indultos y salarios a los hombres condenados a cambio de su servicio de combate. Hasta ahora, sin embargo, las mujeres condenadas que se habían alistado permanecían encarceladas sin una explicación oficial, según entrevistas con reclusas anteriores y actuales de cuatro prisiones rusas para mujeres.</p><p>Decenas de miles de hombres rusos encarcelados han acogido el llamado de los militares, reponiendo la fuerza de invasión del país en un momento crucial de la guerra y ayudándolo a recuperar su ventaja militar sobre Ucrania. Miles de ellos murieron en <b>Ucrania</b>. Algunos de los que sobrevivieron a sus servicios militares y fueron dados de baja han cometido desde entonces delitos graves, incluido el homicidio.</p><p>El reclutamiento de mujeres condenadas se produce cuando el gobierno ruso ha recurrido a planes cada vez más poco ortodoxos para atraer voluntarios de los márgenes de la sociedad rusa, tratando de evitar otra ronda de reclutamiento impopular. Además de los reclusos, estos<b> planes de reclutamiento</b> se han dirigido a deudores, personas acusadas de delitos y extranjeros.</p><p>En el pasado, el <b>Ministerio de Defensa</b> y el<b> servicio penitenciario de Rusia </b>dejaron sin respuesta todas las solicitudes de comentarios sobre el programa de reclutamiento penitenciario del país.</p><p>También se desconoce qué roles asumirían las mujeres reclutadas en el frente. Los reclutadores militares que visitaron su prisión cerca de <b>San Petersburgo</b> el año pasado ofrecieron a los reclusos contratos para servir como francotiradores, médicos de combate y operadores de radio de primera línea durante un año, una desviación significativa de los puestos en gran medida auxiliares que ocupan la mayoría de las mujeres militares rusas. Alrededor de 40 de los 400 reclusos de la prisión se inscribieron en ese momento.</p><div>\n<figure>\n<picture>\n<img alt=\"Soldados rusos caminan por calle de Mariúpol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6499bb2/2147483647/strip/true/crop/3000x1858+0+0/resize/1440x892!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F19%2F625eed77022d0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7205b22/2147483647/strip/true/crop/3000x1858+0+0/resize/2880x1784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F19%2F625eed77022d0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6499bb2/2147483647/strip/true/crop/3000x1858+0+0/resize/1440x892!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F19%2F625eed77022d0.jpeg\" />\n</picture>\n<div>\n<figcaption>Soldados rusos caminan por calle de Mariúpol.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Se les ofrecieron indultos y el equivalente a unos 2.000 dólares al mes, unas diez veces el salario mínimo nacional.</p><p>Dos mujeres que presenciaron el reclutamiento en la prisión en 2023 dijeron a The New York Times que otros reclusos se inscribieron a pesar de los peligros descritos por los oficiales militares visitantes.</p><p>Las ex reclusas dijeron que las estrictas condiciones en las cárceles rusas para mujeres han contribuido a la decisión de algunas mujeres de alistarse. Los reclusos de la prisión cerca de San Petersburgo tenían que permanecer en silencio en todo momento y pasaban hasta 12 horas al día realizando trabajos obligatorios en el taller de aserrado de la cárcel, incluso en temperaturas bajo cero en invierno, dijeron las mujeres.</p><p><b>Ucrania </b>también utiliza soldados convictos. Después de burlarse durante mucho tiempo del reclutamiento en prisión en Rusia, el gobierno de <b>Kiev</b>, la capital de Ucrania, autorizó un plan similar el mes pasado en medio de una escasez de tropas cada vez más aguda. Los funcionarios ucranianos han dicho que miles de convictos han solicitado alistarse. <br /><i>(Ekaterina Bodyagina y Anatoly Kurmanaev)</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-13T06:05:01.47",
  "ttr": 122,
  "type": "article"
}