{
  "url": "https://www.montevideo.com.uy/Noticias/Brutal-impacto-historico-referente-del-FA-en-Colonia-fue-ingresado-a-CTI-tras-accidente-uc896502",
  "title": "Brutal impacto: histórico referente del FA en Colonia fue ingresado a CTI tras accidente",
  "description": "Pronta recuperación                                    Se trata del doctor Jorge Mota, quien fuera tres veces candidato a intendente y ocupara el cargo de director departamental de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Brutal-impacto-historico-referente-del-FA-en-Colonia-fue-ingresado-a-CTI-tras-accidente-uc896502",
    "https://www.montevideo.com.uy/Noticias/Brutal-impacto-historico-referente-del-FA-en-Colonia-fue-ingresado-a-CTI-tras-accidente-uc896502?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896502="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890887.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pronta recuperación</p>\n                                    <h2>Se trata del doctor Jorge Mota, quien fuera tres veces candidato a intendente y ocupara el cargo de director departamental de Salud.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un violento siniestro ocurrido en la tarde de ayer en el departamento\nde Colonia tuvo graves consecuencias para el médico Jorge Mota, referente del\nFrente Amplio en ese departamento.</p><p>Según consignara Diario Helvecia, el siniestro se produjo en\nla ruta 54, a la entrada de la pequeña localidad de Barker, al noroeste de la\nciudad de Rosario. Allí, y en circunstancias a establecer, el auto tripulado\npor el galeno chocó con un camión.</p><p> Mota quedó atrapado\nen el retorcido habitáculo del su coche y fue extraído de allí por persona de\nBomberos. Tras recibir en el lugar los primeros auxilios, se los trasladó inconsciente\na la mutualista Camec de Rosario, donde fue ingresado en cuidados intensivos.</p><p>El camionero arrojó resultado negativo a la espirometría.</p><p>Mota, de 69 años, se graduó en Medicina en España, estudió Pediatría\nen Alemania y se especializó como deportólogo en Udelar.</p><p>Fue director departamental de Salud de Colonia en el primer\ngobierno del Frente Amplio y candidato a intendente del departamento por el FA\nen 2010, 2015 y 2020.</p><p>En abril pasado se incorporó a la lista 810 y al Espacio\nDemocrático Avanzado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}