{
  "url": "https://www.elpais.com.uy/opinion/columnistas/theyre-eating-the-dogs",
  "title": "They’re eating the dogs",
  "description": "Uno de los momentos más reproducidos del interesante debate entre Donald Trump y Kamala Harris fue el cruce sobre una supuesta acción delictiva de inmigrantes haitianos en la localidad de Springfield, Ohio....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/theyre-eating-the-dogs"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Uno de los momentos más reproducidos del interesante debate entre Donald Trump y Kamala Harris fue el cruce sobre una supuesta acción delictiva de inmigrantes haitianos en la localidad de Springfield, Ohio. Trump denunció que robaban las mascotas de las casas para comérselas, lo que generó una reacción de hilaridad de su oponente y la aclaración de parte de uno de los moderadores de que esa noticia era falsa. El candidato republicano replicó que lo vio por televisión y pasó a otro tema.</p><p>Lo interesante fue el uso posterior que se hizo de ese pasaje del debate. Dio lugar a una enorme cantidad de memes, a partir de que un músico tuvo la ingeniosa idea de extraer las palabras del propio Trump “They’re eating the dogs, they’re eating the cats, they’re eating the pets of the people who live there”, para convertirlas en una canción muy pegadiza. David Scott es un sudafricano que lidera la banda The Kiffness. Desde la tranquilidad de su casa, con un teclado portátil, remarcó el ritmo natural de las frases de Trump y las posprodujo para que entonaran una melodía. Además agregó una estrofa cantada por él, donde dijo “Gente de Springfield por favor no coman mi gato, ¿por qué harían eso? Coman otra cosa. Gente de Springfield por favor no coman mi perro” y mostrando un impreso con fotos de verduras cantó “aquí tienen un catálogo de otras cosas para comer”, todo con una impecable rima en inglés y una seriedad que potenciaba el efecto humorístico. Para terminar, reprodujo las palabras de Trump mostrando la graciosa cara aterrorizada de un perrito.</p><p>A partir de esa humorada, se multiplicó en EE.UU. una incontenible reacción viral. En las redes pueden verse dibujos animados con la canción -algunos de ellos reeditados de viejos capítulos de los Simpsons- y bailarines que danzan el tema ante la cámara, haciendo piruetas y parodiando la preocupación de las mascotas.</p><p>La fake news de Trump se convirtió en el pasaje más destacado y reproducido del largo debate. Si bien los estrategas de comunicación de Harris habrán tenido algo que ver en eso, lo que ocurre en el fondo es lo que hace a las redes sociales tan poderosas e incontrolables: la gente se apropió del chiste, colaboró espontáneamente en su difusión y le adicionó aportes creativos, generando así un efecto multiplicador de gigantescas proporciones. Se trata de un fenómeno que se viene dando en forma creciente desde los primeros años de este siglo y que implica una verdadera revolución comunicacional. Los grandes totalitarismos del siglo XX asentaron su poder en la manipulación de los medios de comunicación masiva, donde pocos producían los mensajes que muchos se veían obligados a consumir. Así lo aprovechó Goebbels con su propaganda antisemita y también Stalin haciendo desaparecer a sus enemigos políticos, no solo físicamente sino también de archivos, fotos y documentos. Pero la tecnología echó por tierra ese poder: hoy no hay un productor de información por un lado y un consumidor por el otro, separados y desbalanceados, sino que cada persona es un “prosumer”: combina en sí mismo la capacidad de ser consumer y producer. Se expone a los medios que quiere, en el momento en que lo desea, y modifica los mensajes a su antojo, para sumarse a un debate global que a veces se hace desde la cobardía del anonimato pero que siempre democratiza la libertad de pensamiento.</p><p>Por eso es bastante estúpida la usual denuncia de la izquierda uruguaya de que ciertos políticos se favorecen de un “blindaje mediático”. La famosa teoría de la aguja hipodérmica ya fue: hay miles de agujitas en cada dispositivo conectado a internet, y la gente elige pincharse con la que más le divierte. Es particularmente revelador que un tipo del poder económico y político de Donald Trump haya caído en esta trampa: demuestra que nadie está libre de dar un paso en falso y que ese traspié termine horadando en forma inexorable su credibilidad. Está claro que en las estrategias de comunicación política se utilizan estos recursos para desprestigiar al oponente, pero también es cierto que en pocos casos, como este, prenden auténticamente en la gente. En contraposición, me animo a sospechar que el momento de mayor gloria de Trump estuvo vinculado al atentado que sufrió en un acto político. El haberse puesto de pie entre guardaespaldas alzando el puño y gritando “Fight!” le aportó un componente épico muy a tono con su promesa de recuperar la grandeza de su país. Lo que vale la pena analizar es si esa invocación al heroísmo es coherente con la sensibilidad actual de un país cosmopolita, que privilegia el consumo por sobre la inmolación tras un ideal. ¿No será que estas pequeñas humoradas como la de Springfield Ohio tienen mucho más retorno en votos para su adversaria? ¿Acaso no apuntan a ese componente lúdico y frívolo que las redes sociales jerarquizan de manera creciente? Si cerramos los ojos y pensamos en ambos candidatos, Donald Trump se nos aparecerá con ceño fruncido y expresión enojada. A Kamala Harris, en cambio, la identificaremos con sus habituales carcajadas. ¿Qué estereotipo triunfará?<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T05:55:00.639",
  "ttr": 170,
  "type": "article"
}