{
  "url": "https://www.elpais.com.uy/economia-y-mercado/pensando-en-la-agenda-iv-estrategias-para-un-uruguay-posible",
  "title": "Pensando en la agenda (IV): estrategias para un Uruguay posible",
  "description": "En las tres columnas anteriores vimos, primero, el mediocre panorama en materia de crecimiento económico en nuestro país; segundo, por qué y para qué necesitamos acelerar nuestra tasa de crecimiento; y...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/pensando-en-la-agenda-iv-estrategias-para-un-uruguay-posible"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1034f95/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F33%2F02381cf54eb5b4e6691d6ed16477%2Feconomia-y-mercado-2024-04-26t144816-183.jpg",
  "content": "<div>\n<p>En las tres columnas anteriores vimos, primero, el mediocre panorama en materia de <b>crecimiento económico</b> en nuestro país; segundo, por qué y para qué necesitamos acelerar nuestra <b>tasa de crecimiento</b>; y tercero, que ya lo hicimos en el pasado, nos dio resultados, y debemos intentarlo una vez más.</p><p>Toca el turno hoy de plantear las reformas necesarias para ir a un mayor crecimiento que genere los recursos que se necesitan para atender las razonables demandas de la sociedad por políticas públicas, o, en otras palabras, las estrategias para ir a un Uruguay posible que deje en el pasado la mediocridad característica que llevó a Ricardo Pascale a reflexionar acertadamente que “Uruguay tiene una pésima relación con el futuro”.</p><p>Los siguientes serían los ámbitos en los que se deberían emprender esas reformas.</p><p>Uno, en el frente macroeconómico, que las políticas económicas (fiscal, monetaria cambiaria y salarial o de ingresos) tengan consistencia entre sí y de ese modo se evite el recurrente encarecimiento sin fundamentos de la economía <i>vis a vis</i> el resto del mundo. En particular, se requiere una regla fiscal que limite efectivamente el déficit, visto el desempeño y las limitaciones de la que está vigente. Además, las Letras de Regulación Monetaria, que en realidad son deuda pública, deberían ser remplazadas por deuda del Tesoro, gestionada por el MEF en su efectiva Unidad de Gestión de Deuda. Sobre estos dos últimos temas, he realizado propuestas, recientemente, en este espacio.</p><p>Dos, una economía pequeña debe ser abierta y la nuestra no lo es tanto como debería, en parte por el Mercosur y en parte por nosotros mismos. Son ejemplos de esto último, que se mantenga una “tasa consular” que grava las importaciones y que haya rubros en los que los precios revelan la falta de competencia en materia de importaciones. En cuanto al Mercosur, no se trata de un “mercado cautivo” sino que en realidad nosotros somos rehenes del Mercosur. Lo son algunas de nuestras empresas, lo somos los consumidores y también lo es nuestro Estado, que se ve impedido de avanzar en acuerdos con terceros mercados. Se requiere una nueva inserción internacional con el mundo como objetivo. Mientras tanto, hagamos lo que depende de nosotros (eliminar gravámenes y rigideces que no son norma en el bloque) de modo de atenuar la dependencia con nuestros vecinos, bajando el muro que nos rodea y nos separa del resto del mundo.</p><p>Tres, se deben “desatar vacas”, es decir, corregir los marcos que regulan ciertos sectores proveedores de servicios, que los rigen desde tiempo inmemorial y que generan rentas en detrimento de los consumidores y de los productores de bienes transables. Estos últimos deben competir con aquéllos por los factores de producción en condiciones desventajosas y a su vez reciben como costos, los precios elevados de sus servicios. La disparidad que se observa actualmente (dentro de la canasta del IPC) en la evolución de los precios de unos y otros sectores denota que acá hay un problema. Se debe procurar que haya mayor competencia en los sectores que no la tienen porque hay pocos participantes ya sea por regulaciones, ya sea por concesiones del sector público. La defensa del consumidor y la defensa de la competencia son funciones propias del Estado.</p><p>Cuatro, entre esos sectores también están las empresas estatales y entre ellas el caso de Ancap es paradigmático: allí hay situaciones a revisar en el super gas, el cemento, la distribución y comercialización de combustibles y la producción de biocombustibles. Además, se debe diseñar una nueva gobernanza y una institucionalidad que diluya la participación partidaria en la dirección de las empresas, eliminando la puerta de vaivén entre las candidaturas y la dirección de estos entes. También se debe dar lugar a su privatización parcial mediante la venta de sus acciones, afectando su producido a propósitos tales como la creación de un fondo fiscal anti cíclico, la erradicación de los asentamientos y la asignación de recursos para terminar con la pobreza infantil, además de contribuir al desarrollo de nuestro mercado de capitales.</p><p>Tanto el Estado como los sectores no transables le restan competitividad a los transables al trasladarles ineficiencias. Alguien ha propuesto que se negocien primero los salarios de los sectores transables y que ese resultado sea el techo para la negociación de los no transables.</p><p>Cinco, se requiere una reforma laboral para actualizar el régimen vigente, que tiene décadas, a la realidad de hoy, flexibilizándolo y adaptándolo a las nuevas formas de trabajo y de relacionamiento entre las empresas y sus trabajadores, como se hizo en materia de teletrabajo. Hay numerosas actividades en las que se ha comprobado (a partir de la experiencia de los tiempos de la pandemia) que no es necesario que el personal esté presente en las instalaciones de la empresa todos los días y todo el horario y se ha actuado en consecuencia. Del mismo modo, la flexibilidad debe alcanzar a otras instancias de la relación laboral. Por ejemplo, es claro que hay actividades que no necesitan de horarios rígidos ni de licencias rígidas y la adecuación de estas normas puede beneficiar a ambas partes. Además, ¿es la actual negociación colectiva un instrumento apto para desempeñarse en el mundo de las nuevas tecnologías? ¿Y para gestionar la realidad de los cientos de miles de trabajadores vulnerables ante ellas? Una negociación colectiva que no alcanza a los casi 400 mil trabajadores informales. Y que está excesivamente centralizada en las ramas de actividad en detrimento de las empresas de menor porte y del interior del país.</p><p>En dos lunes, le pondremos punto final a esta serie de columnas, aportando más estrategias para el crecimiento.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/javier-de-haedo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T07:00:11.872",
  "ttr": 185,
  "type": "article"
}