{
  "url": "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-en-la-primera-quincena-de-abril-de-2024",
  "title": "Lista inteligente: ¿qué frutas y verduras conviene comprar en la primera quincena de abril de 2024?",
  "description": "La Unidad Agroalimentaria Metropolitana (UAM) actualizó sus recomendaciones de los mejores productos por su precio y sabor para el período comprendido entre los días 2 y 15 del cuarto mes del año.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-en-la-primera-quincena-de-abril-de-2024",
    "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-en-la-primera-quincena-de-abril-de-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a0d2f0/2147483647/strip/true/crop/4500x2188+0+406/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F17%2F5943bf724debbb6248f0d22c0fe1%2Fleo2868.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Cada dos semanas, la <b>Unidad Agroalimentaria Metropolitana</b> (<a href=\"https://www.elpais.com.uy/noticias/uam\" target=\"_blank\">UAM</a>) comparte su \"<b>lista inteligente</b>\", que explica cuáles son las <b>frutas y verduras de estación</b> que se recomiendan por sus óptimas condiciones de sabor y valor nutricional, pero también por tener un <b>mejor precio</b>, gracias a contar con una abundante oferta.</p><p>Para la quincena comprendida entre el 2 y el 15 de abril de 2024, la <b>UAM recomienda comprar</b> albahaca, berenjena, boniato criollo, calabacín, cebolla, mandarina, manzana, pera y zapallito. Además, detalla cuáles son sus beneficios y recomienda buenas prácticas para su almacenaje y consumo:</p><p><b>Albahaca</b>: es una planta herbácea anual, originaria de zonas tropicales de Asia, cuyo principal uso es como condimento y aromatizante. A la hora de la compra se deben elegir aquellas de color verde intenso y aspecto fresco y turgente, sin heridas. Se puede congelar tanto fresca como escaldada y de esa forma conservar por varios meses. Para el consumo fresco, lavar y desinfectar minutos antes de consumirla. Entre sus principales propiedades se menciona que combate el insomnio, la fatiga y la ansiedad; mejora la digestión y tiene propiedades analgésicas, antisépticas y cicatrizantes.<br />Se deberá guardar en un recipiente cerrado en la heladera, para así asegurar una duración de tres días.</p><div>\n<figure>\n<picture>\n<img alt=\"Hojas de albahaca en un recipiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9fcbf8f/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F87%2Fac49ac824f5d92a40b5f300aefe8%2Ftop-view-g117f5df7f-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5149435/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F87%2Fac49ac824f5d92a40b5f300aefe8%2Ftop-view-g117f5df7f-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9fcbf8f/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F87%2Fac49ac824f5d92a40b5f300aefe8%2Ftop-view-g117f5df7f-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Hojas de albahaca en un recipiente.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><p><b>Berenjena</b>: se cultiva tanto en el litoral norte como en el sur del país. La variedad más común es la berenjena negra, aunque también se encuentran blancas, veteadas y rojas. Es rica en antioxidantes, lo que la hace un buen preventivo de varios tipos de enfermedades no transmisibles, como tumores y enfermedades cardiovasculares. Ayuda al buen funcionamiento del hígado y de la vesícula. Es destacable su alto contenido de potasio, vitamina B9 y antocianinas. Al momento de la compra, elegir berenjenas firmes al tacto, livianas, con color brillante, sin golpes ni manchas.<br />Conviene conservarlo en un recipiente cerrado dentro de la heladera y durará cinco días.</p><p><b>Boniato criollo</b>: el boniato es originario de América Central. Las variedades cultivadas en Uruguay se producen en el sur y en el litoral norte del país. El <a href=\"https://www.elpais.com.uy/bienestar/fitness/boniato-o-papa-nutricionista-revela-cual-es-mejor-para-ganar-masa-muscular\" target=\"_blank\">consumo de boniato</a> reduce los valores de colesterol, previene enfermedades cardiovasculares, varios tipos de cáncer y diabetes. Es una muy buena fuente de energía debido a la cantidad de carbohidratos que contiene y es rico en carotenoides, provitamina A, vitamina C y varias de los complejos B y E. Al momento de la compra, seleccionar aquellos boniatos sin lesiones, heridas ni zonas blandas en los extremos, que sean firmes al tacto, y que no tengan aromas de ningún tipo.<br />Se debe conservar fuera de la heladera, en un lugar oscuro, para así asegurar una duración de siete días.</p><p><b>Calabacín</b>: es oriundo de América Central y del Norte. En Uruguay es un cultivo estival, pero sus frutos poseen una alta capacidad de conservación por períodos relativamente prolongados. Contiene carotenoides y es una excelente fuente de vitamina A. También se destaca su rol como antioxidante. Al momento de la compra seleccionar aquellos frutos que no presenten heridas ni zonas blandas, con su pedúnculo o cabito de aspecto leñoso, de color beige, y que se sientan pesados en la mano. Los mejores calabacines son los que tienen color anaranjado uniforme, sin zonas verdes o blancas. Se conservan muy bien por períodos relativamente largos en el hogar.<br />La conservación deberá hacerse fuera de la heladera, en un lugar oscuro, y durará siete días.</p><p><b>Cebolla</b>: es originaria de las zonas montañosas de Asia Central. En Uruguay, se cultivan dos variedades: las blancas y las coloradas y su período de cosecha se extiende desde setiembre hasta febrero. Este producto tiene <b>alto poder diurético y antioxidante</b>, disminuye el riesgo de contraer cáncer de boca, faringe, laringe, esófago y estómago. También es muy beneficiosa para la salud de las vías respiratorias por su alto contenido de compuestos azufrados y es rica en vitamina C. Al momento de la compra elegir el producto firme, sin brotes ni raíces nuevas, con la mayor cantidad de cáscara posible, excepto en el caso de las cebollas tempranas. Se debe revisar especialmente la firmeza a nivel de cuello, porque allí se comienzan a expresar las podredumbres.<br />Se conserva en la heladera, en un recipiente cerrado, por siete días.</p><div>\n<figure>\n<picture>\n<img alt=\"Cebollas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/916183a/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fea%2F8f6eb98548de9e15a96a27d459ba%2Fcebollas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f23c0a7/2147483647/strip/true/crop/799x533+0+0/resize/1598x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fea%2F8f6eb98548de9e15a96a27d459ba%2Fcebollas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/916183a/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fea%2F8f6eb98548de9e15a96a27d459ba%2Fcebollas.jpg\" />\n</picture>\n<div>\n<figcaption>Cebollas.</figcaption><p>Foto: Flickr</p></div>\n</figure>\n</div><p><b>Mandarina</b>: es originaria de las zonas tropicales de Asia. En el mercado local existen distintos tipos comerciales o variedades, que conforman una abundante oferta entre los meses de febrero a noviembre. Cada variedad presenta sus particularidades en cuanto a sabor, facilidad de pelado, tamaño y cantidad de semillas. El consumo de mandarina previene el riesgo de varias enfermedades no transmisibles, como tumores y afecciones cardiovasculares. Este fruto aporta buenas cantidades de vitamina C, B y ácido fólico. Elegir aquellas que se presentan firmes, sin heridas, hongos ni signos de podredumbre tales como ablandamiento. Si se detecta alguna fruta con signos de podredumbre u hongos separarla inmediatamente de las sanas.<br />La conservación debe ser en la heladera, en un recipiente cerrado, y durará siete días.</p><p><b>Manzana</b>: el cultivo de manzana en Uruguay se desarrolla fundamentalmente en el área metropolitana del sur. Este producto se oferta durante todo el año. La manzana posee propiedades astringentes y antiinflamatorias. Disminuye el nivel de azúcar en sangre, y por su alto contenido de flavonoides, es un excelente antioxidante. Al momento de la compra se recomienda seleccionar frutas firmes al tacto, sin machucones, golpes ni heridas. El color rojo que cubre algunas variedades no es indicador de madurez, hay que tener en cuenta el color de fondo, que puede ir desde el verde, que indica inmadurez hasta el amarillo intenso y opaco, señal de sobremadurez.<br />La conservación debe hacerse en la heladera, en un recipiente cerrado. De esta manera, la fruta durará siete días.</p><p><b>Pera</b>: esta fruta de hoja caduca presenta la característica similar a la manzana de conservarse por varios meses luego de la cosecha. Por ello existe oferta durante todo el año, pero el período en que se cosechan todas las variedades es entre enero y abril, de manera que en este momento se comercializan las peras de reciente cosecha. Al comprar peras, buscar las verdes o las que comienzan a mostrar zonas de la cáscara con coloraciones amarillas, ya que las peras compradas maduras (completamente amarillas) son muy sensibles a los golpes. Se recomienda esperar a que las peras finalicen la maduración en casa. Esta ocurre mejor fuera de la heladera.<br />Una vez que se alcanzó la coloración amarilla en toda la piel, y la pulpa está levemente blanda, se debe conservar en la heladera, en un recipiente cerrado, para asegurar una duración de hasta siete días.</p><div>\n<figure>\n<picture>\n<img alt=\"Peras. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6fd6ca1/2147483647/strip/true/crop/1920x1276+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F03%2F603ff142b1f3a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/afe2830/2147483647/strip/true/crop/1920x1276+0+0/resize/2880x1914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F03%2F603ff142b1f3a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6fd6ca1/2147483647/strip/true/crop/1920x1276+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F03%2F603ff142b1f3a.jpeg\" />\n</picture>\n</figure>\n</div><p><b>Zapallito</b>: se deben elegir uno a uno, seleccionando los más firmes al tacto, sin golpes, heridas o machucones. La piel debe mostrarse verde claro brillante y fresca al tacto. El fruto del zapallito no se conserva por largos períodos, ya que al conservarse en heladera por una semana o más comienza a mostrar daños por frío, que se observan como zonas de tejido oscuras que evolucionan como podredumbres. La conservación en heladera no es recomendada salvo para períodos de pocos días. Lo ideal es comprar solo lo que se va a utilizar en los dos o tres días siguientes.<br />En este sentido, se recomienda conservarlo en un recipiente cerrado en la heladera por un máximo de cinco días.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-comer-una-manzana-al-dia-desde-mejorar-la-salud-cardiovascular-al-control-del-peso\">\nLos beneficios de comer una manzana al día: desde mejorar la salud cardiovascular al control del peso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/lore-nutri-zapallitos-verdura-de-estacion-y-economica-cinco-recetas-para-probarlos\">\nMirá cuáles son los beneficios de los zapallitos y cinco recetas para probarlos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/que-aportan-al-organismo-las-frutas-y-verduras-segun-su-color\">\n¿Qué aportan al organismo las frutas y verduras según su color?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T13:45:17.475",
  "ttr": 248,
  "type": "article"
}