{
  "url": "https://www.elobservador.com.uy/nota/-es-un-apartheid-mas-extremo-que-el-de-sudafrica-4-claves-sobre-el-proceso-ante-la-corte-internacional-de-justicia-sobre-la-ocupacion-de-israel-de-los-territorios-palestinos--2024220205235",
  "title": "\n                    \"Es un apartheid más extremo que el de Sudáfrica\": 4 claves sobre el proceso ante la Corte Internacional de Justicia sobre la ocupación de Israel de los territorios palestinos\n                ",
  "description": "Israel lleva a cabo una forma de \"apartheid más extremo\" que el que se vivó en Sudáfrica contra la población negra de ese país.Esa es la acusación que lanzó contra el gobierno israelí Vusi Madonsela,...",
  "links": [
    "https://www.elobservador.com.uy/nota/-es-un-apartheid-mas-extremo-que-el-de-sudafrica-4-claves-sobre-el-proceso-ante-la-corte-internacional-de-justicia-sobre-la-ocupacion-de-israel-de-los-territorios-palestinos--2024220205235",
    "https://www.elobservador.com.uy/nota/-es-un-apartheid-mas-extremo-que-el-de-sudafrica-4-claves-sobre-el-proceso-ante-la-corte-internacional-de-justicia-sobre-la-ocupacion-de-israel-de-los-territorios-palestinos--2024220205235/amp"
  ],
  "image": "",
  "content": "<p><strong>Israel lleva a cabo una forma de \"apartheid más extremo\" que el que se vivó en Sudáfrica contra la población negra de ese país.</strong></p><div><p>Esa es la acusación que lanzó contra el gobierno israelí Vusi Madonsela, embajador de Sudáfrica ante la Corte Internacional de Justicia (CIJ) de La Haya, que debe determinar si las políticas de Israel en los territorios palestinos ocupados son legales o no.</p><p>Las audiencias sobre este asunto ante la CIJ comenzaron este lunes y se producen por la petición que la Asamblea General de la ONU hizo hace más de un año al tribunal para que se pronuncie de forma no vinculante sobre las políticas israelíes en los territorios palestinos ocupados desde la Guerra de los Seis Días de 1967, incluidos Cisjordania y Jerusalén Este.</p><p>Estas audiencias, que se prolongarán durante 6 días, no guardan relación con la actual guerra en Gaza.</p><p>Israel niega haber impuesto un régimen discriminatorio a los palestinos y <strong>tacha esas acusaciones de \"difamaciones\".</strong></p><p>Este proceso es distinto del iniciado hace unas semanas ante la CIJ en el que Sudáfrica<strong> acusa a Israel de genocidio</strong> contra los palestinos de Gaza por sus operaciones militares tras los ataques de Hamás del 7 de octubre.</p><p>No hay una sentencia aún en ese proceso ni se espera una a corto plazo, pero la Corte exhortó en enero a las autoridades israelíes a evitar que se cometa en la Franja el delito de genocidio, considerado un crimen contra la humanidad.</p><p>Aunque el procedimiento que arrancó este lunes en La Haya no guarda relación con la guerra en Gaza<strong>,</strong> aumenta la presión internacional sobre el gobierno de Benjamin Netanyahu, a quien un gran número de países y organizaciones han pedido un alto el fuego para detener el sufrimiento de la población gazatí.</p><p>Netanyahu ordenó una ofensiva a gran escala en Gaza para “eliminar” a Hamás después de los ataques que esta milicia llevó a cabo en territorio israelí el pasado 7 de octubre, en los que alrededor de 1.200 personas murieron y más de 240 fueron secuestradas.</p><p>En la ofensiva israelí en Gaza ya han muerto más de 29.000 personas, muchas de ellas mujeres y niños.</p><p>A continuación, las claves de las audiencias que arrancaron el lunes en la Corte Internacional de Justicia.</p><figure><img alt=\"Dos jueces en el Tribunal Internacional de La Haya\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2f9e/live/031dea00-d02a-11ee-8f28-259790e80bba.jpg\" /><figcaption>Están previstos seis días de audiencias en La Haya.</figcaption></figure><h3>1. En qué consiste el procedimiento</h3><p><strong>La Asamblea General de la ONU pidió a la CIJ que analizara las políticas israelíes en los territorios palestinos ocupados en los que viven miles de colonos judíos y determinara su legalidad.</strong></p><p>Se trata de un procedimiento consultivo. Únicamente los órganos de Naciones Unidas y entidades afiliadas pueden solicitar la apertura de uno de ellos.</p><p>Están previstos seis días de audiencias, que comenzaron este lunes, ante los 15 jueces que componen el tribunal.</p><p>Y, dado que es la Asamblea de la ONU la que lo promueve, más de 50 países participarán y harán oír sus argumentos, un número mucho mayor del habitual en este tipo de procedimientos.</p><h3>2. De qué acusan a Israel</h3><figure><img alt=\"Un camión con soldados israelíes patrulla territorios palestinos. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/45d1/live/629e12e0-d028-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Estas audiencias se suman a la presión internacional sobre Israel para un alto al fuego en Gaza.</figcaption></figure><p>En la primera audiencia este lunes<strong>, funcionarios de la Autoridad Nacional Palestina acusaron a Israel de haber impuesto a los palestinos un sistema de “colonialismo y apartheid”.</strong></p><p>Por su parte, el embajador de Sudáfrica, Vusimuzi Madonsela, citó este martes la existencia de tribunales separados, las diferentes reglas para la propiedad de la tierra y el diferente trato en el acceso a la vivienda para argumentar que Israel ha impuesto un sistema dual que favorece a los colonos judíos “negando los derechos palestinos”.</p><p>“Sudáfrica carga con una obligación especial, tanto ante su pueblo como ante la comunidad internacional, de asegurarse de que allá donde se produzcan las atroces y ofensivas prácticas del apartheid, esto debe denunciarse como lo que es y se le debe poner fin de inmediato”, dijo Madonsela.</p><figure><img alt=\"Mujeres palestinas se lamentan en el entierro de un ser querido en Gaza.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/36fa/live/de99fe00-d027-11ee-8f28-259790e80bba.jpg\" /><figcaption>El juicio busca determinar si Israel discrimina a los palestinos en los territorios ocupados.</figcaption></figure><h3>3. Qué dice Israel</h3><p>El gobierno israelí decidió no participar en las audiencias, pero envió un escrito al tribunal el año pasado en el que asegura que las cuestiones que se han planteado ante la Corte son “prejuiciosas” y “tendenciosas”.</p><p>Además, dijo que “no reconocen el derecho y el deber de Israel a proteger a sus ciudadanos”, no tienen en cuenta las preocupaciones de seguridad israelíes ni reconocen acuerdos previos con los palestinos para negociar “la situación permanente del territorio, aspectos de seguridad, asentamientos y fronteras”.</p><p>La oficina del primer ministro israelí difundió un comunicado este lunes en el que asegura que el proceso “busca menoscabar los derechos de Israel a defenderse de amenazas existenciales”.</p><p><strong>Israel rechaza que haya impuesto un régimen discriminatorio a los palestinos y destaca que sus ciudadanos árabes cuentan con los mismos derechos que los israelíes judíos</strong>.</p><p>También resalta que concedió autonomía a la Autoridad Nacional Palestina en el proceso de paz de la década de 1990.</p><h3>4. Qué consecuencias tendrá el procedimiento</h3><p>Sea cual sea el dictamen del tribunal, al tratarse de un procedimiento consultivo, no será vinculante.</p><p>Naciones Unidas ha emitido numerosas resoluciones condenando la creación de asentamientos judíos en los territorios ocupados, pero rara vez eso ha tenido consecuencias prácticas.</p><p>La resolución que emita en este caso la CIJ no implicará su cumplimiento obligatorio para ninguno de los Estados.</p><p>Sin embargo, se espera una decisión relativamente rápida, y un fallo contrario a la posición israelí tendría un peso simbólico y acrecentaría la presión sobre el gobierno de Netanyahu para que detenga las operaciones militares en Gaza.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ff46/live/697a66d0-d029-11ee-8f28-259790e80bba.png\" /></figure><p><em>Haz clic aquí para</em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"> leer más historias de BBC News Mundo</a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T23:52:35.000Z",
  "ttr": 186,
  "type": "article"
}