{
  "url": "https://www.elobservador.com.uy/nota/israel-confirma-la-muerte-de-un-rehen-tomado-por-hamas-20245373617/amp",
  "title": "Israel confirma la muerte de un rehén tomado por Hamás",
  "description": "Uno de los rehenes israelíes todavía cautivos en la Franja de Gaza desde el ataque de Hamás el 7 de octubre fue declarado muerto, anunciaron el viernes las autoridades israelíes y los allegados.Dror Or, de 49...",
  "links": [
    "https://www.elobservador.com.uy/nota/israel-confirma-la-muerte-de-un-rehen-tomado-por-hamas-20245373617",
    "https://www.elobservador.com.uy/nota/israel-confirma-la-muerte-de-un-rehen-tomado-por-hamas-20245373617/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700846010938.jpg?&cw=600&ch=365",
  "content": "<p><strong>Uno de los rehenes israelíes todavía cautivos en la Franja de Gaza desde el ataque de Hamás el 7 de octubre fue declarado muerto</strong>, anunciaron el viernes las autoridades israelíes y los allegados.</p><div><p>Dror Or, de 49 años, fue asesinado y su cuerpo está retenido en la Franja de Gaza desde el 7 de octubre, indicó en un comunicado el kibutz Be'eri, uno de los más castigados por el ataque.</p><p>Su esposa Yonat fue asesinada en el ataque y dos de sus tres hijos, Noam y Alma, de 17 y 13 años respectivamente, fueron secuestrados, y liberados después en la tregua entre Israel y Hamás de finales de noviembre.</p><div><h3>Leé también</h3></div><p>\"Está ahora confirmado que Dror Or, secuestrado por Hamás el 7 de octubre, fue asesinado y su cuerpo está retenido en Gaza\", dijo el gobierno israelí en su cuenta oficial en la red social X, precisando que sus tres hijos, Alma, Noam y Yahli eran ahora huérfanos.</p><p>El anuncio llega en plenas negociaciones para una tregua en los combates en Gaza que vaya asociada a la liberación de rehenes.</p><p>\"Sólo la liberación de todos los rehenes --los vivos para que se recuperen, y los muertos para que sean enterrados-- garantizará el renacimiento y el futuro de nuestro pueblo\", dijo el Foro de Familias de Rehenes.</p><p>Los países mediadores (Catar, Estados Unidos y Egipto) esperan la respuesta de Hamás a una nueva propuesta de acuerdo.</p><p>La guerra estalló con el ataque de octubre de Hamás, que provocó la muerte de 1.170 personas, en su mayoría civiles, según un balance de la AFP establecido en base a datos israelíes.</p><p>Además, los milicianos islamistas secuestraron a más de 250 personas.</p><p>Tras un canje de rehenes por presos palestinos en noviembre, las autoridades israelíes estiman que quedaron en Gaza 129 secuestrados, aunque sospechan que desde entonces 35 fallecieron, incluyendo a Dror Or.</p><p>Con información de Agencias</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-03T10:36:17.836Z",
  "ttr": 61,
  "type": "article"
}