{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-tips-a-tener-en-cuenta-para-no-tener-problemas-de-ahorro-y-poder-construir-un-colchon-economico",
  "title": "Los tips a tener en cuenta para no tener problemas de ahorro y poder construir un \"colchón económico\"",
  "description": "El ahorro es una de las áreas más importantes en lo que refiere a las finanzas personales, ya que es la base necesaria para nuestro bienestar económico y la generación de tiempo de ocio. En esa línea, puede...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-tips-a-tener-en-cuenta-para-no-tener-problemas-de-ahorro-y-poder-construir-un-colchon-economico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e65c649/2147483647/strip/true/crop/1800x875+0+18/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F27%2F615283375e7fa.jpeg",
  "content": "<div>\n<p>El <b>ahorro</b> es una de las áreas más importantes en lo que refiere a las finanzas personales, ya que es la base necesaria para nuestro bienestar económico y la generación de tiempo de ocio. En esa línea, puede ocurrir que uno no cuente con las herramientas necesarias o no sepa los principios básicos para generar dicho <b>colchón económico</b>. Por ello, en este <b>Finanzas de Bolsillo </b>analizaremos algunas señales para que puedas constatar si tienes o no problemas de ahorro y cómo revertir la situación en ese caso.</p><p>Uno de los problemas básicos es no saber calcular un <b>ahorro para emergencias</b>. Es importante, aunque a algunas personas le cuesta generar un excedente de dinero que sirva como chaleco salvavidas en el caso de que tus ingresos se vean comprometidos.</p><p>Lo cierto es que antes de poner las manos a la obra para contar con un buen ahorro para emergencias, es necesario saber calcular el monto adecuado según tu situación personal. <b>Alan Babic, asesor financiero en Balanz</b>, dijo que, en este caso, lo primordial es “separar un monto de dinero previamente establecido que sirva como capacidad de reserva ante gastos inesperados o emergencias”.</p><p>Para determinar el monto del fondo de reserva, el primer paso, según Babic, es armar un <b>presupuesto mensual </b>con todos los gastos que se podrían tener en un mes, tales como: alquileres, impuestos, servicios básicos, transporte, alimentos y actividades discrecionales. El segundo paso se basa en cuánto podemos ahorrar mes a mes de acuerdo al presupuesto que tenemos.</p><p>“Desde Balanz estimamos que en promedio lo ideal sería tener como <b>colchón financiero</b> entre tres y seis meses de sueldo que permitan combatir cualquier situación inesperada”, indicó.</p><p>Por su parte,<b> Alessandra Crosignani, economista y fundadora de Concientizando</b>, afirmó que contar con un ahorro de emergencia brinda la posibilidad de “comprar tranquilidad”, por lo que, al ser un punto “tan sensible”, se convierte en un “objetivo financiero obligatorio”.</p><p>“Otorga cierta tranquilidad cuando uno se queda sin trabajo, ayuda ante un quebranto de salud y auxilia ante un posible endeudamiento, porque las cuentas hay que pagarlas igual,y cuando se sale corriendo a buscar un préstamo existe la posibilidad de sufrir con<b> altas tasas de interés</b> y condiciones que no sean las más convenientes. A su vez, también permite elegir mejor, porque la carga de angustia y estrés es menor cuando se cuenta con este alivio financiero, lo que permite tomar decisiones más óptimas”, explicó.</p><p>Otra señal por la cual uno puede contar con <b>problemas de ahorro</b> es no saber discriminar entre activos que se aprecian y los que se deprecian con el paso del tiempo. En este sentido, hay bienes que hacen crecer su valor con el tiempo y otros que cada vez valen menos en términos monetarios.</p><p>Algunos ejemplos de <b>activos que se deprecian con el tiempo</b> son: autos, motos, ropa, calzado, celulares, consolas de videojuegos, etc. Según Crosignani, la adquisición de este tipo de bienes “llevan la consideración especial de su mantenimiento y depreciación en el tiempo (patente, seguro, mantenimiento) dentro de la gestión financiera familiar”.</p><p>Por ello, indicó que debe examinarse de antemano todo lo que implica mantenerlos, su costo mensual y su repercusión financiera, con el fin de “estar preparados y que esta carga extra deba estar prevista” para no comprometer lo que se aparta para el ahorro.</p><p>En este caso, Babic recomendó (para cuidar e incrementar los ahorros personales) invertir en activos que mantengan su valor con el paso del tiempo. Destacó que algunos ejemplos podrían ser<b> inversiones</b> en “instrumentos financieros conservadores” que te aseguren “una ganancia mínima pero segura”, como las notas del tesoro de Estados Unidos o inmuebles que pueden generar una renta o un buen valor de reventa.</p><p>“Si tuviéramos que armar un presupuesto en porcentajes para determinar cómo cuidar el ahorro, lo dividiremos en 50% para gastos en necesidades del día a día, un 30% para gastos discrecionales y un 20% para <b>ahorro </b>e<b> inversión</b>. En los primeros dos gastos muchas veces no tenemos otra alternativa que elegir activos que puedan depreciarse con el tiempo. El 20% restante lo dejaría para activos que puedan aumentar nuestro capital”, agregó.</p><p>Otra traba a la hora de generar un <b>colchón de dinero</b> es no conocer los distintos tipos de ahorro existentes. En este marco, conocerlos resulta clave para fijar tus objetivos financieros a corto, mediano y largo plazo.</p><p>Uno de ellos es el ahorro para consumo. Dicha categoría se asocia con el<b> ahorro </b>destinado a la compra de un bien o servicio específico (nuevo celular, cambio de auto, un viaje, etc).</p><div><div>\n<p>\n</p><h3>Ahorrar sin contar con un gran sueldo</h3>\n<p></p>\n</div><p>Uno puede preguntarse si es conveniente separar una parte de tu<b> sueldo</b> para destinarlo al <b>ahorro</b> si es que se gana poco en su trabajo principal, por ejemplo. En ese caso, Babic señaló que “cada persona es un mundo distinto y por ello el porcentaje o el monto depende de cada situación”. En ese caso, dijo que es lógico que hay que ahorrar, pero uno primero debe preguntarse para qué quiere ahorrar y en cuánto tiempo cree que logrará sus objetivos. Según el asesor financiero de Balanz, este tipo de preguntas son una buena práctica para poder ver cuando se puede empezar a ahorrar y con cuánto dinero por más que sea poco. “Lógicamente que también sería ideal apoyarse en la asesoría de un profesional del rubro financiero para poder resolver este tipo de cuestiones. Hoy por suerte existen varias maneras de ahorrar y ya no es solo para unos pocos que cuentan con grandes capitales. Aunque sea con poco dinero, hoy existen alternativas para al menos empatar y hasta vencer a la inflación y evitar que el dinero se desvalorice”, explicó. Por su parte, Crosignani indicó que el ahorro “no es un tema de monto, sino un tema de hábito”. En ese sentido, opinó que la regla general indica que se aparte el 20% de los ingresos para el ahorro. “Esas pequeñas victorias personales internas llevan a querer incrementar el monto que se aparta, por lo que se buscan nuevas formas de ingreso y nuevas vías”, sostuvo.</p></div><p>El<b> ahorro para consumo </b>difícilmente nos hará más ricos, pero, ¿puede servir al menos de entrenamiento para modificar nuestros hábitos en general y lograr objetivos superadores? “Sin duda”, según Babic. Manifestó que en estos casos no está mal destinar -en promedio- un 30% del sueldo en gastos discrecionales (salidas, compras, viajes) pero que de igual manera “es importante generar conciencia”.</p><p>“Aprender a ver si realmente necesitamos lo que vamos a comprar sabiendo que estamos topeados en un 30% puede ser un buen ejercicio para empezar a darte cuenta si el<b> gasto</b> que vas a hacer puede generarte una experiencia positiva a nivel emocional (un viaje), o a nivel laboral (un celular nuevo)”, explicó.</p><p>Otro es el <b>ahorro patrimonial</b>, es decir, el ahorro en base a propiedades, vehículos o cualquier otro bien que se encuentre libre de deudas. En caso de que exista una hipoteca o crédito prendario, el bien en cuestión no puede ser considerado parte del ahorro patrimonial, puesto que sobre él pesan deudas que deben cancelarse. En este caso, Babic señaló que invertir en activos que mantengan o aumenten su valor con el paso del tiempo va a sin dudas ayudar a elevar el patrimonio personal.</p><p>“Si el principal objetivo es no perder, es decir generar una ganancia mínima, pero sin asumir ningún riesgo, la practica de la inversión para el ahorro personal no debería fallar ya que existen al día de hoy instrumentos muy seguros”, agregó Babic.</p><div><div>\n<p>\n</p><h3>La tarjeta de crédito: ¿aliada o enemiga del ahorro?</h3>\n<p></p>\n</div><p>Consultados sobre si el uso de la <b>tarjeta de crédito </b>puede comprometer los objetivos de ahorro. Babic indicó que si no se usa de manera responsable, la misma puede perjudicar el camino hacia el ahorro. En ese marco, dijo que la tarjeta de crédito si bien es una herramienta que te permite evitar tener siempre efectivo en la billetera, tiene varios factores que juegan a favor y en contra de su uso.</p><p>“Si se trata de una emergencia, para construir un historial de crédito, para aprovechar descuentos o pagos automáticos sin dudas que conviene usar la tarjeta de crédito. Si se trata de gastos innecesarios, para saldos que no puedes pagar a fin de mes o si existen<b> deudas pendientes</b> hay que tratar de evitar la tarjeta de crédito”, explicó el asesor financiero de Balanz.</p><p>Agregó además, como recomendación, que las claves son: usar la tarjeta con moderación, pagar el saldo mensualmente para evitar pagar con un recargo en el futuro y evitar acumular <b>deudas innecesarias</b>. Antes de utilizarla, dijo que uno debe evaluar si el gasto en sí es realmente necesario y si uno puede pagar el saldo sin afectar sus metas financieras a largo plazo.</p><p>La economista Alessandra Crosignani dijo que pagar con tarjeta de crédito es comprometerse con una deuda y es una responsabilidad a afrontar en los próximos meses, por lo que si no se cuenta con los recursos económicos para consumir algo, “<b>dividir los pagos </b>no colabora porque de todos modos se continúa sin tener los medios”. ¿Lo puedo comprar ahora en efectivo? Entonces uso la tarjeta de crédito y se aprovechan los programas de beneficios, de lo contrario, no”, sentenció.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T06:15:01.619",
  "ttr": 303,
  "type": "article"
}