{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/4/el-vaticano-califico-como-atentados-contra-la-dignidad-humana-la-maternidad-subrogada-y-el-cambio-de-sexo-por-razones-no-medicas/",
  "title": "El Vaticano calificó como atentados contra la dignidad humana la maternidad subrogada y el cambio de sexo por razones no médicas",
  "description": "En un documento presentado este lunes, denominado Dignitas Infinita (“Dignidad infinita”, en español) y elaborado por el Dicasterio para la Doctrina de la Fe (DDF), con la colaboración de varios consultores,...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/4/el-vaticano-califico-como-atentados-contra-la-dignidad-humana-la-maternidad-subrogada-y-el-cambio-de-sexo-por-razones-no-medicas/",
    "https://ladiaria.com.uy/mundo/articulo/2024/4/el-vaticano-califico-como-atentados-contra-la-dignidad-humana-la-maternidad-subrogada-y-el-cambio-de-sexo-por-razones-no-medicas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/papa_ReligionPopeAudienceRedCross_article_main.jpg?r=tP1Ns4szssckvU2G",
  "content": "<div>\n    <p>En un documento presentado este lunes, denominado <em>Dignitas Infinita</em> (“Dignidad infinita”, en español) y elaborado por el Dicasterio para la Doctrina de la Fe (DDF), con la colaboración de varios consultores, expertos y la aprobación del papa Francisco, el Vaticano marcó su posición respecto de las “graves violaciones” de la dignidad humana que se dan en todo el mundo.</p>\n<p>El documento fue publicado en el marco del 75° aniversario de la Declaración Universal de los Derechos Humanos y hecho público en Roma por el cardenal argentino Víctor Fernández, prefecto del DDF, junto al monseñor italiano Armando Matteo, secretario del DDF, de acuerdo a lo que informó la agencia de noticias católica, ACI Prensa. </p>\n<p>El texto fue presentado como una “oportunidad” para la iglesia de aclarar “algunos malentendidos que surgen a menudo en torno a la dignidad humana y de abordar algunas cuestiones concretas, graves y urgentes, relacionadas con ella”.</p>\n<p>En total son 13 las “violaciones graves” a la dignidad humana de las que advierte en su documento, que fue redactado durante cinco años y aprobado por el papa Francisco el 25 de marzo.</p>\n<p>Estas violaciones son: el drama de la pobreza; la guerra; el trabajo de los emigrantes; la trata de personas; los abusos sexuales; todo tipo de violencia contra las mujeres; el aborto; la maternidad subrogada, la eutanasia y el suicidio asistido; el descarte de las personas con discapacidades; la ideología o teoría de género; la violencia digital, y las operaciones de cambio de sexo.</p>\n<p>Sobre este último punto, el documento expresa que el sexo con el que nace una persona es un “don irrevocable” de Dios, por lo que partiendo de ese punto “toda operación de cambio de sexo, por regla general, corre el riesgo de atentar contra la dignidad única que la persona ha recibido desde el momento de la concepción”. </p>\n<p>Toda persona que desea “disponer de sí mismo, como prescribe la teoría de género”, corre el riesgo de ceder “a la vieja tentación de que el ser humano se convierta en Dios”, se amplía en el texto. </p>\n<p>De acuerdo a lo que informó <em>The New York Times</em>, el documento causó un fuerte malestar entre los defensores de los derechos LGBTQ en la iglesia, que temen que el documento sea utilizado como un arma para condenar a las personas transgénero, a pesar de que en el documento también se advierte sobre la “discriminación injusta”, especialmente en los países donde algunas personas son criminalizadas y encarceladas y en algunos casos condenadas a muerte o se enfrentan a la agresión o la violencia.</p>\n<p>Francis DeBernardo, director ejecutivo de New Ways Ministry, un grupo con sede en Maryland que defiende a los católicos homosexuales, manifestó que, con esta declaración, “el Vaticano vuelve a apoyar y propagar ideas que conducen a un daño físico real a las personas transgénero, no binarias y otras personas LGBTQ+”.</p>\n<p>El activista dijo también que la defensa de la dignidad humana por parte del Vaticano excluía “al segmento de la población humana que es transgénero, no binario o de género no conforme”.</p>\n<p>DeBernardo dijo que el documento presentaba una teología obsoleta basada únicamente en la apariencia física y que era ciega a “la creciente realidad de que el género de una persona incluye los aspectos psicológicos, sociales y espirituales naturalmente presentes en su vida”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-08T23:36:39+00:00",
  "ttr": 110,
  "type": "article"
}