{
  "url": "https://www.montevideo.com.uy/Deportes/Rosario-Central-saco-comunicado-por-incidentes-y-podrian-denunciar-a-Penarol-ante-Conmebol-uc884598",
  "title": "Rosario Central sacó comunicado por incidentes y podrían denunciar a Peñarol ante Conmebol",
  "description": "Guerra de escritorios                                    El Canalla solicitó imágenes de lo sucedido en la noche de este jueves. Rosarinos denuncian bengalas tiradas desde el sector...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Rosario-Central-saco-comunicado-por-incidentes-y-podrian-denunciar-a-Penarol-ante-Conmebol-uc884598",
    "https://www.montevideo.com.uy/Deportes/Rosario-Central-saco-comunicado-por-incidentes-y-podrian-denunciar-a-Penarol-ante-Conmebol-uc884598?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884598="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877007.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Guerra de escritorios</p>\n                                    <h2>El Canalla solicitó imágenes de lo sucedido en la noche de este jueves. Rosarinos denuncian bengalas tiradas desde el sector visitante.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Rosario Central se expresó en las primeras horas de este viernes a través de un comunicado por los incidentes ocurridos en el partido contra Peñarol, que marcó el debut de ambos en la Copa Libertadores y que tuvo como resultado una victoria por 1-0 del equipo argentino como local en el Gigante de Arroyito.</p><p>Circularon imágenes previo al encuentro en las que se veía como parciales canallas arrojaron vallas de seguridad hacia la bandeja de abajo de una de las cabeceras, donde estaban ubicados los hinchas aurinegros. Una vez finalizado el partido, Maximiliano Olivera sufrió un corte en el rostro por una pedrada.</p><p><a href=\"https://www.montevideo.com.uy/Deportes/Las-imagenes-que-Penarol-utilizara-como-prueba-para-denunciar-los-incidentes-en-Rosario-uc884596\" target=\"_blank\">Peñarol denunciará todos esos hechos</a> y Rosario Central recibirá una dura sanción por parte de Conmebol, la cual se dará a conocer en los próximos días, luego de que se realice el informe completo. Pero, además, el Canalla hará lo propio debido a que tienen pruebas de algunas agresiones de hinchas mirasoles a los argentinos.</p><p>“El Club Atlético Rosario Central informa\nque, debido a los repudiables e inadmisibles hechos suscitados en el partido\ndisputado este jueves 4 de abril de 2024, se encuentra revisando las cámaras y\ncontroles de acceso a efectos de identificar de manera inmediata a aquellos\nsimpatizantes -tanto de la parcialidad local como de la visitante- que hubieren\nincitado y/o protagonizado incidentes y/o actos de violencia”, comienza el comuicado.</p><p>Según cuentan algunos fanáticos rosarinos y se pudo ver en algunos videos, hinchas carboneros lanzaron bengalas encendidas a los parciales canallas, una hacia la bandeja de arriba, que provocó todos los incidentes de la previa, y otra hacia la platea, la cual habría lastimado a un niño, además de que una mujer sufrió quemaduras.</p><blockquote><p>Desde la tribuna donde se ubicaba la gente de Peñarol arrojaron una bengala hacia la hinchada de Rosario Central ????<a target=\"_blank\" href=\"https://t.co/PfIvRGdIt6\">pic.twitter.com/PfIvRGdIt6</a></p>— Out of Context Libertadores (@OoCLibertadores) <a target=\"_blank\" href=\"https://twitter.com/OoCLibertadores/status/1776110015025197169?ref_src=twsrc%5Etfw\">April 5, 2024</a></blockquote> \n<blockquote><p>Con estas cosas nos tiraban los uruguayos putos. <a target=\"_blank\" href=\"https://t.co/GOOnGiauZn\">pic.twitter.com/GOOnGiauZn</a></p>— matuke_89 (@matu_emmanuel_) <a target=\"_blank\" href=\"https://twitter.com/matu_emmanuel_/status/1776068684550746541?ref_src=twsrc%5Etfw\">April 5, 2024</a></blockquote> <p>“Una vez identificados, se los sancionará conforme a\nlas más estrictas pautas legales y reglamentarias correspondientes y, en el\ncaso de aquellos implicados que fueran socios de nuestra institución, se les\naplicará el derecho de admisión y, eventualmente, se los penará debidamente y\nse expulsará en forma irrevocable a quien corresponda”, sigue.</p><p>Y cierra: “Desde nuestro Club, y tal como pregonamos en\nnuestras campañas en medios y redes sociales, velamos por un espectáculo sin\nningún tipo de violencia, tanto antes, como durante y con posterioridad a\ncualquier partido. No estamos dispuestos a tolerar este tipo de hechos y\nseremos implacables contra los inadaptados que atenten contra la integridad de\nlos partidos en nuestro Estadio”.</p><blockquote><p>En la tarea de identificar a las personas que protagonizaron los incidentes que se registraron antes y después del partido en el Gigante, Rosario Central solicita a quienes cuenten con material de video o fotos, tanto del público local como del visitante, lo envíen al mail… <a target=\"_blank\" href=\"https://t.co/Uh5TQ0xdNK\">https://t.co/Uh5TQ0xdNK</a></p>— Rosario Central (@RosarioCentral) <a target=\"_blank\" href=\"https://twitter.com/RosarioCentral/status/1776098461307260948?ref_src=twsrc%5Etfw\">April 5, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}