{
  "url": "https://www.elobservador.com.uy/nota/la-corte-constitucional-francesa-anulo-medidas-de-la-reforma-migratoria-de-macron-2024125151125",
  "title": "La Corte constitucional francesa anuló medidas de la reforma migratoria de Macron",
  "description": "Los nueve \"Sabios\", como se conocen a los miembros del tribunal del Consejo Constitucional de Francia anularon este jueves las medidas más polémicas de la reforma migratoria que había impuesto el presidente...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-corte-constitucional-francesa-anulo-medidas-de-la-reforma-migratoria-de-macron-2024125151125",
    "https://www.elobservador.com.uy/nota/la-corte-constitucional-francesa-anulo-medidas-de-la-reforma-migratoria-de-macron-2024125151125/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706206189999.jpg?&cw=600&ch=365",
  "content": "<p>Los nueve \"Sabios\", como se conocen a los miembros del tribunal del Consejo Constitucional de Francia anularon este jueves las medidas más polémicas de la reforma migratoria que había impuesto el presidente Emmanuel Macron. Entre los artículos está la instauración de cuotas por el Parlamento, la limitación de la reagrupación familiar y la creación de un delito de \"estancia irregular\".</p><div><p>El tribunal anunció que “el Consejo Constitucional censura 32 artículos de 'la ley para controlar la inmigración, mejorar la integración', que contaba con 86”, y aclaró la interpretación o modificó además cinco artículos de esta reforma que abrió una grave crisis en el oficialismo.</p><p>El Consejo Constitucional suprimió las restricciones impuestas a la reagrupación familiar, el endurecimiento del acceso a las prestaciones sociales y el pago por los estudiantes extranjeros de una \"fianza\" para su retorno. Y entre otras medidas que eliminó este jueves se encuentran la reintroducción de un delito de estancia irregular, la instauración de cuotas migratorias por parte del Parlamento y la concesión de un visado de larga duración a los británicos con una residencia secundaria en Francia.</p><p>De ese modo, “los nueve sabios” amputaron del texto las principales medidas que la alianza centrista de Macron, sin mayoría absoluta en el Parlamento, acordó con la oposición de derecha de Los Republicanos (LR) para lograr la aprobación en el pasado mes de diciembre de la controvertida reforma.</p><p>Obviamente, la derecha reclamó que se realizara una reforma constitucional. El líder de LR, Éric Ciotti, escribió en su cuenta de la red social X que el comunicado del Consejo Constitucional se trata de “una decisión política, más que de derecho”. Y agregó: \"¡Una reforma de la Constitución parece más necesaria que nunca para salvaguardar el destino de Francia!\".</p><p>Las medidas de Macron habían provocado una crisis en el partido y en el gobierno, la que parecía haberse salvado con la dimisión de un ministro y el pedido de renuncia a casi todos los que criticaron la reforma a inicios de enero, cuando nombró un nuevo gobierno, que viró más hacia la derecha.</p><p>Por su parte, el ministro del Interior Gérald Darmanin celebró que la corte validara \"íntegramente\" los artículos propuestos inicialmente por el gobierno y aseguró que nunca una ley previó \"tantos medios para expulsar a los delincuentes\" extranjeros.</p><p>El ultraderechista francés Jordan Bardella, líder de los sondeos para las elecciones al Parlamento Europeo, denunció que \"el Consejo Constitucional censura las medidas de firmeza más aprobadas por los franceses\".</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T18:11:25.219Z",
  "ttr": 81,
  "type": "article"
}