{
  "url": "https://www.elobservador.com.uy/nota/biden-y-trump-se-aseguran-nominaciones-de-sus-partidos-para-presidenciales-en-eeuu-20243138545",
  "title": "Biden y Trump se aseguran nominaciones de sus partidos para presidenciales en EEUU",
  "description": "El presidente Joe Biden y su rival Donald Trump ganaron el martes suficientes delegados para asegurarse las nominaciones de sus partidos en la carrera presidencial de 2024, según las proyecciones de medios...",
  "links": [
    "https://www.elobservador.com.uy/nota/biden-y-trump-se-aseguran-nominaciones-de-sus-partidos-para-presidenciales-en-eeuu-20243138545",
    "https://www.elobservador.com.uy/nota/biden-y-trump-se-aseguran-nominaciones-de-sus-partidos-para-presidenciales-en-eeuu-20243138545/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042023/1681297790727.jpg?&cw=600&ch=365",
  "content": "<p><strong>El presidente Joe Biden y su rival Donald Trump ganaron el martes suficientes delegados para asegurarse las nominaciones de sus partidos en la carrera presidencial de 2024</strong>, según las proyecciones de medios estadounidenses.</p><div><p>Los resultados de las cuatro elecciones estatales del martes eran una conclusión previsible a las primarias de los partidos Demócrata y Republicano, en las que Biden y el ex presidente Trump ya se habían deshecho del resto de aspirantes.</p><p>Biden cruzó el umbral de los 1.968 delegados necesarios al ganar Georgia, un estado bisagra de Estados Unidos donde Trump enfrenta un juicio por una supuesta conspiración para alterar los resultados de las últimas elecciones.</p><p>Por su parte, la victoria de Trump en el estado de Washington le ayudó a asegurarse los 1.215 delegados necesarios para obtener la nominación republicana, y a impulsarle a él y a su movimiento \"Make America Great Again\" (\"Hagamos a Estados Unidos grande de nuevo\") de nuevo a la carrera presidencial.</p><p>Encaminados a una revancha de su contienda de 2020, Biden arremetió en un comunicado contra su contrincante en las elecciones de noviembre.</p><p>\"Me siento honrado de que la amplia coalición de votantes que representa la rica diversidad del Partido Demócrata en todo el país haya depositado su confianza en mí una vez más para liderar nuestro partido -y nuestro país- en un momento en el que la amenaza que representa Trump es mayor que nunca\", dijo Biden.</p><p>Georgia, Misisipi, Washington y Hawái -el estado insular del Pacífico donde las urnas debían cerrarse horas más tarde el martes- ofrecían un total combinado de 161 delegados en el bando republicano, y Trump, sin oposición, necesitaba 137 de ellos para poner la carrera matemáticamente fuera de alcance.</p><p><strong>La notable barrida de Trump en casi todas las primarias estatales hasta la fecha lo llevó a asegurarse la nominación mucho antes que la mayoría de los candidatos en campañas anteriores.</strong></p><p>Estos resultados garantizan una lucha extremadamente larga, de casi ocho meses, por la Casa Blanca que se disputan los dos hombres de más edad que jamás hayan iniciado sus presidencias en Estados Unidos.</p><div><h3>Leé también</h3></div><p>Con múltiples casos judiciales abiertos en su contra, Trump insistió en un comunicado que el Partido Republicano está fuerte y unido detrás suyo.</p><p>\"¡Bajo el corrupto Joe Biden, somos un país del tercer mundo, que usa el sistema de injusticia para perseguir a su oponente político, YO!\", escribió en su plataforma Truth Social.</p><p>\"Pero no teman, no fallaremos. Recuperaremos nuestro otrora gran País\", agregó.</p><h2>Inculpación</h2><p>Georgia, estado del sureste del país fronterizo con Florida y con el que Trump mantiene una relación complicada, suele inclinarse por el candidato republicano en las elecciones presidenciales. </p><p>Sus habitantes se decantaron por él frente a Hillary Clinton en 2016, pero le dieron la espalda en 2020 votando por Biden. </p><p>El margen de votos entre ambos fue pequeño, menos de 12.000, y Trump nunca reconoció su derrota. </p><p>El septuagenario presionó a los encargados electorales estatales, pidiéndoles en una llamada telefónica que \"encontraran\" el número de votos que necesitaba para ganar.</p><p>La conversación telefónica se hizo pública y las autoridades de Georgia presentaron una denuncia por la que Trump se expone a una pena de cárcel.</p><p>Además, tuvo que pasar por el bochorno de que le tomaran una fotografía policial que ha dado la vuelta al mundo.</p><h2>Cita en noviembre</h2><p>Como en 2020, Georgia también podría ser decisiva en las elecciones de noviembre. El duelo anunciado es el mismo: Donald Trump, de 77 años, contra Joe Biden, de 81, y la brecha es muy estrecha, según las encuestas. </p><p>Los dos dieron mítines en este estado el sábado. Se enfrentan en dos temas recurrentes, la edad del presidente estadounidense y la migración. </p><p>Reforzado por un discurso combativo la semana pasada ante el Congreso, Biden viajó a Atlanta para movilizar al electorado afroestadounidense e hispano. </p><p>Trump ha intensificado sus ataques contra los migrantes que cruzan la frontera con México, que considera que \"envenenan la sangre\" del país. </p><p>Fiel a su estilo, el expresidente también se burla de Biden durante sus mítines, imitando su forma de hablar (tartamudea a veces) y de andar, un poco rígida. </p><p>En cuanto a los demócratas, Biden ganó en las Islas Marianas del Norte, controladas por Estados Unidos, y en los estados de Georgia, Misisipi y Washington, así como entre aquellos residentes en el extranjero.</p><p>Además de Georgia, se consideran \"estados bisagra\" Pensilvania, Michigan, Arizona, Carolina del Norte, Wisconsin y Nevada.</p><p>Con información de Agencias</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T11:05:45.609Z",
  "ttr": 144,
  "type": "article"
}