{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/8/fa-celebra-un-nuevo-dia-del-comite-de-base-este-domingo-y-presenta-los-principales-lineamientos-del-programa-de-gobierno/",
  "title": "FA celebra un nuevo Día del Comité de Base este domingo y presenta los principales lineamientos del programa de gobierno",
  "description": "El Frente Amplio (FA) se prepara para festejar este domingo un nuevo Día del Comité de Base, que la fuerza política organiza cada 25 de agosto. El evento se realiza en plena campaña hacia las elecciones...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/fa-celebra-un-nuevo-dia-del-comite-de-base-este-domingo-y-presenta-los-principales-lineamientos-del-programa-de-gobierno/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/fa-celebra-un-nuevo-dia-del-comite-de-base-este-domingo-y-presenta-los-principales-lineamientos-del-programa-de-gobierno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20220825PV_0010_copy_article_main.jpg?r=GJGGXYf14VQYXhX2",
  "content": "<div>\n    <p>El Frente Amplio (FA) se prepara para festejar este domingo un nuevo Día del Comité de Base, que la fuerza política organiza cada 25 de agosto. El evento se realiza en plena campaña hacia las elecciones nacionales y, por lo tanto, se prevé la presencia de la fórmula -Yamandú Orsi estará en Canelones y Carolina Cosse en Maldonado- y la presentación de las principales líneas del programa de gobierno. </p>\n<p>El presidente de la Comisión de Organización del FA, Manuel Ferrer, destacó en diálogo con <em>la diaria</em> que los comités de base son una herramienta fundamental porque son “la presencia del FA en todo el territorio, entre iguales, es decir, comunidades de frenteamplistas defendiendo de forma cotidiana la acción política permanente de la que hablaba Liber Seregni”. Por otro lado, “son la expresión de la democracia interna del Frente Amplio”. </p>\n<p>“Esa característica de coalición y movimiento es nuestro diferencial más gigante, más notorio”, destacó Ferrer. Sin embargo, luego de la derrota de las elecciones de 2019 y tras el Congreso de 2021, el FA entendió que el movimiento “se había retraído”, por lo que se desarrolló un plan de desarrollo y fortalecimiento de los comités de base en todo el país. Uno de los objetivos centrales era llegar a los 500 comités de base antes de las elecciones nacionales. </p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/el-fa-abrio-casi-90-comites-de-base-en-dos-anos-pero-a-dos-meses-de-las-elecciones-aun-no-alcanzo-el-objetivo-de-llegar-a-500/\">Si bien todavía no se llegó a ese número</a>, la coalición de izquierda valora positivamente el trabajo realizado, ya que se pasó de 392 a 480 comités en dos años. Ferrer explicó que, más allá del número, al que se aspira llegar en los próximos meses, el objetivo implicaba “también fortalecer los comités existentes y nutrirlos de militares, de capacidad de acción, de organización y de orientación política”. Ese camino, destacó, se ha hecho de “forma muy exitosa”, desde 2022 a la fecha. </p>\n<p>Para Ferrer, la votación del FA en junio, que superó las 410.000 adhesiones, “solamente se explica por haber reintegrado la presencia del FA en el territorio con comités de base mucho más potentes. Hoy el FA está más presente, está más entusiasmado y está planificando la campaña electoral”, señaló. </p>\n<p>Ferrer explicó que el eje principal de la campaña de la fuerza política a octubre es el “pueblo a pueblo” y “la discusión con la gente”. La fórmula ya empezó a recorrer el interior y la idea es hacer 500 reuniones este fin de semana para hablar sobre los temas que son muy “planteados hoy, como la seguridad, la educación y la salud, y buscar darle sentido a eso”. </p>\n<p>Según explicó Ferrer, a mediados de setiembre y con base en lo recogido en esta instancia y en las recorridas por el interior de la fórmula, se hará un evento en el que se establecerán los “principales énfasis de la campaña”. </p>\n<h2>El programa de gobierno</h2>\n<p>En la última Mesa Política del FA, según supo <em>la diaria</em>, se resolvió presentar las primeras “medidas concretas” del plan de gobierno este domingo y que el presidente de la Comisión de Programa, Ricardo Ehrlich, presente la próxima semana en el Secretariado Ejecutivo un documento más “acabado”, que luego será discutido por los sectores, para evitar que existan “elementos” que perjudiquen el transcurso de la campaña electoral.</p>\n<p>Los lineamientos que se presentarán el domingo serán sobre temas de seguridad, economía, educación y políticas sociales, como la reducción de la pobreza infantil. En diálogo con <em>la diaria</em>, Ehrlich contó que el nuevo documento se construyó a partir de las bases programáticas aprobadas a mediados del año pasado y lo recogido por los tres precandidatos y sus equipos durante la campaña interna.</p>\n<p>Ehrlich adelantó que el plan de gobierno contempla distintos niveles de acción. En primer lugar, se buscará atender “las urgencias”, que son aquellos “cambios estructurales que se realizan durante un período y que requieren normas, ley de presupuesto y demás”. A modo de ejemplo, señaló que no es una urgencia “bajar el control de las operaciones financieras”, como se incluyó en la ley de urgente consideración impulsada por el gobierno, pero sí es una urgencia eliminar la pobreza infantil. </p>\n<p>El segundo nivel de acción tiene que ver con “las confluencias sociales”. “Los últimos dos niveles se complementan; uno sustenta al otro. Las grandes confluencias sociales son las que aseguran que los cambios sean profundos y duraderos y que sustentan los acuerdos políticos” para establecer “políticas de Estado, que evitan los golpes de timón”, dijo Ehrlich. </p>\n<p>El presidente de la Comisión de Programa señaló que el tercer nivel, por lo tanto, “son aquellas iniciativas que requieren ser capaces de instrumentar grandes confluencias y políticas de Estado”.</p>\n<div>\n<h3>La recorrida del FA</h3>\n<div>\n<p>El candidato del FA, Yamandú Orsi, estará este domingo en Canelones. A las 16.00 visitará el comité Victor Deri, en Salinas, y a las 18.00 el comité Patria Libre, de Ciudad de la Costa. </p>\n<p>La candidata a vicepresidenta Carolina Cosse estará en Maldonado. A las 11.15 en el Comité 9 de Abril, en Gregorio Aznárez; a las 12.30 en el Comité Alfredo Acosta, en Pan de Azúcar; a las 14.30 en el comité Liber Seregni, en La Capuera; a las 16.15 en el Comité Patria Nueva Bo, Maldonado Nuevo; a las 17.45 en el Comité Fuertes y Juntos, en Balneario Buenos Aires. </p>\n<p>El presidente del FA, Fernando Pereira, estará en Canelones. A las 12.00, en el Comité Patria Libre, Ciudad de la Costa; a las 13.00, en el Comité Alfredo Zitarrosa, Parque del Plata; a las 14.15, en el Comité Alfredo Borreani, Pando; a las 16.30, en el Comité San Antonio; a las 17.30, en el Comité Roberto Figueredo, San Bautista; a las 19.00, en el Comité Constructores de Futuro, San Jacinto.</p>\n</div>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-23T22:11:35+00:00",
  "ttr": 187,
  "type": "article"
}