{
  "url": "https://rurales.elpais.com.uy/agro/buscan-producir-el-doble-de-carne-aviar",
  "title": "Buscan producir el doble de carne aviar",
  "description": "A nivel de carne aviar, “Uruguay tiene un gran desafío, así como también lo tiene en carne ovina y porcina, tiene pendiente el desarrollo en términos de profesionalización estás proteínas animales”, sostuvo...",
  "links": [
    "https://rurales.elpais.com.uy/agro/buscan-producir-el-doble-de-carne-aviar",
    "https://rurales.elpais.com.uy/agro/buscan-producir-el-doble-de-carne-aviar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33a6024/2147483647/strip/true/crop/1107x538+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F74%2Ff93fea7a48c7968e7a659b19f9df%2Fla-escala-de-las-empresas-uruguayas-se-presenta-como-una-dificultad-para-el-negocio.jpg",
  "content": "<div>\n<p>A nivel de carne aviar, “Uruguay tiene un gran desafío, así como también lo tiene en carne ovina y porcina, tiene pendiente el desarrollo en términos de profesionalización estás proteínas animales”, sostuvo Federico Stanham, expresidente del Instituto Nacional de Carnes, y actual Director Ejecutivo de la Cámara Uruguaya de Procesadores Avícolas (Cupra).</p><p>En diálogo con <i>Rurales El País</i>, Stanham indicó que, a excepción de Uruguay, los otros países del sur de América son productores crecientes de los cuatro tipos de proteína animal: “Uruguay ha quedado rezagado”, dijo.</p><p>En esta línea, desde Cupra, “se ha identificado a los principales problemas que han impedido el desarrollo de la cadena aviar, reconociendo que como abastecedora del mercado interno, es muy buena, cumpliendo con los requisitos necesarios, pero falta dar el paso a nivel de exportación”.</p><p>En lo previo a las elecciones internas, desde la Cámara se ha estado trabajando con los precandidatos, “para posicionar esta visión con un plan muy claro de desarrollo para los próximos 10 años, esperamos que eso se pueda llevar adelante con un plan específico para la avicultura a partir del 1º de marzo del año que viene”.</p><p>Pensando en esos próximos 10 años, el sector pretende “duplicar la producción de carne aviar, volcando el 60% de la producción a la exportación, generando más de US$ 100 millones, y el resto volcarlo al mercado interno”, detalló el Director Ejecutivo de Cupra, Federico Stanham.</p><p>En referencia a las restricciones que enfrenta el sector, el Director Ejecutivo sostuvo que “a nivel público hay carencias en el acceso a mercados y en la capacidad del Ministerio de Ganadería para apoyar un proceso de este tipo, y después hay carencias a nivel de las empresas, que están rezagadas en los estándares de otras cadenas”.</p><p>Las empresas avícolas de nuestro país, enfrentan una problemática de escala, “nuestras empresas son chicas en relación a los estándares internacionales. Ninguna empresa nuestra procesa en todo el año lo que proceso en una semana una empresa brasilera”.</p><p><b>PROCESAMIENTO.</b> Según los datos de INAC, en este 2024, en nuestro país se han faenada 16.6 millones de aves, presentando un crecimiento con respecto al 2023 del 6,1%.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-26T07:00:06.793",
  "ttr": 70,
  "type": "article"
}