{
  "url": "https://www.montevideo.com.uy/Noticias/Ana-Ribeiro-hablara-el-sabado-en-cadena-nacional-por-dia-de-conmemoracion-del-Holocausto-uc877805",
  "title": "Ana Ribeiro hablará el sábado en cadena nacional por día de conmemoración del Holocausto",
  "description": "Por radio y TV                                    La subsecretaria de Educación y Cultura será la encargada del mensaje por el 79° aniversario de la liberación del campo de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ana-Ribeiro-hablara-el-sabado-en-cadena-nacional-por-dia-de-conmemoracion-del-Holocausto-uc877805",
    "https://www.montevideo.com.uy/Noticias/Ana-Ribeiro-hablara-el-sabado-en-cadena-nacional-por-dia-de-conmemoracion-del-Holocausto-uc877805?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877805="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869784.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por radio y TV</p>\n                                    <h2>La subsecretaria de Educación y Cultura será la encargada del mensaje por el 79° aniversario de la liberación del campo de Auschwitz.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Poder Ejecutivo informó que este sábado 27 de enero, a las 20:00 horas, se realizará una “transmisión simultánea de radio y televisión” con un mensaje por el día internacional de conmemoración en memoria de las víctimas del Holocausto. </p><p>La encargada de llevar a cabo el mensaje será la subsecretaria de Educación y Cultura, Ana Ribeiro. La transmisión está pautada con una duración aproximada de 4 minutos y 39 segundos.</p><p>El Canal 12 será el encargado de la emisión cabeza del mensaje, que estará disponible también para todos los medios radiales y televisivos del resto del país, a través de la mesa de radio de Antel, la Central Aguada Microondas y las emisoras de Televisión Nacional del Uruguay y radios del Sodre. </p><p>La decisión del gobierno se da en el marco de lo establecido por el artículo 94 de la ley de medios (ley n° 19.307) y, según la resolución del Poder Ejecutivo, responde a una “gestión promovida por el Comité Central Isrealita del Uruguay (CCIU)”. El documento indica que el mensaje “refiere a temas considerados de interés público”.</p><p>En esa fecha se conmemora el 79° aniversario de la liberación del campo de concentración nazi de Auschwitz-Birkenau. </p><p>En los años anteriores, los encargados del actual gobierno de dar la cadena nacional fueron: en 2023, el entonces prosecretario de la República, Rodrigo Ferrés; en 2022, el excanciller Francisco Bustillo; y en 2021, el ministro de Educación y Cultura, Pablo da Silveira. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}