{
  "url": "https://www.elpais.com.uy/tvshow/personajes/francis-ford-coppola-fue-acusado-de-intentar-besar-a-varias-extras-en-el-set-de-la-pelicula-megalopolis",
  "title": "Francis Ford Coppola fue acusado de intentar besar a varias extras en el set de la película \"Megalópolis\"",
  "description": "Justo antes del estreno de \"Megalópolis\" en Cannes, el periódico británico The Guardian publicó un reportaje en el que fuentes de que fueron parte de la película describen situaciones inapropiadas del director.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/francis-ford-coppola-fue-acusado-de-intentar-besar-a-varias-extras-en-el-set-de-la-pelicula-megalopolis"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e34d938/2147483647/strip/true/crop/1000x486+0+1/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F24%2F6218166d7e452.jpeg",
  "content": "<div>\n<h2>Justo antes del estreno de \"Megalópolis\" en Cannes, el periódico británico The Guardian publicó un reportaje en el que fuentes de que fueron parte de la película describen situaciones inapropiadas del director.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Francis Ford Coppola. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1cb9538/2147483647/strip/true/crop/924x635+38+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F24%2F6218166d7e452.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/aeb82f0/2147483647/strip/true/crop/924x635+38+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F24%2F6218166d7e452.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1cb9538/2147483647/strip/true/crop/924x635+38+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F24%2F6218166d7e452.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>Con información de EFE</i></b><br />A horas de que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/empieza-el-festival-de-cine-de-cannes-estrenos-estrellas-polemicas-y-lo-que-hay-que-saber-sobre-la-77%C2%AA-edicion\"><b>Francis Ford Coppola </b>estreno <b><i>Megalópolis</i></b></a><b><i> </i></b>en el Festival de Cannes, el periódico británico The Guardian publicó un amplio reportaje sobre la producción de la ambiciosa película autofinanciada, en el que varios miembros del equipo denuncian un comportamiento inapropiado del cineasta en el set de filmación.</p><p>Según informa el periodista Steve Rose, varias fuentes revelaron al periódico que Coppola podría describirse como un hombre de la \"vieja escuela\" al hablar de su comportamiento y actitud con las mujeres.</p><p>En el reportaje se hace específica mención a una serie de hechos ocurridos durante el rodaje de una escena en un club nocturno. Según las fuentes, Coppola obligaba a las extras a que se sentaran en su regazo e intentó besar a algunas de las que estaban en topless y con poca ropa. </p><p>Al parecer, según asegura una de las fuentes, decía que lo hacía que \"para intentar ponerlas de buen humor para la escena\".</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/YzYsESj1UvU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Tras el escándalo, Darren Demetre, coproductor ejecutivo de <i>Megalópolis</i>, fue entrevistado por The Guardian y aseguró que Coppola besó amistosamente a algunas extras en la mejilla y que nadie le dijo que el comportamiento del director de 85 años le incomodara.</p><p>\"He trabajado con Francis y su familia durante más de 35 años. Como uno de los primeros ayudantes de dirección y productor ejecutivo de su nueva epopeya, <i>Megalópolis</i>, ayudé a supervisar y asesorar la producción y dirigí la segunda unidad. Francis produjo y dirigió con éxito una enorme película independiente, tomando todas las decisiones difíciles para garantizar que se entregara a tiempo y dentro del presupuesto, manteniéndose fiel a su visión creativa\", declaró Demetre.</p><p>\"Hubo dos días en los que rodamos una escena de celebración en un club al estilo de Studio 54 en la que Francis se paseó por el plató para establecer el espíritu de la escena dando abrazos y besos en la mejilla al reparto y a los figurantes\", añadió. \"Era su forma de inspirar y crear el ambiente de club, que era tan importante para la película. Nunca tuve conocimiento de ninguna queja de acoso o mal comportamiento durante el transcurso del proyecto\".</p><p>Hasta el momento ni Ford Coppola ni su agente hablaron sobre el tema.</p><p>Para <i>Megalópolis</i>, por la que desfilan estrellas como Dustin Hoffman, Nathalie Emmanuel, Aubrey Plaza, Shia LaBeouf o Jon Voight, el director tuvo que hipotecar parte de sus propiedades, a causa del presupuesto de la cinta, de unos 120 millones de dólares, según la prensa especializada.</p><p>La película cuenta los esfuerzos de un prestigioso arquitecto para recuperar una ciudad en total decadencia, ante la oposición del cacique local.</p><p>Coppola aseguró en entrevistas que lleva 40 años pensando esta obra, que reescribió varias veces. \"Quería hacer una película sobre la manera como exprime un humano lo divino\", declaró hace cinco años. \"Diría que es la película más ambiciosa en la que he trabajado, más que <i>Apolcalipsis Now</i>\", aseguró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/empieza-el-festival-de-cine-de-cannes-estrenos-estrellas-polemicas-y-lo-que-hay-que-saber-sobre-la-77%C2%AA-edicion\">\nEmpieza el Festival de Cine de Cannes: estrenos, estrellas, polémicas y lo que hay que saber sobre la 77ª edición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/en-un-barco-el-festival-de-cine-de-jose-ignacio-sera-el-anfitrion-del-audiovisual-uruguayo-en-cannes\">\nEn un barco, el Festival de Cine de José Ignacio será el anfitrión del audiovisual uruguayo en Cannes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/megalopolis-lo-nuevo-de-francis-ford-coppola-que-se-estrenara-en-cannes-mostro-sus-primera-imagenes\">\n\"Megalópolis\", lo nuevo de Francis Ford Coppola que se estrenará en Cannes, mostró sus primera imágenes\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T16:24:36.388",
  "ttr": 114,
  "type": "article"
}