{
  "url": "https://www.elpais.com.uy/informacion/politica/acusaciones-de-racismo-y-discusion-a-los-gritos-en-la-bancada-de-cabildo-abierto",
  "title": "Acusaciones de racismo y discusión a los gritos en la bancada de Cabildo Abierto",
  "description": "La reunión de bancada de Cabildo Abierto de ayer, que era para hablar sobre la jornada parlamentaria que tenían por delante, se descarriló cuando comenzaron las acusaciones cruzadas a los gritos entre los...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/acusaciones-de-racismo-y-discusion-a-los-gritos-en-la-bancada-de-cabildo-abierto",
    "https://www.elpais.com.uy/informacion/politica/acusaciones-de-racismo-y-discusion-a-los-gritos-en-la-bancada-de-cabildo-abierto?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57e4324/2147483647/strip/true/crop/1520x739+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fdc%2Fcb2c38be43ecbe271263c0e84b52%2Fimagen-nia2652.jpg",
  "content": "<div>\n<p>La reunión de bancada de <a href=\"https://www.elpais.com.uy/informacion/politica/puja-interna-marca-la-campana-de-cabildo-abierto-pese-a-tener-un-candidato-unico\" target=\"_blank\"><b>Cabildo Abierto</b></a> de ayer, que era para hablar sobre la jornada parlamentaria que tenían por delante, se descarriló cuando comenzaron las acusaciones cruzadas a los gritos entre los diputados <b>Rodrigo Albernaz</b> y <b>Rafael Menéndez</b>. La tensión llegó al punto de que hubo pedidos de calma del líder del partido <b>Guido Manini Ríos</b>, que medió entre los dos legisladores.</p><p>La discusión fue motivada por insultos racistas supuestamente perpetrados hacia <b>Elsa Capillera</b>, quien renunció a Cabildo Abierto recientemente. Albernaz, según reconstruyó El País con fuentes cabildantes, acusó a Menéndez de hablar de manera despectiva a las espaldas de la diputada que se cambió al <b>Partido Colorado </b>-y apoya la precandidatura de <b>Andrés Ojeda</b>-, y que está internada tras sufrir un accidente.</p><p><b>Albernaz</b>, ante la consulta de El País sobre lo que sucedió, contó que “tristemente” había participado “del enfrentamiento” al encarar a <b>Menéndez </b>para marcarle la actitud “denigrante” que, según él, tuvo en reiteradas oportunidades. Luego de una conversación que tuvieron en privado, minutos más tarde el tema se puso sobre la mesa en la reunión de bancada que se hizo a la mañana.</p><p>“Me toca repudiar lo que humanamente está mal. No se puede calificar a una persona por el color de su piel ni por la actividad laboral que tuvo antes de ser legisladora. Entiendo que esto nunca puede estar en juego en ningún ámbito”, dijo Albernaz, diputado por <b>Salto</b>. Capillera trabajó en el pasado como empleada doméstica.</p><p>Menéndez -contó Albernaz- “expuso” la situación en la reunión de bancada -ya presentes Manini Ríos, y los diputados <b>Nazmi Camargo</b> y<b> Sebastián Cal</b>-, y “buscó victimizarse” como si se lo “estuviera amenazando o atacando”. En ese momento es que se subió el “tono de voz” en la discusión, y comenzaron los gritos en el cuarto piso del anexo del Palacio Legislativo, donde se estaba celebrando la reunión.</p><p>¿Qué fue lo que dijo Menéndez que molestó a Albernaz? El salteño respondió que fueron “<b>comentarios despectivos</b>, <b>denigrantes y descalificativos </b>por condiciones que son humanas y personales”, y agregó: “Independientemente de que entiendo que no son públicos, entendía que le tenía que marcar cuál era mi postura y mi visión para no seguir participando de esos idas y vueltas que se generaban en varios ámbitos”.</p><p>Por su parte, Menéndez aseguró que no va a “entrar en ese tipo de discusiones que hablan más de quien las hace” que de él, y añadió que no está “dispuestos a jugar cualquier juego para renovar la banca”.</p><p>También lamentó que “se haga pública una discusión que se dio en un ámbito privado”; y que no le “gusta entrar en el barro de las <b>discusiones intrapartidarias</b>”.</p><p>No obstante, añadió que al dirigente nacionalista <b>Sebastián da Silva</b> “también” le dice “el negro da Silva”.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Cabildo Abierto por plebiscito contra la usura\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a31d6a/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F7c%2F535421fe453d9437c50ce016a8d3%2Fnia3934.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a1faafb/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F7c%2F535421fe453d9437c50ce016a8d3%2Fnia3934.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a31d6a/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F7c%2F535421fe453d9437c50ce016a8d3%2Fnia3934.JPG\" />\n</picture>\n<div>\n<figcaption>Guido Manini Rios en Conferencia de Cabildo Abierto.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Consecuencias</h3>\n<p></p>\n</div><p>La interna de Cabildo Abierto está más picante que nunca, a pesar de que no tienen disputa por el precandidato a la Presidencia -ya que hoy nadie discute el liderazgo de <b>Manini Ríos</b>. Sin embargo, en los últimos meses, se fragmentó el partido en varias agrupaciones nacionales, fenómeno que se explica por la necesidad de los cabildantes de alinearse con base en ideas e intereses.</p><p>Una de las agrupaciones nacionales que se creó es Adelante, que en un principio tenía cinco diputados -entre los que estaban Albernaz y Menéndez. Los otros eran Nazmi Camargo,<b> Wilman Caballero</b>, <b>Martín Sodano</b>.</p><p>Pero meses después, debido a diferencias, Albernaz y Sodano decidieron apartarse y crear su propia agrupación nacional llamada <b>Primero Uruguay</b>.</p><p>¿Cómo queda la bancada tras el enfrentamiento? Para Albernaz, “los roces son roces”, y no hace “mucho pronóstico de cómo van a quedar las cosas”. “Habrá quedado bastante enojado conmigo, (pero) eligió el camino de querer victimizarse y exponerme ante Guido”, continuó, y remató: “No me junto con personas con estas visiones elitistas, clasistas y racistas”.</p><p>No obstante, para Albernaz la situación que se vivió ayer de mañana “no tiene ni medio condimento electoral”, sino que se está “hablando de valores, principios y defensa de la dignidad de una persona”. Y, de su parte, “capaz un hartazgo porque hay cosas” que cree que “no se tienen que tolerar”.</p><div>\n<p>\n</p><h3>Una interna picante, con un único precandidato</h3>\n<p></p>\n</div><p>El senador Guido Manini Ríos tiene un liderazgo hoy indiscutido y será el candidato a la Presidencia, pero eso no significa que Cabildo Abierto no tenga una competencia interna. El meollo del asunto es quién gana poder en la estructura después de que, hace cinco años, en la elección de la Junta Nacional -segundo órgano de mayor importancia con nueve integrantes, luego del Congreso- los cabildantes sintieran que eligieron a personas que no las representaban o directamente no conocían, por levantar la mano con un menú acotado que se explicaba por la poca trayectoria del partido que nació en 2019.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Cabildo Abierto por caso Irene Moreira\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cfce6dc/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F23%2F69d69eaf46ec82061e1f4b5d2bc8%2Fnpe9133.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cc9c48a/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F23%2F69d69eaf46ec82061e1f4b5d2bc8%2Fnpe9133.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cfce6dc/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F23%2F69d69eaf46ec82061e1f4b5d2bc8%2Fnpe9133.JPG\" />\n</picture>\n<div>\n<figcaption>Elsa Capillera, cuando todavía pertenecía a Cabildo Abierto</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Será cuestión de tiempo” para que Capillera “vuelva a la cancha”</h3>\n<p></p>\n</div><p>La semana pasada, la diputada Elsa Capillerra -que consiguió su banca a través de Cabildo Abierto, pero hoy está en el Partido Colorado- tuvo un accidente de tránsito que la dejó en ciudados intensivos, de donde salió ayer. Ahora está en cuidados moderados. Su hija informó sobre la situación actual en una publicación en la red social Instagram, donde contó que la “recuperación viene de la mejor manera”.</p><p>En ese sentido, continuó: “Será cuestión de tiempo para volver a las canchas. Gracias infinitas a todos los que se han preocupado y han estado al pie del cañón con una llamada o un mensaje a diario”. La hija de la legisladora, además, apuntó: “Si hay algo que aprendí (en tiempo récord) es que tengo una familia de oro. Con casi ninguno de ellos compartimos apellido, pero nos une el amor, el compañerismo y el compromiso. Y eso, no hay nada que lo pague”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/aplazan-discusion-de-ley-de-medios-para-despues-de-las-internas-colorados-esperan-veto-de-lacalle-pou\">\nAplazan discusión de Ley de Medios para después de las internas; Colorados esperan veto de Lacalle Pou\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lust-denuncia-lista-de-cabildo-abierto-partido-al-que-renuncio-por-tentativa-de-estafa-electoral\">\nLust denuncia lista de Cabildo Abierto, partido al que renunció, por “tentativa de estafa electoral”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/precandidatos-preven-sumar-fusionar-o-restar-ministerios-los-cambios-proyectados-en-el-diseno-del-gabinete\">\nPrecandidatos prevén sumar, fusionar o restar ministerios: los cambios proyectados en el diseño del gabinete\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T07:20:00.884",
  "ttr": 202,
  "type": "article"
}