{
  "url": "https://www.elpais.com.uy/tvshow/personajes/esmeralda-mitre-niega-haber-sido-internada-por-problemas-de-drogas-y-salud-mental-en-medio-de-un-escandalo",
  "title": "Mediática argentina niega haber sido internada por su propia madre y aseguran que vive \"casi en la indigencia\"",
  "description": "La actriz y heredera argentina Esmeralda Mitre aseguró que es víctima de una campaña para desprestigiarla, luego de que trascendiera que su madre había decidido internarla en una clínica y que estaba viviendo \"casi en la indigencia\".",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/esmeralda-mitre-niega-haber-sido-internada-por-problemas-de-drogas-y-salud-mental-en-medio-de-un-escandalo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/19fa394/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fb7%2F6c2d901f405299378470a852f921%2Fesmeralda-mitre.jpg",
  "content": "<div>\n<h2>La actriz y heredera argentina Esmeralda Mitre aseguró que es víctima de una campaña para desprestigiarla, luego de que trascendiera que su madre había decidido internarla en una clínica y que estaba viviendo \"casi en la indigencia\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Esmeralda Mitre.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc58880/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fb7%2F6c2d901f405299378470a852f921%2Fesmeralda-mitre.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fa593ab/2147483647/strip/true/crop/1200x825+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fb7%2F6c2d901f405299378470a852f921%2Fesmeralda-mitre.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc58880/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fb7%2F6c2d901f405299378470a852f921%2Fesmeralda-mitre.jpg\" />\n</picture>\n<div>\n<figcaption>Esmeralda Mitre desmiente haber sido internada.</figcaption><p>Foto: Captura de Instagram @esmeraldamitreok</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La mediática argentina <b>Esmeralda Mitre </b>rompió el silencio luego de que circularan versiones que aseguraban que había sido internada por <b>problemas de salud mental</b>. En un video grabado desde su hogar, la actriz negó categóricamente haber sido hospitalizada y denunció una campaña para desprestigiarla.</p><p>El jueves por la noche, la noticia sobre la presunta<b> internación de Mitre</b> en una clínica porteña comenzó a circular en la prensa. Según trascendió, la internación habría sido solicitada por su madre, <b>Blanca Isabel Álvarez de Toledo</b>, y motivada por la preocupación causada por un cuadro de adicciones. Se dijo que la actriz se habría resistido al traslado, pero que finalmente habría aceptado ser llevada en ambulancia para recibir la atención médica correspondiente.</p><p>A pesar de estas versiones, Esmeralda Mitre se manifestó en contra de su madre, denunciándola en una comisaría vecinal y calificando la situación como una \"maniobra\" en su contra. En el video que publicó en las redes sociales a través de su abogado, Daniel Llermanos, la<b> hija del reconocido empresario Bartolomé Mitre</b> dio su versión de los hechos.</p><p>\"Quería contarles que fui víctima de una maniobra para desprestigiarme por haber denunciado que la venta de una parte de las acciones de mi padre se hizo con firmas falsificadas. Es más, está comprobado que así fue\", dijo a cámara. Además, agregó que su primo, Julio Saguier, fue citado a juicio por esta razón y concluyó: \"Nunca fui internada. Estoy en mi casa con mi novio y mis amigos\".</p><p>El programa<i> LAM </i>(América TV) también abordó el tema. Según Yanina Latorre, la<b> madre de Esmeralda Mitre</b> habría intervenido legalmente para internarla en la clínica Trinidad de Palermo. \"Esmeralda estaba en una situación muy difícil, viviendo casi en la indigencia y rodeada de un entorno tóxico\", comentó la panelista, quien además reveló que la actriz habría vendido pertenencias de su departamento para financiar su <b>consumo de drogas</b>. El programa mostró imágenes de Mitre siendo trasladada a la clínica, en medio de un operativo en el que participaron varios patrulleros y personal médico.</p><p>\"No dio el consentimiento, no fue nada fácil, llegaron tres patrulleros porque ella se opuso, tuvieron que entrar médicos para sacarla, no sé si la tuvieron que medicar\", aseguró Latorre, ahora desmentida por la propia Mitre, quien aseguró que las imágenes del traslado corresponden a su asistencia a hacerse \"análisis anuales\".<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T15:11:30.531",
  "ttr": 88,
  "type": "article"
}