{
  "url": "https://www.elobservador.com.uy/nota/-a-mi-hijo-me-lo-han-detenido-injustamente-pero-toda-mi-familia-va-a-votar-por-bukele--20242214259",
  "title": "\"A mi hijo me lo han detenido injustamente, pero toda mi familia va a votar por Bukele\"",
  "description": "“Mi hijo no es pandillero y me lo han detenido injustamente, por el régimen de excepción”, dice al borde del llanto José Santana Guzmán, un hombre fornido de 61 años.Fredy Orlando Guzmán (en la foto al...",
  "links": [
    "https://www.elobservador.com.uy/nota/-a-mi-hijo-me-lo-han-detenido-injustamente-pero-toda-mi-familia-va-a-votar-por-bukele--20242214259",
    "https://www.elobservador.com.uy/nota/-a-mi-hijo-me-lo-han-detenido-injustamente-pero-toda-mi-familia-va-a-votar-por-bukele--20242214259/amp"
  ],
  "image": "",
  "content": "<p><strong>“Mi hijo no es pandillero y me lo han detenido injustamente, por el régimen de excepción”, dice al borde del llanto José Santana Guzmán, un hombre fornido de 61 años.</strong></p><div><figure><img alt=\"María Hernández, Wendy Rivas y José Santana\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9250/live/3d1b75c0-c1e7-11ee-8777-0bc6625ea77b.jpg\" /><figcaption>Fredy Orlando Guzmán (en la foto al centro) fue detenido sin causa alguna, según sus familiares.</figcaption></figure><p>Habla con BBC Mundo junto a María Hernández y Wendy Rivas, madre y compañera de vida respectivamente de <strong>Fredy Orlando Guzmán</strong>, uno entre las<strong> 76.757 personas </strong>que hasta el 27 de enero el Estado salvadoreño había detenido desde que a finales de marzo de 2022 el presidente <strong>Nayib Bukele</strong> instauró el régimen de excepción.</p><p>La polémica medida acumula incontables señalamientos de <strong>vulneraciones de derechos humanos, detenciones arbitrarias, violaciones al debido proceso y torturas y muertes </strong>de cientos de privados de libertad, pero es también la más popular de las acciones desarrolladas por el actual gobierno en su \"guerra contra las pandillas\" y por la que Bukele es el gran favorito en las elecciones de este domingo.</p><p>“Nos ha pasado esta desgracia pero la verdad es que el país está mejor nunca”, dice José, “y toda mi familia va a votar por Bukele”.</p><p>Las encuestas presentadas en las semanas previas a la elección conceden al oficialismo un triunfo aplastante.</p><p>Las mediciones realizadas por la Universidad Centroamericana (UCA), la Universidad Francisco Gavidia y Fundaungo<strong> le otorgan un</strong> <strong>82 %, 90 % y 87 % de intención de voto válido</strong>, respectivamente. En 2019 Bukele ganó su primer mandato con el 53 %.</p><p>“Yo votaré por Bukele y es que ahora uno, cuando sale, se siente libre, tranquila”, agrega Wendy, la pareja de Fredy, sobre la paz recuperada tras años de control, violencia y extorsiones de las pandillas.</p><p>“Y el que es delincuente tiene que pagar por ser delincuente; lo que sí no nos parece es que los señores fiscales, quizás para congraciarse con el señor presidente, hagan un montaje como decir que jóvenes que no son pandilleros sí son pandilleros, como mi hijo”, dice José.</p><p>La \"guerra a las pandillas\" ha convertido a El Salvador en un país mucho más seguro, pero también en uno de los que tienen mayor tasa de población encarcelada.</p><figure><img alt=\"Nayib Bukele\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/56db/live/58f049a0-c1e8-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Bukele ha convencido a los salvadoreños de que es necesario un estado de excepción.</figcaption></figure><p>José, padre de Fredy, tiene 61 años y desde hace 26 es empleado de la Dirección General de Centros Penales. Ha trabajado como custodio en buena parte de las cárceles del país, y vivió en carne propia los años en los que los funcionarios de prisiones estaban en el punto de mira de <strong>las pandillas MS-13, Barrio 18-Sureños y Barrio 18-Revolucionarios.</strong></p><p>“Muchos de mis compañeros murieron por parte de los pandilleros, pero hoy, mire, uno sale tranquilo”, dice.</p><p>El Salvador <strong>cerró 2023 con una</strong> <strong>tasa de 3,4 homicidios por cada 100.000 habitantes </strong>(2,4 según el gobierno, que excluye del conteo los homicidios provocados por las fuerzas de seguridad y ciudadanos que matan en supuesta legítima defensa). Hace apenas ocho años, <strong>en 2015, la tasa fue de 106, la más alta del mundo</strong>.</p><p>Otros delitos relacionados con el actuar de las maras o pandillas, como la extorsión o la desaparición de personas, también presentan mínimos históricos.</p><h3>Detenido en una cancha de fútbol</h3><p>Fredy está detenido desde el 14 de enero de 2024. Como casi todos los domingos, estaba en una cancha de fútbol. Ya no juega por su delicado estado de salud, pero es el representante del equipo del cantón Concepción de una pequeña villa llamada El Carmen (Cuscatlán), a unos 40 kilómetros de la capital de El Salvador.</p><p>Un nutrido grupo de policías llegó con una orden de detención y se lo llevó. Nadie intervino en el momento: hay demasiado miedo en El Salvador, precisamente por el régimen de excepción).</p><p>La familia ya tiene una carta firmada por el presidente de la liga municipal que explicita que<strong> Fredy es parte de la directiva y lo elogia como uno de los jóvenes más activos en “coordinar eventos deportivos de sano esparcimiento para jóvenes y adultos”.</strong></p><figure><img alt=\"Fredy Orlando Guzmán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9116/live/8c09e950-c1e7-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Fredy Guzmán.</figcaption></figure><p>La familia recibió como balde de agua helada la noticia de la detención. Durante los primeros 21 meses del régimen, Fredy se movió con total libertad. “Incluso lo pararon un montón de veces, le pedían la documentación, chequeaban que no debía nada y lo dejaban ir”, dice Wendy. Hasta el 14 de enero de 2024.</p><p>No saben por qué fue detenido. Ahora sólo les queda especular. Creen que quizá fueron por él porque en el año 2021 pasó unos meses en prisión acusado de haber participado en un pelea, proceso del que fue absuelto por el Tribunal de Sentencia de Cojutepeque.</p><p>Otra hipótesis que barajan es que una vecina del cantón con la que Wendy ha tenido problemas ha aprovechado para interponer una denuncia anónima y falsa de que Fredy es pandillero, <strong>una historia repetida bajo el régimen de excepción.</strong></p><p>La realidad irrefutable es que Fredy está encarcelado, y que su familia teme por su vida. Por su paso por la cárcel en 2021, el joven tiene un diagnóstico de hipertensión arterial esencial que requiere tratamiento.</p><h3>No es un caso aislado</h3><p>La familia de Fredy no es, ni mucho menos, la aguja hallada por este reportero en un pajar. Miles de familiares de personas detenidas bajo el régimen de excepción votarán este 4 de febrero por Bukele.</p><p>“Esa lealtad enfermiza me llama mucho la atención”, dice Roxana Cardoza, abogada de Justicia Social y Contraloría Ciudadana, un colectivo de juristas que atiende casos de detenciones arbitrarias.</p><p>Cardoza calcula que <strong>votarán por Bukele no menos del 30 % de los familiares de personas encarceladas arbitrariamente</strong>. En los 22 meses de vigencia del régimen, la Policía Nacional Civil (PNC) ha detenido a casi 77.000 personas, de las que unas 23.000 son inocentes, según estiman los colectivos pro derechos humanos más involucrados en este tema.</p><p>En agosto del año pasado el gobierno dijo que 7.000 detenidos habían sido puestos en libertad.</p><p>La influencia de las maras ha sido reducida a la mínima expresión en infinidad de comunidades, colonias y cantones, pero la abogada Cardoza cree que el “fanatismo ciego” por Bukele en familias afectadas directamente por el régimen tiene a la base un fuerte componente religioso.</p><p>“Yo fui a una casa humilde –cuenta Cardoza con un ejemplo– en la que se habían llevado a un justo injustamente y, al entrar voy viendo el calendario de presidente. ¿Por qué lo tiene?, le pregunté. Mire, hija, me dijo la madre, Dios pone y quita reyes. Mi hijo no es pandillero y hay que confiar en Dios; Él va a determinar cuándo saldrá”.</p><figure><img alt=\"Policías de El Salvador entran a una casa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/dbdb/live/bc1f37c0-c1e8-11ee-8685-316409d66f25.jpg\" /><figcaption>Colectivos estiman que unas 23.000 personas inocentes han sido detenidas en el régimen de excepción.</figcaption></figure><h3>Toda la familia resulta afectada</h3><p>Este domingo, día de las elecciones presidenciales, Fredy cumplirá tres semanas detenido. Han contactado a un abogado que les está pidiendo US$5.000 por asumir el caso, una cifra imposible para la precaria economía de la familia, que vive en una modestísima vivienda dentro de un cafetal, alejada de todo. Están viendo cómo endeudarse.</p><p>“¿Cree que si él fuera culpable íbamos a meternos en un gasto de ese tipo?”, pregunta Wendy.</p><p>Ella ha sabido que <strong>a Fredy lo han trasladado ya dos veces </strong>desde las bartolinas de la PNC de Cojutepeque al complejo penitenciario de Izalco, pero en la cárcel no lo han recibido, y cree que es por su delicado estado de salud.</p><p>“Es que mire –dice José, un padre dolido porque ha perdido a su único hijo varón–, el señor presidente está haciendo las cosas bien; la cosa es que la autoridad se sobrepasa con las capturas, y por hacer números agarran a quien caiga, pues”.</p><p>“Si nosotros estamos bien contentos con Bukele”, murmura María, la madre, que apenas ha hablado durante toda la conversación.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/558a/live/ffa46440-aa85-11ee-bc2f-cb5579b90709.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T17:25:09.000Z",
  "ttr": 258,
  "type": "article"
}