{
  "url": "https://www.montevideo.com.uy/Noticias/-Nos-falto-un-micro--PERI-no-llego-a-los-convencionales-necesarios-para-definir-formula-uc897017",
  "title": "“Nos faltó un micro”: PERI no llegó a los convencionales necesarios para definir fórmula",
  "description": "Por una cabeza                                    Asistieron 20 personas menos que el mínimo requerido por la Corte; tienen tiempo hasta el 31 de agosto para organizar una nueva...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Nos-falto-un-micro--PERI-no-llego-a-los-convencionales-necesarios-para-definir-formula-uc897017",
    "https://www.montevideo.com.uy/Noticias/-Nos-falto-un-micro--PERI-no-llego-a-los-convencionales-necesarios-para-definir-formula-uc897017?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897017="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201409/_W933_80/467597.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por una cabeza</p>\n                                    <h2>Asistieron 20 personas menos que el mínimo requerido por la Corte; tienen tiempo hasta el 31 de agosto para organizar una nueva Convención.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Este domingo 11\nde agosto todo estaba listo en el club Welcome para darles la bienvenida a\nlos convencionales del Partido Ecologista Radical Intransigente (PERI) que\ndefinirían su fórmula presidencial.</p><p>Sin embargo, los\n231 presentes no alcanzaron al mínimo de personas definido por la Corte\nElectoral para que el acto tuviera validez, que era 251, informó <em>La Diaria</em> y\nconfirmó a <em>Montevideo Portal</em> su candidato a la presidencia, César Vega.</p><p>“Nos faltó un\nmicro de gente, nada más, que son 20 personas”, se lamentó Vega en diálogo con <em>Montevideo\nPortal</em> y detalló que, para asegurarse de llegar al número requerido de convencionales\nla próxima vez, su partido pedirá taxis para los concurrentes.</p><p>En horas de la\ntarde de este martes, una delegación del PERI se encontraba en la Corte\nElectoral acordando la posible nueva fecha para celebrar la convención, que\npuede hacerse hasta el 31 de agosto, según el calendario electoral definido por\nla Corte.</p><p>“Si uno lee los\nreglamentos, en realidad, incluso podría ser en las dos primeras semanas de\nsetiembre porque la Corte Electoral debe tener el 15 de setiembre la autoridad\nvicepresidenciable”, interpretó Vega.</p><p>El calendario del\nórgano que regula las elecciones establece que el 13 de setiembre vence el\nplazo de los partidos para hacer el “registro de la fórmula de\ncandidatos a presidente y vicepresidente”.</p><p>Según Vega, la\nCorte Electoral le entregó la nómina necesaria para la convención del 11 recién\neste jueves 8. “La Corte Electoral, que está llena de gente de los partidos\ntradicionales y del Frente Amplio, se desubica mal. Porque con los partidos\nchicos deben tener esa especie de consideración de darle las nóminas con\nanticipación porque no es fácil juntar a la gente”, consideró.</p><p>“Lo que hay que\ndestacar es que a [Jorge] Bonica [líder del partido Basta Ya] le enviaron la\nnómina el viernes para hacer la convención el domingo y a nosotros, por los\nmenos, nos dieron 24 horas más, fue el jueves”, bromeó.</p><p>A continuación,\nVega cuestionó la época del año en la que se define la vicepresidencia: “Se ve\nque no han sido inteligentes y han puesto al mes de agosto para definir estas\ncosas, que debe de ser el peor de los meses desde el punto de vista\nclimatológico y te lo dice un ingeniero agrónomo, que algo sabe del asunto”.</p><p>Vega dice que\ntiene muchos convencionales que tienen entre 80 y 90 años, incluida su suegra\nde 88 años. “Mi suegra era de las más jóvenes”, bromeó.</p><p>Ahora, el PERI se\napresta a realizar su convención con prontitud. “Estamos viendo de\nrealizarla o el próximo domingo, que me parece que marchamos, o el 31 de agosto”,\ncerró Vega.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}