{
  "url": "https://www.montevideo.com.uy/Noticias/Biden-hablo-sobre-elecciones-en-Venezuela-y-la-Casa-Blanca-tuvo-que-explicar-sus-dichos-uc897277",
  "title": "Biden habló sobre elecciones en Venezuela y la Casa Blanca tuvo que explicar sus dichos",
  "description": "Well...                                    “El presidente se refería a lo absurdo de que Maduro y sus representantes no hayan sido honestos” en los comicios, dijo un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Biden-hablo-sobre-elecciones-en-Venezuela-y-la-Casa-Blanca-tuvo-que-explicar-sus-dichos-uc897277",
    "https://www.montevideo.com.uy/Noticias/Biden-hablo-sobre-elecciones-en-Venezuela-y-la-Casa-Blanca-tuvo-que-explicar-sus-dichos-uc897277?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897277="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891692.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Well...</p>\n                                    <h2>“El presidente se refería a lo absurdo de que Maduro y sus representantes no hayan sido honestos” en los comicios, dijo un portavoz.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de Estados Unidos, Joe Biden, malinterpretó\neste jueves una pregunta sobre la <a href=\"https://www.montevideo.com.uy/Noticias/Tras-planteo-de-Lula-Biden-dice-que-apoya-celebracion-de-nuevas-elecciones-en-Venezuela-uc897248\" target=\"_blank\">celebración de nuevas elecciones en\nVenezuela, lo que creó horas de confusión después de que diera a entender que\napoyaba la repetición de los comicios</a>.</p><p>La confusión se produjo cuando Biden compareció brevemente\nante la prensa antes de subir al helicóptero presidencial Marine One. Cuando\nuna periodista le preguntó si apoyaba la convocatoria de nuevos comicios en\nVenezuela, se limitó a contestar: “Sí, lo hago”, sin ofrecer más detalles.</p><p>Horas después, un portavoz de la Casa Blanca aclaró que el\npresidente en realidad se estaba refiriendo a lo “absurdo” de que el mandatario\nde Venezuela, Nicolás Maduro, no haya publicado las actas de votación de los\ncomicios del 28 de julio, donde el oficialismo proclamó la reelección de Maduro\ncon unos resultados cuestionados dentro y fuera del país.</p><p>“El presidente se refería a lo absurdo de que Maduro y sus\nrepresentantes no hayan sido honestos sobre las elecciones del 28 de julio”,\ndijo un portavoz de la Casa Blanca, añadiendo que era “absolutamente claro” que\nla oposición venezolana había ganado.</p><p>Ese portavoz reiteró que Washington considera que el\nganador de los comicios fue el opositor Edmundo González Urrutia, según las\nactas obtenidas por el bloque opositor mayoritario, y de nuevo llamó a que se\nrespete “la voluntad” del pueblo venezolano para que haya una “transición de\nvuelta a las normas democráticas”.</p><p>Poco después, el Consejo de Seguridad Nacional (NSC)\nindicó, sin embargo, que Biden sólo había hecho una declaración general sobre\nla posición estadounidense respecto a Venezuela. </p><p>“Es absolutamente claro para la mayoría del pueblo\nvenezolano, para Estados Unidos y para un número creciente de países que\nEdmundo González Urrutia fue el más votado el 28 de julio”, dijo un portavoz\ndel NSC.</p><p>“Estados Unidos pide de nuevo que se respete la voluntad\ndel pueblo venezolano y que se inicien conversaciones sobre una transición de\nvuelta a las normas democráticas”, agregó.</p><p>El debate sobre la celebración de nuevos comicios en\nVenezuela se da después de que este jueves, durante una entrevista en la Radio\nT, el presidente brasileño, Luiz Inácio Lula da Silva, sugiriese dos posibles\nsalidas a la crisis postelectoral en Venezuela: la formación de un Gobierno de\ncoalición que integre miembros del chavismo y de la oposición o la celebración\nde nuevas elecciones.</p><p>Las declaraciones de Lula provocaron enseguida la reacción\ndel presidente de México, Andrés Manuel López Obrador, quien dijo que no ve “prudente”\npedir ahora nuevas elecciones en Venezuela.</p><p>Mientras tanto, el presidente de Colombia, Gustavo Petro,\nsugirió para Venezuela un “frente nacional” como el que hubo en Colombia en el\nsiglo XX, en el que liberales y conservadores se turnaban el poder como paso “transitorio”\nhacia una “solución definitiva” a la crisis, en una idea similar a la sugerida\npor Lula sobre un Gobierno de coalición.</p><p>Después de las elecciones en Venezuela, los Gobiernos de\nBrasil, Colombia y México iniciaron contactos para encontrar una solución a la\ncrisis, un esfuerzo de mediación que cuenta entre otros con el respaldo de\nEstados Unidos.</p><p><em>Con información de EFE y AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Corina-Machado-tras-planteo-de-nuevas-elecciones--Una-falta-de-respeto-a-los-venezolanos--uc897257\">Corina Machado tras planteo de nuevas elecciones: “Una falta de respeto a los venezolanos”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}