{
  "url": "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-el-clasico-los-que-llegaron-el-sistema-tactico-Palacios-Ebere-y-mas-uc876885",
  "title": "Álvaro Recoba: el clásico, los que llegaron, el sistema táctico, Palacios, Ebere y más",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl entrenador de Nacional, Álvaro Recoba, habló en conferencia de prensa el día previo al clásico amistoso del miércoles ante Peñarol (21:45 horas en el Estadio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-el-clasico-los-que-llegaron-el-sistema-tactico-Palacios-Ebere-y-mas-uc876885",
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-el-clasico-los-que-llegaron-el-sistema-tactico-Palacios-Ebere-y-mas-uc876885?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876885="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/863622.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El\nentrenador de Nacional, Álvaro Recoba, habló en conferencia de prensa el día\nprevio al clásico amistoso del miércoles ante Peñarol (21:45 horas en el\nEstadio Centenario) y se refirió a sus apuestas en el club, los jugadores que\nllegaron y los que tienen chances de sumar al plantel.</p><p>“Aún no tengo\ndefinido el equipo, posiblemente juguemos con línea de tres, pero lo definiré\nel mismo día del encuentro”, comenzó abriendo el fuego el Chino que explicó: “Mi\nidea es esa, no sé si para quedarse, pero en el partido anterior y con una semana\nde entrenamiento, se vieron cosas interesantes, que precisan más trabajo”.</p><p>“En este\nmomento lo fundamental es seguir intentando con esta idea, pero hemos trabajado\nla línea de cuatro también. Queremos un equipo que vaya por afuera con los\ncarrileros. Vamos por ese camino”, mencionó.</p><p>En\nreferencia a lo que espera del clásico y como lo afrontará, expresó: “Soy muy respetuoso\ny más siendo un partido de este tenor, pero en el momento que estamos del año\nes complicado. Fui a buscar información de Peñarol y tenemos 45’ [del partido amistoso\nante Newell’s del domingo pasado] porque cambiaron todo el equipo en el\nentretiempo, lo mismo pasó con nosotros”.</p><p>“Tenemos\nque tomar alguna precaución en la parte táctica pero principalmente tratar de\nreafirmar lo nuestro, que es un equipo que está en camino de crecimiento y al\ncual están llegando jugadores. Hoy en día tenemos que apostar a lo nuestro”,\nmencionó.</p><p><strong>El plantel\ny los recién llegados</strong></p><p>Recoba\ndurante la conferencia fue consultado por las características del paraguayo Federico\nSantander: “Nos dará una cuota de experiencia muy buena. Cada jugador tiene su\ntipo de juego y lo veo más posicional en la zona de nueve, a diferencia de\nGonzalo [Carneiro] o Ruben [Bentancourt] que tienen más movilidad. Tiene su\nrecorrido por Europa, pasajes en buenas ligas y puede ser un aporte importante,\nya sea para jugar desde el inicio o para cuando la pelota tenga que llegar al\nárea si o sí. Tenemos que ponerlo a punto desde la parte competitiva ya que no\njuega desde setiembre y hay que hacerlo en el menor tiempo posible”.</p><p>Consultado\nsobre si estará a la orden ante los carboneros, confesó: “No, porque llegó,\nfirmó contrato y debe tener una puesta a punto de una semana”. Algo que probablemente\nsucederá con el panameño Luis Mejía: “Lo veremos, la idea es decidir en el\nrepaso táctico el miércoles en la mañana, como parte de un proceso de seguir\ncreciendo. Facundo [Machado] lo hizo muy bien el otro día”.</p><p>“Oliva\nestará para el clásico, seguramente irá al banco”, confirmó sobre otro de los que\nretornaron a la institución: “Lo iremos viendo, como se siente”.</p><p><strong>Unos refuerzos</strong></p><p>El Chino\nfue consultado sobre algunos nombres que se manejan en la esfera tricolor y que\npodrían llegar a reforzar el plantel, comenzando con el seleccionado sub-23, Tiago\nPalacios: “No lo sé, no quiero hablar de jugadores que no están. Los que lleguen\nserán bienvenidos y si no, estoy conforme con lo que tengo”.</p><p>También se\nrefirió al nigeriano de Plaza Colonia, Christian Ebere: “Me gusta sí, por algo\nhay muchos equipos del exterior y de acá interesados por su ficha. Quizás hace\nalgunos meses, cerrando en los ojos, lo imaginaba en el club. Veremos, se está\ntratando de saber que posibilidades hay. Es un jugador interesante y podría ser\nuna buena opción para nosotros”.</p><p>Sobre el\nfuturo del canterano Bruno Damiani, mencionó: “Tiene posibilidades de salir. Yo\nle comenté que no facilito la salida de nadie y pienso que está en el equipo.\nEstá en una edad que tiene que jugar, pero no le puedo, ni garantizó, el puesto\nde titular a nadie. Será una decisión que tome buscando lo mejor para él. Si se\nqueda competirá con el resto de los atacantes”.</p><p>“Estoy\nconforme con los jugadores que tenemos, capaz que puede llegar alguno más en\nalguna posición para la cual nos puede dar un salto de calidad. Hemos hecho lo\nposible por traer lo que queríamos. Veremos si se puede sumar una nueva incorporación\nen estos días”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}