{
  "url": "https://www.elobservador.com.uy/nota/pit-cnt-llego-a-mas-de-150-mil-firmas-de-las-270-mil-necesarias-para-el-plebiscito-de-seguridad-social-202428132320/amp",
  "title": "PIT-CNT llegó a más de 150 mil firmas de las 270 mil necesarias para el plebiscito de seguridad social",
  "description": "El PIT-CNT comunicó este jueves que cuenta con 153.300 firmas para su plebiscito sobre seguridad social. Si bien, esperan alcanzar 500 mil, solo necesitan 270 mil antes del 27 de abril, fecha límite a partir...",
  "links": [
    "https://www.elobservador.com.uy/nota/pit-cnt-llego-a-mas-de-150-mil-firmas-de-las-270-mil-necesarias-para-el-plebiscito-de-seguridad-social-202428132320",
    "https://www.elobservador.com.uy/nota/pit-cnt-llego-a-mas-de-150-mil-firmas-de-las-270-mil-necesarias-para-el-plebiscito-de-seguridad-social-202428132320/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706124817223/-ine4904-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El PIT-CNT comunicó este jueves que cuenta con <strong>153.300 firmas para su<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/plebiscito-por-reforma-jubilatoria-si-se-aprueba-habra-necesidad-de-aumentar-impuestos-segun-mieres-20242718165\"> plebiscito sobre seguridad social</a>. </strong>Si bien, esperan alcanzar 500 mil, <strong>solo necesitan 270 mil antes del 27 de abril</strong>, fecha límite a partir de la que faltarán seis meses para la elección de octubre.</p><div><p>Ante las advertencias que han hecho desde el oficialismo, especialmente el ministro de Trabajo y Seguridad Social, Pablo Mieres, que compareció ante el Parlamento este miércoles, el presidente de la central sindical, Marcelo Abdala, dijo que en el gobierno <strong>\"agitan el cuco del terror y hacen películas de ciencia ficción\".</strong></p><p><strong>\"Yo les diría que estudien un poco\"</strong>, dijo Abdala a Telemundo.</p><p><strong>\"La papeleta excluye expresamente cualquier avance que sea conquistado</strong>, como el que mencionó el señor ministro del <strong>Focer </strong>(Fondo de Cesantía y Retiro de la Construcción), que en realidad es un complemento que asegura el derecho a la indemnización para los trabajadores de la construcción, del mismo modo que <strong>hay otros fondos sociales que están expresamente salvaguardados en la papeleta\",</strong> afirmó.</p><p>\"A mí me llama poderosamente la atención que quienes están de acuerdo con que el Estado le brinde a las AFAP US$1.400 millones por mes, <strong>quienes han defendido que las AFAP </strong>se hayan hecho de un entorno de US$ 22 mil millones de dólares, que<strong> son 30 puntos del Producto Bruto Interno (PBI), nos vengan con estos planteos\", </strong>sostuvo Abdala.</p><p>El presidente del PIT-CNT calificó de \"muy fuera de lugar\" lo que plantea el gobierno. \"Y creo que la gente lo sabe, <strong>porque un 75% de nuestra ciudadanía,</strong> según encuestas, quedó <strong>desconforme con el ajuste fiscal y la reforma jubilatoria que hicieron el año pasado</strong> y porque hay encuestas, que nosotros reafirmamos en la calle, establecen que<strong> alrededor de un 60% de la gente estaría dispuesta a firmar\", </strong>aseguró.</p><p>Para Abdala, el planteo sindical es<strong> \"sumamente sencillo\". </strong></p><p>\"En primer lugar<strong> poner una base mínima de jubilaciones y pensiones igual al salario mínimo,</strong> hoy está ubicado en $22.280,<strong> implica una mejora para los sectores que ganan jubilaciones miserables,</strong> aunque tampoco permite tirar manteca al techo\", argumentó.</p><p>Además, \"en el momento de la más profunda <strong>revolución tecnológica que achica el tiempo necesario de trabajo</strong> para la producción de bienes y servicios,<strong> se establece volver nuevamente a los 60 años para jubilarse\".</strong></p><p>Esto último, <strong>\"sin desmedro de que quien pueda y quiera seguir trabajando lo puede hacer\".</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T16:23:20.895Z",
  "ttr": 77,
  "type": "article"
}