{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/trabajadores-de-copsa-no-descartan-agudizar-medidas-tras-tercer-mes-consecutivo-de-adeudos-salariales/",
  "title": "Trabajadores de Copsa no descartan “agudizar medidas” tras tercer mes consecutivo de adeudos salariales",
  "description": "La Asociación de Trabajadores de Copsa (ATC) comunicó en la madrugada de este lunes un nuevo paro por 24 horas. Esta medida se suma a otras ya concretadas en meses anteriores, como consecuencia de adeudos que...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/trabajadores-de-copsa-no-descartan-agudizar-medidas-tras-tercer-mes-consecutivo-de-adeudos-salariales/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/trabajadores-de-copsa-no-descartan-agudizar-medidas-tras-tercer-mes-consecutivo-de-adeudos-salariales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS210563_20240425MQ_1791-lpr_article_main.JPG?r=ze30bSoSCfcQCQ4r",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/paro-de-copsa-por-24-horas-este-lunes/\">La Asociación de Trabajadores de Copsa (ATC) comunicó en la madrugada de este lunes un nuevo paro por 24 horas</a>. Esta medida se suma a otras ya concretadas en meses anteriores, como consecuencia de adeudos que la empresa mantiene hace algún tiempo y que se han profundizado con el incumplimientos de los salarios mensuales. </p>\n<p>Andrés Martinez, dirigente del sindicato de la empresa, confirmó a <em>la diaria</em> que marzo es el <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/gerente-general-de-copsa-sobre-la-falta-de-pagos-no-tenemos-un-problema-de-gestion-sino-que-hay-un-problema-estructural-del-sistema-suburbano/\">tercer mes consecutivo en el que los salarios no se pagan en fecha</a>. </p>\n<p>“Lo debían abonar el 10, pero es 20 y no ha terminado de pagar”, explicó Martínez en relación a la situación de este mes, detonante del paro sorpresivo. En esa línea, agregó que lo que se debe este mes es entre 40% y 45% del sueldo, y que en abril los sueldos se terminaron de pagar en su totalidad el día 30. </p>\n<p>Si bien todavía se deben montos correspondientes a salarios vacacionales y a licencias, situación que comenzó en 2021, Martínez manifestó que lo que no se puede hacer llevadero es que “se le haga cuenta corriente a la empresa manosearnos con el tema del salario mensual”.</p>\n<p>Consultado por cómo siguen desde ATC el proceso del préstamo “puente” aprobado por el Banco República, Martinez destacó que “no preocupa” porque según ya lo <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/federacion-de-transporte-suburbano-anuncio-que-puede-retomar-medidas-y-el-poder-ejecutivo-respondio-para-transmitir-tranquilidad/\">dijo el miércoles pasado el ministro de Transporte, José Luis Falero, en “un máximo de 10 días quedaría la disponibilidad del dinero”</a>. </p>\n<p>“Lo que nos preocupa a nosotros es que la empresa con lo que recauda mensualmente no está pudiendo cumplir con los pagos salariales del mes”, remarcó el dirigente luego de referirse al mecanismo.</p>\n<p>Martinez indicó que reconoce que el préstamo va a dar “oxígeno” a la empresa, pero sostiene que “preocupa el después”. Por este motivo, como consecuencia de la situación actual, desde ATC ya se han comunicado con la Unión Nacional de Obreros y Trabajadores del Transporte (Unott) y no descartan “agudizar medidas”, aunque esperan no tener que llegar a eso. </p>\n<p>Por otra parte, el dirigente sindical destacó que también se han mantenido contactos con el director de Trabajo, Federico Daverede, y jerarcas del Ministerio de Transporte y Obras Públicas (MTOP), los que les manifestaron que están “trabajando” en el tema. </p>\n<h3>La visión de la empresa</h3>\n<p>Jorge García, abogado de Copsa, confirmó a <em>la diaria</em> lo planteado por los trabajadores en relación a lo que adeuda la empresa. En este sentido, entiende como algo “correcto” la medida de paro, dado la importancia para ellos del salario. No obstante, agregó que dado que el préstamo saldría a fines de esta semana o a principios de la próxima, se entiende que la medida podría haber esperado “unos días”. “Entiendo la preocupación, pero no nos pareció correcto en cuanto a tiempo”, subrayó.</p>\n<p>Consultado por cómo se va a resolver este mes la situación de los trabajadores, sostuvo que no solo hay “adeudos salariales”, sino también con otras entidades estatales como el Banco de Previsión Social (BPS) y la Dirección General Impositiva (DGI). En relación al BPS, confirmó que el cumplimiento es necesario para el propio funcionamiento de la empresa. “Si nosotros recibimos ese préstamo puente, tanto nosotros como las demás empresas del sector, cancelamos eso y cancelamos otras partidas que también se deben licencia y salario vacacional”, confirmó García. </p>\n<p>El abogado coincidió con la preocupación de los trabajadores y manifestó que el problema no se resuelve con el préstamos y con el posterior fideicomiso, dado que el sector atraviesa un problema de carácter “estructural” que tiene más de 10 años. En concreto, García hizo foco en la necesidad de actualizar la paramétrica del transporte suburbano, aspecto fundamental para el “equilibrio” del sistema. </p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/4/esta-la-decision-politica-para-que-se-ejecute-el-prestamo-puente-para-el-sistema-suburbano-confirmo-el-director-de-transporte/\">Si bien el director de Transporte, Pablo Labandera, había asegurado a <em>la diaria</em> semanas atrás que se estaba trabajando en la actualización de la paramétrica y que esto iba a quedar disponible a “la brevedad”</a>, García dijo que las empresas lo ven como “una cuestión incierta”. </p>\n<p>“Por el bien de todas las empresas, con especial énfasis en las empresas netamente suburbanas, si se brinda la solución antes de que termine el mandato, sería muy bueno”, sostuvo García.</p>\n<div>\n<h3>La situación del préstamo “puente”</h3>\n<div>\n<p>Hace 10 días el Banco República aprobó el préstamo “puente” que se le otorgará a las empresas del transporte suburbano, agrupadas en la Cámara de Empresas del Sistema de Transporte Metropolitano (Cestrame). Según dijo a <em>la diaria</em> el abogado de Copsa, Jorge García, el pasado viernes el MTOP le envió a las empresas del sector el convenio que las mismas deberán subscribir. </p>\n<p>Por su parte, la asesoría legal de Copsa formuló una serie de “observaciones” que fueron enviadas a la cartera el mismo viernes. En este sentido, desde la empresa se esperan novedades sobre este tema en las próximas horas, dado que los cambios estuvieron vinculados simplemente a cuestiones “formales”. “No podíamos dejarlas pasar por alto, pero no hacen a la cuestión de fondo, a lo estructural del convenio”, detalló.</p>\n<p>Por último, García manifestó que ha habido “cierta demora” en el proceso, pero, más allá de que eso no genera “conformidad” se espera que al cierre de la semana o al principio de la próxima todo esté resuelto. El próximo martes, en la tarde, se reunirá Cestrame, que tratará el préstamo como “temática central”.</p>\n</div>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-20T23:09:36+00:00",
  "ttr": 175,
  "type": "article"
}