{
  "url": "https://www.elobservador.com.uy/nota/la-sonda-estadounidense-odysseus-que-llego-a-la-luna-se-esta-quedando-sin-bateria-2024227163649",
  "title": "La sonda estadounidense Odysseus que llegó a la Luna se está quedando sin batería",
  "description": "Odysseus se convirtió el pasado jueves en la primera sonda comercial en posarse en la Luna y la primera estadounidense en hacerlo luego de finalizado el programa Apolo, hace más de 50 años. Sin embargo, los...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-sonda-estadounidense-odysseus-que-llego-a-la-luna-se-esta-quedando-sin-bateria-2024227163649",
    "https://www.elobservador.com.uy/nota/la-sonda-estadounidense-odysseus-que-llego-a-la-luna-se-esta-quedando-sin-bateria-2024227163649/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709062508498.jpg?&cw=600&ch=365",
  "content": "<p>Odysseus se convirtió el pasado jueves en la primera sonda comercial en posarse en la Luna y la primera estadounidense en hacerlo luego de finalizado el programa Apolo, hace más de 50 años. Sin embargo, los analistas de la empresa informaron que, en lugar de alunizar de forma vertical en sus seis patas, Odysseus, que mide más de cuatro metros de alto, terminó probablemente dándose vuelta y quedó sobre un costado.</p><div><p>El lunes, Intuitive Machines indicó que la sonda continuaría recuperando datos \"hasta que los paneles solares del módulo ya no estuvieran expuestos a la luz\".</p><p>Pero este martes se sumó otro contratiempo. La empresa publicó un nuevo mensaje indicando que las baterías podrían tal vez aguantar \"hasta 10 o 20 horas más\", y agregó que buscan determinar el momento exacto en que se agotarán.</p><p>Inicialmente, las operaciones en terreno de la sonda estaban previstas para durar aproximadamente siete días, antes de que llegue la noche al polo sur lunar, teniendo en cuenta que Odysseus es la sonda que logró posarse más al sur de la Luna.</p><p>Las anteriores misiones, las de las Apolo, alunizaron más cerca del Ecuador, pero la Nasa desea explorar el polo sur de la Luna antes de enviar astronautas en el marco de su nueva misión Artemis. Por ello, contrató a empresas privadas, entre ellas Intuitive Machines, para transportar instrumentos científicos a la Luna.</p><p>Este martes, previo al anuncio del inminente colapso de la batería, desde Intuitive Machines se informó que “Odysseus transmitió eficazmente datos científicos de sus aparatos a bordo”. Y la firma publicó una nueva foto, tomada por la sonda, a unos 30 metros por encima del suelo lunar, antes de hacer su alunizaje.</p><p>Según la agencia espacial japonesa Jaxa, su sonda SLIM también se había posado en la Luna a finales de enero de costado. El lunes, la dirección de la agencia anunció que se había vuelto a encender luego de sobrevivir a dos semanas de rigurosa noche lunar.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T19:36:49.670Z",
  "ttr": 65,
  "type": "article"
}