{
  "url": "https://www.elpais.com.uy/ovacion/futbol/los-detalles-del-acuerdo-de-auf-con-nike-y-los-motivos-por-los-que-hay-clubes-que-dicen-que-esta-fundida",
  "title": "Los detalles del acuerdo de AUF con Nike y los motivos por los que hay clubes que dicen que \"está fundida\"",
  "description": "El Consejo Ejecutivo de la Asociación Uruguaya de Fútbol (AUF) y los representantes de los clubes se reunieron en la noche del jueves para llevar a cabo un nuevo Congreso que dio mucho de qué hablar y que a...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/los-detalles-del-acuerdo-de-auf-con-nike-y-los-motivos-por-los-que-hay-clubes-que-dicen-que-esta-fundida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/109886a/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fb8%2Ff38c6c5a476080033b62f3066af5%2Fdiseno-sin-titulo-2024-11-01t234408-993.jpg",
  "content": "<div>\n    <p>El Consejo Ejecutivo de la <b>Asociación Uruguaya de Fútbol</b> (<b>AUF</b>) y los representantes de los clubes se reunieron en la noche del jueves para llevar a cabo <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/congreso-de-auf-se-alcanzaron-los-votos-para-aprobar-el-contrato-de-nike-con-la-seleccion-por-ocho-anos\">un nuevo Congreso</a> que dio mucho de qué hablar y que a pesar de comenzar sobre la tardecita, finalizó sobre la medianoche.</p><p>Más allá de que en una primera instancia se trató la extensión del vínculo con <b>Nike </b>a ocho años, lo cual fue aprobado, también estuvo sobre la mesa el balance económico de la AUF con fuertes diálogos, discusiones, idas y vueltas.</p><p>Varios clubes fueron muy críticos con los números presentados y entre ellos estuvieron <b>Wanderers </b>y <b>Liverpool</b>, quienes tampoco acompañaron en la primera votación de la jornada.</p><p>“No hubo respuestas convincentes y la mayoría de las preguntas no se respondieron. Ni siquiera autocrítica de la AUF sobre la situación financiera. Eso nos dejó preocupados”, criticó <b>Germán Barcala</b>, presidente del Bohemio, a <i>Ovación</i>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Ignacio Alonso en el Congreso de AUF.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de9338c/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F5c%2F15810fbf4fce927dea410b742280%2Fdiseno-sin-titulo-2024-10-31t204856-318.jpg 1x, https://imgs.elpais.com.uy/dims4/default/023d89f/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F5c%2F15810fbf4fce927dea410b742280%2Fdiseno-sin-titulo-2024-10-31t204856-318.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de9338c/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F5c%2F15810fbf4fce927dea410b742280%2Fdiseno-sin-titulo-2024-10-31t204856-318.jpg\" />\n</picture>\n        <div>\n            <figcaption>Ignacio Alonso en el Congreso de AUF.</figcaption><p>Foto: @AUFOficial.</p></div>\n</figure>\n            </div><p>“Se habló poco del balance actual, el presidente Alonso habló de los maravillosos próximos cuatro años, que está bien, es un deseo. Pero hablemos de qué pasó en el balance, que es lo más importante. Merece otra discusión más de fondo y otra autocrítica. No hubo explicaciones de por qué no se atribuían algunas pérdidas que hay que poner”, agregó.</p><p>“Hay una cantidad de imputaciones que no se hicieron, que son pérdidas, que daría un balance negativo mucho más importante, que es lo que no se hizo. Y eso también lo reclama la Comisión Fiscal. Si el balance es negativo, como nosotros entendemos que tiene que dar por razones obvias, la situación sería mucho más grave”, sostuvo en relación a la denuncia de que hubo US$ 10 millones de pérdidas de patrimonio en los últimos dos años.</p><p>En ese mismo sentido fue <b>José Luis Palma</b>, presidente de Liverpool, que indicó: “La AUF está fundida y aumentó su pasivo en un 300% en dos años”.</p><p>En diálogo con<i> 100% Deporte</i> (<i>Sport 890</i>) manifestó: “Les pregunté por qué si el balance se entregó en los primeros días de setiembre al Banco República demoraron 50 días para convocar a los clubes, y acá hay dos razones: o tienen miedo de enfrentar, que evidentemente sí, o les costó muchísimo convencer a la Comisión Fiscal, que hizo un informe no amigable, poco profundo”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Los dirigentes de los clubes en el Congreso de la AUF.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7b548c4/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F78%2Fdf8015314c60a24526807ca88f31%2Fdiseno-sin-titulo-2024-11-01t235530-985.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6d4fc1e/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F78%2Fdf8015314c60a24526807ca88f31%2Fdiseno-sin-titulo-2024-11-01t235530-985.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7b548c4/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F78%2Fdf8015314c60a24526807ca88f31%2Fdiseno-sin-titulo-2024-11-01t235530-985.jpg\" />\n</picture>\n        <div>\n            <figcaption>Los dirigentes de los clubes en el Congreso de la AUF.</figcaption><p>Foto: @AUFOficial.</p></div>\n</figure>\n            </div><p>“Qué pasó con los fondos de fortalecimiento porque vinieron siete u ocho millones para los clubes y distribuyeron US$ 4.1, así que el resto no supieron decirme dónde está la plata y a dónde fue esa diferencia que ronda los dos millones y medio de dólares”, agregó.</p><p>Hasta el momento no hubo declaraciones de prensa del presidente <b>Ignacio Alonso</b> tras el Congreso, pero en redes sociales de la AUF se divulgó una afirmación que indicó: “Los préstamos que aporta la AUF de fortalecimiento son accesibles para todos los clubes”. Además agregó: “Vamos a tener un contrato de TV del Fútbol Uruguayo que pague lo que vale en el mercado para cuidar nuestro principal ingreso”.</p><p>Lo presentado no convenció a todos y esos equipos se mostraron, una vez más, muy críticos: “Lo llamativo de todo es que aquellos congresistas que estaban a favor del balance simplemente votaron a favor, nadie argumentó ni opinó a favor. Parece una dinámica que se da hace años”, cerró Barcala.</p><div>\n            <p>\n                            </p><h3>Los detalles del acuerdo entre la AUF y Nike</h3>\n            <p></p>\n        </div><p>Uno de los temas que se trataron en el Consejo de la AUF fue la extensión del contrato con la empresa Nike que pasará a ser la encargada de la indumentaria de la Celeste. Para pasar de cuatro a ocho años era necesaria la aprobación de 2/3 de los votantes y del total de 76, fueron 56 los que estuvieron de acuerdo cerrando así una negociación que fue catalogada como histórica. </p><p>“El contrato con Nike da solidez económica a nuestra casa hacia el futuro. Es el mayor contrato de patrocinio de la historia del fútbol uruguayo”, indicó Ignacio Alonso, presidente de la AUF. </p><p>“Nos parece que para votar un contrato de ocho años, tenemos que ver el contrato, cosa que no sucedió. Pedimos más información en los días previos y nos la negaron. Nos mandaron un resumen ejecutivo sobre los principales puntos, pero nos pareció insuficiente. Estaba incompleto”, indicó a <i>Ovación </i>Germán Barcala, presidente de Wanderers, uno de los clubes que votó en contra. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Federico Valverde en el partido entre Uruguay y Ecuador.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fea9874/2147483647/strip/true/crop/4653x3102+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F2a%2F181a69264302b2a007901079e750%2Ffederico-valverde-en-el-partido-entre-uruguay-y-ecuador.jpg 1x, https://imgs.elpais.com.uy/dims4/default/25bef62/2147483647/strip/true/crop/4653x3102+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F2a%2F181a69264302b2a007901079e750%2Ffederico-valverde-en-el-partido-entre-uruguay-y-ecuador.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fea9874/2147483647/strip/true/crop/4653x3102+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F2a%2F181a69264302b2a007901079e750%2Ffederico-valverde-en-el-partido-entre-uruguay-y-ecuador.jpg\" />\n</picture>\n        <div>\n            <figcaption>Federico Valverde en el partido entre Uruguay y Ecuador.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n            </div><p>En referencia a los 41 millones de dólares que obtendrá la AUF en un plazo de ocho años por la firma con Nike, José Luis Palma, mandatario de Liverpool, dijo a 100% Deporte: “Sí, pero eso son ocho años, aparte no es todo dinero, también hay indumentaria. Es más o menos lo que recibía de Puma”. </p><p>¿Qué es lo que marca este vínculo? Los US$ 41 millones por los ocho años, que dura el contrato, están conformados por aporte económico, indumentaria, regalías, bonos e inversión en general y desde la AUF sostienen que hay un aumento en los ingresos de 16% respecto al anterior. La AUF contará con 10.000 productos adicionales que tengan como meta promover el desarrollo de las selecciones juveniles, femeninas y el fútbol amateur. </p><p>Entre otros puntos, habrá un aporte superior a los US$ 4 millones de dólares en marketing para aumentar la visibilidad y valor de marca AUF a nivel local e internacional, así como también una relación directa con la Casa Matriz de la empresa con una interacción permanente sin intermediarios y el derecho a utilizar el complejo deportivo de Nike en Oregon, Estados Unidos. </p><p>Y a su vez, los hinchas contarán con una amplia gama de productos de la selección uruguaya a los que podrán acceder en materia de indumentaria.</p><div>\n            <p>\n                            </p><h3>El contrato de Marcelo Bielsa y los derechos de TV</h3>\n            <p></p>\n        </div><p>Algunos clubes exigen tener más información de los gastos, como por ejemplo, los que se desprenden del contrato de la selección uruguaya con el entrenador <b>Marcelo Bielsa</b>. Barcala se refirió a ello y opinó: “Queremos conocer el contrato con Bielsa, que no se conoce. De hecho, ni siquiera la Comisión Fiscal accedió, lo cual nos parece una locura. Se lo negaron. Además, la Comisión Fiscal debería verlo porque seguramente hay módicos que deberían estar con detención de balance, en lo cual es salir del técnico o lo que fue. Entonces todos hablamos de oído, no sabemos y nos parece que eso es bastante complicado”</p><p>En la jornada del jueves la Asociación Uruguaya de Fútbol dijo que podrán consultarlo en la sede, explicó Barcala, pero dijo que “todos sabemos que no se mostró en su momento. Ya está firmado”. Ahora van a convocar a una reunión con algunos clubes para verlo.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Marcelo Bielsa, director técnico de Uruguay, en el Estadio Centenario durante el Uruguay vs. Ecuador. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca0b44a/2147483647/strip/true/crop/3679x2448+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F97%2Fe3b28c1447598de3ac5b0dcbcddb%2Fc0e10667-6ffd-4951-8459-73af393199ba.jfif 1x, https://imgs.elpais.com.uy/dims4/default/01382c3/2147483647/strip/true/crop/3679x2448+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F97%2Fe3b28c1447598de3ac5b0dcbcddb%2Fc0e10667-6ffd-4951-8459-73af393199ba.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca0b44a/2147483647/strip/true/crop/3679x2448+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F97%2Fe3b28c1447598de3ac5b0dcbcddb%2Fc0e10667-6ffd-4951-8459-73af393199ba.jfif\" />\n</picture>\n        <div>\n            <figcaption>Marcelo Bielsa, director técnico de Uruguay, en el Estadio Centenario durante el Uruguay vs. Ecuador.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n            </div><p>Si bien no era el tema del congreso, Barcala confesó que el presidente Ignacio Alonso, en algunos de sus descargos habló del tema de los derechos televisivos, que actualmente pertenecen a Tenfield (culmina en 2025). “Para mí fue fuera de contexto. Y habló de que ‘estábamos cerca de tener la mejor negociación’, que es lo que dice habitualmente cuando nos juntamos con él, pero tampoco es nada concreto”, explicó.</p><p>“A mí me parece que para poder creer en lo que nos dice Alonso, tiene que, por lo menos, hacerse el balance como corresponde, admitir errores y corregirlos, porque no tuvo esa posición”, cerró el presidente de Wanderers.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/balance-de-auf-sin-respuestas-convincentes-bielsa-y-nike-los-argumentos-de-los-clubes-que-votaron-en-contra\">\n                Balance de AUF \"sin respuestas convincentes\", Bielsa y Nike: los argumentos de los clubes que votaron en contra\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/palma-arremetio-contra-auf-tras-la-firma-del-contrato-con-nike-esta-fundida-perdio-10-millones-en-dos-anos\">\n                Palma arremetió contra AUF tras la firma del contrato con Nike: \"Está fundida, perdió 10 millones en dos años\"\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cupese",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-02T06:20:05.159",
  "ttr": 255,
  "type": "article"
}