{
  "url": "https://www.montevideo.com.uy/Deportes/Miguel-Samudio-y-sus-palabras-sobre-Juan-Izquierdo--Se-fue-un-amigo-y-ya-lo-extrano--uc898468",
  "title": "Miguel Samudio y sus palabras sobre Juan Izquierdo: “Se fue un amigo y ya lo extraño”",
  "description": "En su recuerdo                                    “La vida se va en un abrir y cerrar de ojos, por eso hay que vivirla como debe ser, dejando huella y él la dejó\", expresó el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Miguel-Samudio-y-sus-palabras-sobre-Juan-Izquierdo--Se-fue-un-amigo-y-ya-lo-extrano--uc898468",
    "https://www.montevideo.com.uy/Deportes/Miguel-Samudio-y-sus-palabras-sobre-Juan-Izquierdo--Se-fue-un-amigo-y-ya-lo-extrano--uc898468?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898468="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892972.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En su recuerdo</p>\n                                    <h2>“La vida se va en un abrir y cerrar de ojos, por eso hay que vivirla como debe ser, dejando huella y él la dejó\", expresó el paraguayo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El paraguayo\nMiguel Samudio, compañero de Juan Izquierdo en el Liverpool campeón del año 2023,\naseguró están “muy golpeado” por todo lo que pasó y aseguró que lo más\nimportante: “Es el legado que dejará principalmente como persona”.</p><p>Samudio,\nentrevistado en el programa “Cardinal Deportivo” (ABC TV de Paraguay) se\nrefirió al fallecimiento de Izquierdo y aseguró: “Estoy muy tocado, dolido por\nlo que pasó. Los más allegados a él y su familia, estábamos pendientes [durante\nsu internación] esperando con mucha fe que se pudiera revertir, pero era algo\nimposible. Cuando me enteré me dejó muy golpeado”.</p><p>“Hoy lo\nprincipal de todo es recordar su persona. Juan fue un padre de familia\nejemplar, un hijo ejemplar, esposo, amigo, hermano. Un luchador que la peleó\npara cumplir todo lo que estaba alcanzando en su vida y carrera”, expresó\nemocionado.</p><p>“Hicimos\nhistoria juntos en Liverpool porque era un grupo muy unido que se plantaba ante\ntodas las adversidades. Juan era uno de esos que con su amor propio nos\nincentivaba a superar cada obstáculo. Ya lo extraño y lo que importa hoy en día\nes el legado que dejó”.</p><p>“Le tocó a él,\npero le pudo haber tocado a cualquiera”, reflexionó más tarde el futbolista\nparaguayo: “La vida se va en un abrir y cerrar de ojos y hay que vivirla\ncomo tiene que ser, dejando huella, él la dejó y un legado que nadie va a\nborrar nunca”.</p><p>“Es un momento muy duro, complicado, pero la mejor manera de\nrecordarlo es seguir y con el reconocimiento que todos le estamos haciendo. Se\nfue un amigo”, expresó.</p><p>“Valoramos siempre su humildad, sabemos de donde salió, todo\nlo que pasó, compartimos mucho. Se fue una persona de esas muy queridas que te\ndejan un gran vacío para siempre”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}