{
  "url": "https://www.montevideo.com.uy/Noticias/Taylor-Swift-cancela-sus-shows-en-Viena-tras-confirmacion-de-plan-de-ataque-terrorista-uc896475",
  "title": "Taylor Swift cancela sus shows en Viena tras confirmación de plan de ataque terrorista",
  "description": "Look what you made me do                                    “No tenemos más elección que cancelar los tres conciertos programados, por la seguridad de todos”, anunció la productora del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Taylor-Swift-cancela-sus-shows-en-Viena-tras-confirmacion-de-plan-de-ataque-terrorista-uc896475",
    "https://www.montevideo.com.uy/Noticias/Taylor-Swift-cancela-sus-shows-en-Viena-tras-confirmacion-de-plan-de-ataque-terrorista-uc896475?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896475="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890856.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Look what you made me do</p>\n                                    <h2>“No tenemos más elección que cancelar los tres conciertos programados, por la seguridad de todos”, anunció la productora del espectáculo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Taylor Swift debió cancelar sus tres shows programados en Viena luego de confirmarse que había un plan terrorista para atacar el estadio donde se iba a presentar. </p><p>Barracuda Music, productora local de los espectáculos comunicó la decisión junto a Taylor Nation, el equipo de comunicación de la cantante estadounidense. </p><p>“Con confirmación de las autoridades del gobierno de un plan terrorista para atacar el estadio Ernst Happel, no tenemos más elección que cancelar los tres shows programados, por la seguridad de todos”, informaron. </p><p>A su vez, se anunció que todos los tickets serán automáticamente reembolsados dentro de los próximos 10 días hábiles. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890858.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890858.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890858.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890858.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890858.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890858.jpeg 2x\" />\n\t</picture>\n</div><p><a href=\"https://www.montevideo.com.uy/Noticias/Detienen-a-presuntos-yihadistas-que-querian-atentar-en-conciertos-de-Taylor-Swift-en-Viena-uc896463\" target=\"_blank\">Tal como informáramos</a>, la policía de Austria detuvo este miércoles a dos presuntos terroristas que planeaban atentar contra los conciertos de Swift en Viena, que se realizarían este 8, 9 y 10 de agosto. </p><p>El director general de Seguridad Pública de Austria, Franz Ruf, dijo que se arrestó a un ciudadano austríaco de 19 años en la localidad de Ternitz, a unos 65 kilómetros al suroeste de Viena, y de una segunda persona detenida en la capital.</p><p>El joven arrestado en Ternitz se radicalizó a través de Internet y prestó un “juramento de lealtad al Estado Islámico (EI)” en julio, detallaron las autoridades, que encontraron sustancias químicas en su residencia, que aún están siendo evaluadas.</p><p>De acuerdo con las autoridades, los acusados habían realizado preparativos concretos para llevar a cabo un atentado terrorista, como indican los objetos hallados en el domicilio de Ternitz, donde la búsqueda aún sigue en curso.</p><p>“Hemos detectado preparativos específicos para los conciertos de Taylor Swift”, señaló Ruf.</p><p>Se esperaba la asistencia de unos 65.000 espectadores por día, con entre 15.000 y 20.000 personas adicionales en las cercanías del estadio Ernst-Happel, dijo en la conferencia de prensa el director de la Policía estatal de Viena, Gerhard Pürstl.</p><p>Viena fue blanco de un atentado terrorista en noviembre de 2020, en el que fallecieron cuatro personas. En diciembre pasado, las autoridades detuvieron a cuatro sospechosos de planear un ataque en la catedral de San Esteban, en el centro de la ciudad. </p><p><em>Con información de EFE.</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}