{
  "url": "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-las-frutas-y-verduras-que-conviene-comprar-hasta-principios-de-setiembre-de-2024",
  "title": "Lista inteligente: las frutas y verduras que conviene comprar hasta principios de setiembre de 2024",
  "description": "Redacción El PaísLa Unidad Agroalimentaria Metropolitana (UAM) publica cada dos semanas su \"lista inteligente\", que explica cuáles son las frutas y verduras de estación que se recomiendan por sus óptimas...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-las-frutas-y-verduras-que-conviene-comprar-hasta-principios-de-setiembre-de-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4585548/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fa1%2F8574d0334351831d438f7af1c18a%2Fleo5258.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Unidad Agroalimentaria Metropolitana</b> (<a href=\"https://www.elpais.com.uy/noticias/uam\" target=\"_blank\">UAM</a>) publica cada dos semanas su \"<b>lista inteligente</b>\", que explica cuáles son las <b>frutas y verduras de estación</b> que se recomiendan por sus óptimas condiciones de sabor y valor nutricional, pero, además, por tener un <b>mejor precio</b>, al contar con una abundante oferta.</p><div>\n<p>\n</p><h3>¿Qué frutas y verduras comprar en esta quincena?</h3>\n<p></p>\n</div><p>Para la quincena comprendida entre el 20 de agosto y el 2 de stiembre de 2024, la <b>UAM recomienda comprar</b> acelga, espinaca, lechuga, limón, mandarina, nabo, pomelo, zanahoria y zapallo kabutiá. Además, detalla cuáles son sus beneficios y recomienda buenas prácticas para su almacenaje y consumo:</p><p><b>Acelga</b>: es una hortaliza de hoja originaria de la costa mediterránea europea. Es rica en carotenoides, vitaminas A, C y K, ácido fólico y hierro. Su consumo es esencial para la vista, la piel y el fortalecimiento del sistema inmunológico. Se puede almacenar lavada, con un hervor previo y en recipientes herméticos en el freezer por un período de hasta un año. Al momento de la compra, elegir el producto de aspecto fresco, con hojas de color verde intenso, sin daños por insectos ni manchas. Los tallos o pencas deben presentar un color blanco intenso, sin zonas de coloración marrones.<br />Debe conservarse en un recipiente cerrado en la heladera y tiene una duración de cinco días.</p><p><b>Espinaca</b>: es un cultivo de ciclo invernal, que se supone es originario del sudoeste asiático. La oferta se concentra entre los meses de abril a octubre. Este cultivo se desarrolla fundamentalmente en el área rural de Montevideo. El consumo de <b>espinaca previene la aparición de varios tipos de tumores</b> por su alto contenido de <b>compuestos antioxidantes</b>. Además, es un producto rico en carotenoides, hierro y magnesio, presenta un alto contenido de vitaminas A, C y K y de ácido fólico. Al momento de la compra se deben elegir aquellos atados con apariencia fresca, con hojas bien hidratadas, sanas, y de color verde intenso.<br />La conservación deberá ser en la heladera, dentro de un recipiente cerrado, y durará siete días.</p><div>\n<figure>\n<picture>\n<img alt=\"Hojas de espinaca en un bol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3938042/2147483647/strip/true/crop/1280x855+0+0/resize/1280x855!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F2a%2F38b75a424f6c9d94bfc7a3e94186%2Fspinach-1427360-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c84e0e3/2147483647/strip/true/crop/1280x855+0+0/resize/2560x1710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F2a%2F38b75a424f6c9d94bfc7a3e94186%2Fspinach-1427360-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3938042/2147483647/strip/true/crop/1280x855+0+0/resize/1280x855!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F2a%2F38b75a424f6c9d94bfc7a3e94186%2Fspinach-1427360-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Hojas de espinaca en un bol.</figcaption><p>Foto: Aline Ponce / Pixabay</p></div>\n</figure>\n</div><p><b>Lechuga</b>: es originaria de Medio Oriente y la zona del Mediterráneo. En nuestro país se produce a lo largo de todo el año, fundamentalmente en Montevideo y Canelones. La oferta se compone de varios tipos comerciales o variedades, entre las que se destacan las mantecosas o arrepolladas, las crespas, <b>las romanas</b> u <b>oreja de burro</b> y las moradas, entre otras. Su consumo favorece la digestión, mejora el tránsito intestinal y <b>facilita la baja de peso</b>. Posee acción diurética y depurativa. Este producto es rico en vitaminas A, B, C, D y E, folatos, calcio, cobre, hierro, fósforo y potasio, y es una muy buena fuente de fibra. Al momento de la compra se recomienda elegir el producto de aspecto fresco, turgentes, <b>sin daños en las hojas</b> y de colores intensos.<br />Se conserva en la heladera a lo largo de tres días.</p><p><b>Limón</b>: es originario del sudeste asiático y del sur de China. Las principales zonas de producción en Uruguay se encuentran en el litoral y en el sur del país, existiendo oferta de producto nacional a lo largo de todo el año. Su consumo <b>previene el riesgo de padecer tumores de esófago</b> y <b>aporta buenas cantidades de Vitamina C</b>, B y ácido fólico. Al momento de la compra, recordar que el color de la cáscara no es indicador del estado de madurez ni de la calidad del fruto. Conviene elegir aquellos <b>limones pesados al tacto</b>, de cáscara lisa, firme, brillante, sin heridas y evitar los que tengan cáscara muy gruesa. Se debe guardar en la heladera, en un recipiente cerrado, para que dure una semana.</p><p><b>Mandarina</b>: es originaria de las zonas tropicales de Asia. En el mercado local existen distintos tipos comerciales o variedades, que conforman una abundante oferta entre los meses de febrero a noviembre. Cada variedad presenta sus particularidades en cuanto a sabor, facilidad de pelado, tamaño y cantidad de semillas. El consumo de mandarina <b>previene el riesgo de varias enfermedades no transmisibles</b>, como tumores y afecciones cardiovasculares. Este fruto aporta buenas cantidades de vitamina C, B y ácido fólico. Elegir aquellas que se presentan firmes, sin heridas, hongos ni signos de podredumbre tales como ablandamiento. Si se detecta alguna fruta con signos de podredumbre u hongos separarla inmediatamente de las sanas. La conservación debe ser en la heladera, en un recipiente cerrado, y durará siete días.</p><div>\n<figure>\n<picture>\n<img alt=\"Mandarinas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/622e83a/2147483647/strip/true/crop/2489x2000+0+0/resize/1440x1157!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F24%2F5fe4ac82034db.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b880f29/2147483647/strip/true/crop/2489x2000+0+0/resize/2880x2314!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F24%2F5fe4ac82034db.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/622e83a/2147483647/strip/true/crop/2489x2000+0+0/resize/1440x1157!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F24%2F5fe4ac82034db.jpeg\" />\n</picture>\n<div>\n<figcaption>Mandarinas.</figcaption><p>Foto: Pexels</p></div>\n</figure>\n</div><p><b>Nabo</b>: su origen se ubica en Europa, donde antes de la llegada de la papa desde América era una de las principales hortalizas consumidas. Del <b>nabo silvestre</b> se consumían tanto las hojas como las raíces incluso antes del inicio de la agricultura. Algunas variedades del nabo pueden consumirse crudas y resultan muy sabrosas. Sin embargo, lo más frecuente es cocinarlos. Deben elegirse aquellos de piel lisa, redondeados, firmes y pesados con relación a su tamaño, de color blanco; la hoja es un indicador de su frescura y debe presentarse verde y turgente y preferentemente sana y sin manchas. Es recomendable no lavarlos hasta el momento de su consumo. Si son pequeños, frescos y no presentan la piel dura, no es necesario pelarlos. Desde el punto de vista nutricional aporta una apreciable cantidad de vitamina C y de folatos, y cantidades discretas de vitaminas del grupo B.<br />Debe conservarse en un recipiente cerrado dentro de la heladera, y así durará siete días.</p><p><b>Pomelo</b>: es un híbrido perteneciente al género <b>Citrus</b>. En nuestro país existen dos grupos: blancos y rosados. Generalmente sin semillas o muy pocas. Son frutos de tamaño grande, cáscara gruesa y gran contenido de jugo, pero con altos niveles de acidez. Elegir aquellos frutos con color uniforme e intenso; firmes; de cáscara tersa. Evitar pudriciones y defectos tales como daños por congelación, manchado, picado, cicatrices y daños por insectos. Es rico en carotenoides, que destacan por su <b>función antioxidante</b>. Por su riqueza en vitamina C resulta un alimento interesante para incluir en la dieta durante los meses invernales.<br />La conservación debe ser fuera de la heladera para asegurar una duración de siete días.</p><div>\n<figure>\n<picture>\n<img alt=\"Pomelo blanco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2b50796/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fb0%2Fe4324dca476b99c6b239e6f69151%2Fpomelo-blanco.jpg 1x, https://imgs.elpais.com.uy/dims4/default/90741c0/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fb0%2Fe4324dca476b99c6b239e6f69151%2Fpomelo-blanco.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2b50796/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fb0%2Fe4324dca476b99c6b239e6f69151%2Fpomelo-blanco.jpg\" />\n</picture>\n<div>\n<figcaption>Pomelo blanco.</figcaption><p>Foto: Needpix</p></div>\n</figure>\n</div><p><b>Zanahoria</b>: sería originaria de Afganistán, según investigaciones históricas, desde donde se extendió a gran parte del mundo. En Uruguay, se cultiva durante casi todo el año, aunque cada otoño se registra una disminución en la oferta. Este producto previene el riesgo de contraer tumores de boca, faringe, laringe y garganta. Contiene <b>carotenoides</b> y es una excelente fuente de vitamina A, esencial para la <b>salud de la vista</b>, el buen estado de la piel y tejidos y para el buen funcionamiento de nuestro sistema inmunológico. Al momento de la compra elija <b>zanahorias sanas</b>, firmes, crocantes y jugosas, de color anaranjado intenso y uniforme, sin coloración verde o púrpura en la zona del tallo.<br />Se debe conservar en un recipiente cerrado en la heladera para asegurar una duración de siete días.</p><p><b>Zapallo kabutiá</b>: el zapallo es oriundo de América Central y del Norte. En Uruguay, se producen y comercializan varias especies o tipos de <b>zapallos</b>, aunque los tres más consumidos son: el <b>kabutiá</b>, el calabacín y el criollo. La mayor oferta se concentra de marzo a octubre. Contiene carotenoide y es una excelente fuente de vitamina A. También se destaca su rol como antioxidante. El consumo de este producto previene el riesgo de contraer cáncer de boca, faringe, laringe y garganta. Al momento de la compra seleccionar aquellos frutos que no presenten heridas ni zonas blandas, con su pedúnculo o cabito de aspecto leñoso, de color beige, y que se sientan pesados en la mano. Los mejores zapallos criollos o kabutiá son aquellos que muestran una cáscara de color verde oscuro y opaco, con un cachete amarillo o anaranjado. Si está cortado, se deberá conservar en la heladera, y durará tres días.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-vitaminas-ademas-de-la-d-debemos-consumir-para-cuidar-la-salud-osea-y-fortalecer-los-huesos\">\nAdemás de la D, estas son las vitaminas que se debe consumir para cuidar la salud ósea y fortalecer los huesos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-alimentos-ayudan-a-sobrellevar-las-alergias-de-invierno-y-recetas-para-hacer-en-casa\">\nQué alimentos ayudan a sobrellevar las alergias de invierno y recetas para hacer en casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/este-poderoso-licuado-mejora-piel-huesos-y-reduce-riesgos-de-fracturas-esta-lleno-de-colageno-y-vitamina-c\">\nEste poderoso licuado mejora piel, huesos y reduce riesgos de fracturas: está lleno de colágeno y vitamina C\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T13:41:02.339",
  "ttr": 268,
  "type": "article"
}