{
  "url": "https://www.elobservador.com.uy/nota/la-milicia-iraqui-anuncia-la-suspension-de-sus-ataques-a-objetivos-estadounidenses-2024269622",
  "title": "La milicia iraquí anuncia la suspensión de sus ataques a objetivos estadounidenses",
  "description": "Los ataques de las milicias yihadistas a efectivos militares de Estados Unidos parecen haber llegado al fin tras la decisión del presidente Joe Biden de responder al ataque con un dron que mató a tres...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-milicia-iraqui-anuncia-la-suspension-de-sus-ataques-a-objetivos-estadounidenses-2024269622",
    "https://www.elobservador.com.uy/nota/la-milicia-iraqui-anuncia-la-suspension-de-sus-ataques-a-objetivos-estadounidenses-2024269622/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707221122451.jpg?&cw=600&ch=365",
  "content": "<p>Los ataques de las milicias yihadistas a efectivos militares de Estados Unidos parecen haber llegado al fin tras la decisión del presidente Joe Biden de responder al ataque con un dron que mató a tres soldados estadounidenses en una base militar en Jordania el pasado sábado.</p><div><p>El grupo Kataeb Hezbolá anunció la suspensión de todas sus operaciones contra tropas norteamericanas. La explicación de los yihadistas apoyados por Irán es que quieren evitar poner en apuros al gobierno de Irak, presidido por Abdul Latif Rashid, de origen kurdo y de confesión sunita, la misma que tenía Sadam Husein, ejecutado por efectivos estadounidenses en 2006.</p><p>Kataeb Hezbolá (Brigadas del Partido de Dios) es el Movimiento de Resistencia Islámica de Irak y por su ubicación geográfica es denominado muchas veces el Hezbolá Iraquí. Se trata de un grupo de confesión chiita que durante la invasión de Estados Unidos a Irak luchó activamente en su contra.</p><p>La República Islámica de Irán se desvinculó enseguida de la agresión de la milicia iraquí, una de las decenas que grupos aliados de Irán lanzaron contra las tropas estadounidenses estacionadas en Irak y Siria desde iniciada la guerra en Gaza el pasado 7 de octubre.</p><p>Sin embargo, la del pasado 28 de enero fue la primera que causó víctimas fatales. Murieron tres soldados estadounidenses y otros 25 resultaron heridos por dron lanzado contra una base militar de Estados Unidos en el nordeste de Jordania.</p><p>El portavoz del Ministerio de Relaciones Exteriores de Irán, Naser Kanaani, dijo que los denominados “grupos de resistencia” no siguen las órdenes de la República Islámica. La Guardia Revolucionaria tiene vínculos sólidos con milicias de la región, activados por la guerra entre Hamas e Israel.</p><p>El vínculo más antiguo es de la Guardia Revolucionaria iraní con el Hezbolá libanés. También lo tiene con el Hamás palestino y con las fuerzas de Movilización Popular iraquíes, entre las que está el Kataeb Hezbolá, que acaba de suspender los ataques contra objetivos estadounidenses.</p><p>Irán es una potencia que apoya al gobierno de Bashar El Asad en Siria y tiene vínculos con el movimiento Huthi de Yemen.</p><p>No está claro si el giro de Kataeb Hezbolá está relacionado con la quinta gira por Medio Oriente del secretario de Estado estadounidense, Antony Blinken, quien el miércoles se reunirá con el presidente palestino, Mahmoud Abbas, tras conversar este martes con líderes israelíes y discutir un enfoque regional para intentar encausar la guerra.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T12:06:22.131Z",
  "ttr": 80,
  "type": "article"
}