{
  "url": "https://www.montevideo.com.uy/Noticias/-Fuegos-artificiales--la-respuesta-de-Manini-Rios-sobre-disputas-a-la-interna-de-Cabildo-uc892298",
  "title": "“Fuegos artificiales”: la respuesta de Manini Ríos sobre disputas a la interna de Cabildo",
  "description": "Noche de las luces                                    El precandidato afirmó que todas las expresiones de su partido están “detrás” de su liderazgo y que las agrupaciones “buscan...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Fuegos-artificiales--la-respuesta-de-Manini-Rios-sobre-disputas-a-la-interna-de-Cabildo-uc892298",
    "https://www.montevideo.com.uy/Noticias/-Fuegos-artificiales--la-respuesta-de-Manini-Rios-sobre-disputas-a-la-interna-de-Cabildo-uc892298?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892298="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202107/_W933_80/769808.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Noche de las luces</p>\n                                    <h2>El precandidato afirmó que todas las expresiones de su partido están “detrás” de su liderazgo y que las agrupaciones “buscan diferenciarse”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato\npresidencial por Cabildo Abierto, Guido Manini Ríos, manifestó que las diferencias\na la interna de su partido son “fuegos artificiales” de campaña y que todas las\nexpresiones dentro de CA están detrás de su liderazgo.</p><p>“Todas las listas\nde Cabildo, que son ciento y pico, me tienen a mí como candidato. No hay ninguna\ndiscusión, no la hubo en ningún momento, no hubo ni siquiera amague de haber\notras candidaturas”, planteó el excomandante en jefe de Ejército en rueda de\nprensa este miércoles.</p><p>Sus dichos fueron en respuesta a algunos episodios recientes que reflejan <a href=\"https://www.montevideo.com.uy/Noticias/Disputa-interna-denuncian-presiones-indebidas-de-Manini-a-votantes-de-CA-en-Artigas-uc892237\" target=\"_blank\">una\ndisputa interna con el fundador del partido y líder de la agrupación artiguense\nEspacio de los Pueblo Libres Eduardo Radaelli.</a></p><p>Manini consideró,\nasimismo, que Cabildo Abierto “es el partido más coherente que hay hoy en el\nescenario político” y que en su partido “el artiguismo no es un discurso hipócrita,\nsino que es real”.</p><p>“Me parece que lo\ndemás son fuegos artificiales de una campaña electoral en donde las distintas\nagrupaciones buscan diferenciarse de otras para obtener mejor votación para el\ndomingo, pero todas están detrás de mi liderazgo”, expresó.</p><p>En los últimos días,\nuna carta firmada por Manini que insta a los cabildantes de Artigas a votar por\nla lista 820 del sector Lealtad y Unidad de Irene Moreira generó rispideces a\nla interna del partido integrante de la coalición en el departamento norteño y\nen particular del sector de Radaelli, que salió al cruce y denunció “presiones\nindebidas”.</p><p>Por su parte, el\nsenador cabildante Guillermo Domenech respondió a esta misiva firmada por el\nartiguense y en un hilo de Twitter este martes dijo, sin nombrarlo, que la agrupación\nde Radaelli busca “aunque no lo confiese, cambiar el liderazgo partidario”.</p><blockquote><p>Otros cabildantes votan papeletas con los colores blanco y azul, expresan que “por ahora Manini es el candidato a presidente”, pero no lo incluyen como candidato al Congreso del Partido, porque -legítimamente aunque no lo confiesen- quieren cambiar el liderazgo partidario.(hilo2)</p>— Guillermo Domenech (@DomenechMG) <a target=\"_blank\" href=\"https://twitter.com/DomenechMG/status/1805695186095555041?ref_src=twsrc%5Etfw\">June 25, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}