{
  "url": "https://www.elpais.com.uy/sabado-show/carolina-raij-20-anos-despues-de-telekids-que-fue-de-la-vida-de-la-entranable-comunicadora",
  "title": "Carolina Raij: 20 años después de \"Telekids\", ¿qué fue de la vida de la entrañable comunicadora?",
  "description": "La conductora infantil ez Teledoce dejó los medios en 2005 para no volver. Se casó y formó familia. Hoy, madre de tres hijos y dedicada a la empresa familiar, cuenta su historia fuera de la pantalla.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/carolina-raij-20-anos-despues-de-telekids-que-fue-de-la-vida-de-la-entranable-comunicadora",
    "https://www.elpais.com.uy/sabado-show/carolina-raij-20-anos-despues-de-telekids-que-fue-de-la-vida-de-la-entranable-comunicadora?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b483ff8/2147483647/strip/true/crop/1436x698+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F05%2Ffe54dc1b48369ff1dd2dcdfda99a%2Fcarolina-raij-y-winzi-16081980-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Carolina Raij y Winzie\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0e358b/2147483647/strip/true/crop/1436x987+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F05%2Ffe54dc1b48369ff1dd2dcdfda99a%2Fcarolina-raij-y-winzi-16081980-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/833bdd2/2147483647/strip/true/crop/1436x987+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F05%2Ffe54dc1b48369ff1dd2dcdfda99a%2Fcarolina-raij-y-winzi-16081980-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0e358b/2147483647/strip/true/crop/1436x987+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F05%2Ffe54dc1b48369ff1dd2dcdfda99a%2Fcarolina-raij-y-winzi-16081980-1.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Raij en 2001, cuando conducía \"Telekids\".</figcaption><p>Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País.</i></b><br />A 20 años del final de <i>Telekids</i>, el programa infantil que condujo en Teledoce, <b>Carolina Raij</b> no ha vuelto a la comunicación. Se inició en radio y tras un casting, ingresó en Canal 12 para ponerse al frente de este ciclo para niños que estuvo cuatro temporadas al aire. Además, hizo teatro para niños y se involucró en fundaciones benéficas. Finalizado el programa, la comunicadora se casó y formó familia. Hoy, madre de tres hijos y dedicada a la empresa familiar, cuenta su historia fuera de la pantalla.</p><p><b>—¿Cómo recuerdas aquellos años en la conducción de Telekids?</b></p><p>—Tengo muy lindos recuerdos de mi pasaje por Canal 12. Fue una increíble experiencia, ideal para esa etapa de mi vida. Fue tan lindo recibir el cariño de los niños. Cada semana el estudio se llenaba de chicos para el programa. Las caritas de felicidad cuando compartíamos la tarde juntos, te llenaban el corazón de amor.</p><p><b>—¿Cómo fue tu comienzo en el programa o en ese perfil de comunicadora enfocada en los niños?</b></p><p>—Yo trabajaba ya desde hacía 2 años en Sport890, y había terminado mi Licenciatura en Comunicación en la ORT. Me llamaron para hacer un casting para conducir un programa. Era la primera vez que me paraba frente a una cámara. A la semana me llamaron para proponerme la conducción de un programa infantil, Telekids. Estuvo 4 años consecutivos al aire. A raíz de la conducción también hacía funciones de teatro para niños en las vacaciones de Julio, que fue otro rubro que también disfruté muchísimo. El contacto directo con los niños era llenarte de energía en cada encuentro.</p><p><b>—Finalizó en 2004. ¿Cuál fue el o los desencadenantes de ese final?</b></p><p>—Simplemente fue un ciclo que culminó.</p><p><b>—¿Cómo fue tu vida después de la TV?</b></p><p>—El mismo año que terminé mi ciclo como conductora, me casé, en 2005. Y de ahí en adelante estoy trabajando en la empresa familiar. Tuve tres hermosos hijos, que tuve la suerte de poder dedicarme a acompañarlos en su crecimiento.</p><div>\n<figure>\n<picture>\n<img alt=\"WhatsApp Image 2024-01-17 at 2.57.51 PM.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4283629/2147483647/strip/true/crop/667x1024+0+0/resize/667x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fe5%2F1ee52fd84373be55e1b4d9ed9256%2Fwhatsapp-image-2024-01-17-at-2-57-51-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e7cb659/2147483647/strip/true/crop/667x1024+0+0/resize/1334x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fe5%2F1ee52fd84373be55e1b4d9ed9256%2Fwhatsapp-image-2024-01-17-at-2-57-51-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4283629/2147483647/strip/true/crop/667x1024+0+0/resize/667x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fe5%2F1ee52fd84373be55e1b4d9ed9256%2Fwhatsapp-image-2024-01-17-at-2-57-51-pm.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Carolina Raij en la actualidad.</figcaption><p></p>\n</figure>\n</div><p><b>—¿Has tenido oportunidad de regresar a la comunicación en algún momento después de aquella experiencia?</b></p><p>—No he vuelto a la comunicación en los medios. Considero que fue una hermosa etapa, en un momento justo de mi vida. Tengo los mejores recuerdos, muchísimos aprendizajes y anécdotas muy lindas.</p><p><b>—¿Te reconocen integrantes de aquella generación de niños o padres?</b></p><p>—Es increíble, pero sí. Claramente ya pasaron muchos años, y los niños de esa época ya están grandes, pero sí sigue sucediendo. El otro día, me causó mucha gracia, vino mi hija chica de la escuela y me contó que pusieron en la clase con la maestra y sus amigas mi nombre en Google, y que apareció una foto mía, de mi época de conductora. A pesar que sabía que yo había trabajado en la tele, le llamó mucho la atención encontrarme en Google…</p><p><b>—Has formado una familia. ¿Cuál es tu principal actividad en el presente?</b></p><p>—Estoy felizmente casada hace 19 años, y tengo 3 hijos: Alan de 16, Ciara de 14 y Sofia de 9. Hoy en día trabajo para la empresa familiar, y luego me dedico a “Mamá Uber”, llevarlos y traerlos, atender sus necesidades, ser una mamá presente. Me siento muy afortunada y agradecida de poder acompañarlos a ellos en este camino, y entiendo que es muy importante estar presente (en todos los sentidos) para ellos. Ahora me dedico a la Comunicación en Casa!</p><p><b>—¿Han visto videos tus hijos de tu época en TV?</b></p><p>—Saben que trabajé en los medios, vieron una carpeta que tengo guardada con tapas de revistas y publicaciones de la época. Y me Googlearon y encontraron alguna cosa. Les causa mucha gracia cuando mis amigas dicen que yo “era famosa”, ellos me ven como una mamá.</p><p><b>—¿Extrañas algo de la pantalla?</b></p><p>—Sinceramente, no. Fui muy feliz y agradecida en el momento que trabajé en los medios. Fue una experiencia muy enriquecedora, de la cual aprendí mucho, tanto de la Tele, como la radio, y también trabajé en la Fundación Perez Scremini, junto al Dr. Ney Castillo. Todas estas experiencias me ayudaron a formarme como persona, para luego poder encarar la nueva etapa de mi vida, que fue formar una familia. Cada etapa de la vida te deja nuevos aprendizajes, y cada experiencia te va formando como persona. Disfruté mucho de cada una de ellas, cada una en su momento ideal de la vida.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T06:13:00.507",
  "ttr": 147,
  "type": "article"
}