{
  "url": "https://www.elpais.com.uy/mundo/otero-alcantara-el-preso-politico-mas-famoso-de-cuba-habla-desde-la-carcel-o-martir-o-fuera-de-la-isla",
  "title": "Otero Alcántara, el preso político más famoso de Cuba, habla desde la cárcel: “O mártir o fuera de la isla”",
  "description": "Carla Gloria Colomé - El País de MadridLuis Manuel Otero Alcántara le han dado unos pocos minutos para hacer la llamada de los martes. Agarra un teléfono público de la prisión de máxima seguridad de Guanajay,...",
  "links": [
    "https://www.elpais.com.uy/mundo/otero-alcantara-el-preso-politico-mas-famoso-de-cuba-habla-desde-la-carcel-o-martir-o-fuera-de-la-isla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/161fcb3/2147483647/strip/true/crop/1280x622+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fde%2F83d7ceea455ebb50f6bd97cd8709%2Fluis-manuel-otero-huelga-hambre.jpg",
  "content": "<div>\n<p><b><i>Carla Gloria Colomé - El País de Madrid</i></b><br /><b>Luis Manuel Otero Alcántara</b> le han dado unos pocos minutos para hacer la llamada de los martes. Agarra un teléfono público de la prisión de máxima seguridad de <b>Guanajay</b>, a las afueras de<a href=\"https://www.elpais.com.uy/mundo/queremos-volar-decenas-de-cubanos-protestan-en-el-aeropuerto-de-la-habana-para-salir-del-pais\" target=\"_blank\"><b> La Habana</b></a>, y a la una y cinco de la tarde el artista responde unas preguntas por el tiempo que las autoridades carcelarias lo permitan. Otero Alcántara es el preso político más famoso de <b>Cuba</b>, y, según dice, “el más peligroso” para el Gobierno. Cuando los cubanos pensaron que no podían tener un líder, cansados ya de los suyos, la figura de Luis Manuel, artista autodidacta, emergió desde el barrio negro y pobre de El Cerro.</p><p>Su frase “estamos conectados”, sus desafiantes performances, sus varias detenciones policiales, sus huelgas de hambre y sed, y finalmente el acuartelamiento en su casa, la sede del conocido <b>Movimiento San Isidro</b>, hicieron girar sobre él no solo las miradas de los cubanos en la isla, sino las de todo el exilio y parte de la comunidad internacional. En septiembre de 2021, su rostro aparecía entre las 100 personalidades más influyentes de la revista Time, al lado del opositor ruso <b>Alexéi Navalni</b>, la estrella pop <b>Britney Spears</b>, la tenista<b> Naomi Osaka </b>o el cantante boricua <b>Bad Bunny</b>. “Su lucha incansable por la libertad de expresión y su postura intransigente contra la autocracia revelan el poder de la resistencia”, dijo en las páginas de esa publicación el artista chino <b>Ai Weiwei</b>. “Su vida, su comportamiento y su expresión en conjunto son tan poderosos que pueden resistir la degeneración estética y ética del autoritarismo”, añadió.</p><p>La última vez que Otero Alcántara caminó por las calles de La Habana fue el 11 de julio de 2021. La fecha guarda para sí la <b>protesta antisistema </b>más grande que haya tenido lugar en Cuba desde la Revolución en el poder. Miles de cubanos salieron a las calles, y otros miles terminaron convertidos en presos políticos. A tres años de su encarcelamiento, con una condena de cinco años de privación de libertad por los supuestos delitos de ultraje a los símbolos patrios, desacato y desórdenes públicos, Otero Alcántara mantiene nítido el momento en que la policía cubana cargó contra él en la calle de Prado, cuando se dirigía a sumarse a la manifestación, en el que, dice, fue uno de los días más felices de su vida.</p><p><b>Pregunta: ¿Tiene algún recuerdo particular del 11 de julio de 2021, del último día antes de la prisión?</b></p><p>Respuesta. Sí, había sido una buena semana, estábamos trabajando, organizando una especie de botiquín para traer medicinas a Cuba por el tema de la <b>covid-19</b>, y ese día, como a muchos, me sorprendió también que estuviera ese montón de gente en la calle. De hecho, yo creía que lo que estaba pasando era normal. En ese tiempo era relativamente común que la gente saliera a protestar porque no había agua, pero eran protestas chiquitas. Ese día, en la sede del Movimiento San Isidro, mucha gente me decía: ‘Luis Manuel, convoca, convoca, convoca’, y realmente nunca he creído que tengo ese poder de convocatoria como la gente cree que tengo, y fue ahí cuando salí a la libertad. Salí sin teléfono, desconectado de todo, hasta el sol de hoy. Ese es uno de los días más felices de mi vida. De hecho, cuando me detienen y me montan en una patrulla con tres guardias, el radiodifusor de la patrulla estaba anunciando: ‘Oye, bajan miles de personas por la calle San Lázaro, bajan miles de personas por el parque Trillo’. Y yo en ese momento dije: ‘Bien, ahora sí que se cayó’. Y el chofer de la patrulla me dijo: ‘Pero tú no vas a estar’. Y le dije: ‘Yo no necesito estar, ya hice lo que iba a hacer’. Al lado mío había un guardia joven con nasobuco, que me hizo una seña como diciendo: ‘Ñó, estamos conectados’.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Manuel Otero Alcántara en Washington, Estados Unidos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/da188eb/2147483647/strip/true/crop/684x519+0+0/resize/684x519!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F40%2F512772ce406f97bda4cf94e4b076%2Fluisma.jpg 1x, https://imgs.elpais.com.uy/dims4/default/57c8ee0/2147483647/strip/true/crop/684x519+0+0/resize/1368x1038!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F40%2F512772ce406f97bda4cf94e4b076%2Fluisma.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da188eb/2147483647/strip/true/crop/684x519+0+0/resize/684x519!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F40%2F512772ce406f97bda4cf94e4b076%2Fluisma.jpg\" />\n</picture>\n<p>\n</p><figcaption>Luis Manuel Otero Alcántara en Washington, Estados Unidos</figcaption><p></p>\n</figure>\n</div><p><b>P.  En algún momento se convirtió en la persona más conocida y, probablemente, más seguida de toda Cuba. ¿Qué cree que hizo que ocupase ese lugar?</b></p><p>R. Yo nunca me he visto un tipo bonito y la gente me ve un poco bonito, por ejemplo. Es lo mismo que pasa con esto. Yo partía primero de la necesidad de hacer arte, es una enfermedad, es mi vicio, en el que creo. Creo en eso, en el amor al otro. Desde niño siempre tuve eso, estar preocupado por el otro, preocupado por el niño que no tenía, aún cuando yo tampoco tenía. Si llevaba un peso, lo picaba a la mitad con el de al lado. Tengo eso, y no es una maldición, pero a veces es una especie de no bendición, porque el estar preocupado por el otro, hace que yo no esté en <b>Hawái</b>, viviendo como cualquier artista de mi generación. Pero hay una responsabilidad con el otro que nunca me abandona. Yo soy uno de los tipos más felices del mundo. Mi felicidad se factura cuando hago por el otro. Y eso viene intrínseco, dentro de mí, no me lo propongo. Partiendo de ahí hago arte comprometido con la realidad. La misma realidad muchas veces me puso a prueba. Fui a <b>Madrid</b>, podía haberme quedado, podía haber escogido el camino del arte fácil, de pintar flores, o hacer un tipo de arte político que lo fuera simplemente como discurso y que no activara contenidos reales dentro de la realidad, y que no moviera la realidad, porque el arte mueve la realidad si tú como artista te lo propones. De lo contrario se vuelve una caricatura política. A partir de ahí, seguí y seguí trabajando, y de momento me di cuenta de que un montón de gente estábamos conectados en la misma línea. También, por cierta locura que tengo, resisto diferente la agresión. Y también por el vacío que hay en Cuba de liderazgo, mucha gente me puso en ese sitio. Fue una mezcla: un cierto carisma que creo que tengo, la obra que crea un impacto, un compromiso con la gente. La realidad contemporánea no es rígida, y ser artista, tener ciertas libertades, hace que abarque un poco más que si hubiese sido político, algo que implica comportarse de una manera, vestirse de una manera, y yo amo la libertad por encima de todo.</p><p><b>P. Entonces hablemos de la libertad. ¿Qué es para usted la libertad: cuán preso está, cuán libre está?</b></p><p>R. Preso estoy, por supuesto. La libertad es una construcción, en el sentido en que se va construyendo en el día a día. No eres libre, eres un poquito más libre que ayer y un poquito menos que mañana. En esa construcción vas perdiendo posibilidades. Por ejemplo, yo tengo que acostarme a una hora, levantarme a una hora, vivo tras rejas, puedo hablar solo dos veces por semana. En la calle puedes hablar siempre, puedes tomar agua fría, puedes tener sexo. Son todas las limitaciones que te van quitando, esos espacios que te dicen “no eres libre”. Aquí hay quien decide cómo te vistes, cómo te pelas, cómo te afeitas. Todo eso son libertades que pierdes estando preso, y yo estoy preso. Por suerte aquí logro pintar, creo que es uno de los pocos espacios de mi propia libertad. Ellos no han querido meterse ahí, porque si se meten saben que me van a matar. Creo que gracias al arte, a la pintura, al dibujo, es que he podido sobrevivir estos tres años. Sigo dibujando, pintando, haciendo cosas. Proyectos tengo muchos, de cosas que me remontan a la infancia, traumas de la infancia, el sexo en la infancia, el maltrato de los profesores. En tres años tengo mucho, probablemente cada semana se me ocurre una idea. De lo contrario, en este encierro yo fuera como un gorrión, y me hubiera metido contra las rejas hace rato.</p><p><b>P.  Ha dicho ya que acepta el exilio, irse de Cuba, a cambio de que le liberen. Pero si llega a cumplir toda la condena, ¿también se va de Cuba?</b></p><p>R. Primero que todo, hace dos años yo accedí a irme como una opción para seguir trabajando, como una vía, como ente de lucha, porque yo soy un animal de lucha, y voy a seguir luchando no solo contra este poder, sino contra todos los males, contra el racismo, la homofobia. El arte es la herramienta que Dios o lo que existe me facilitó como ser humano. A partir de ahí, voy a ser un eterno luchador, y un eterno resistente ante lo que creo que esté mal. Yo nunca pensé irme, pero el régimen plantea que no hay opción de caminar por las calles de Cuba por el peligro que me han hecho creer que soy, o que la gente cree que yo soy. Me di cuenta de que el arte que yo hago es un peligro para ellos, y bueno, la otra opción es el exilio o seguir fajados. Como mismo me construyeron estos cinco años de la nada, de la falsedad, pueden construir otros cinco o diez años y relativamente no pasaría nada. Entonces elegí el exilio. Pero en caso de que sigan pasando estos otros dos años, o el tiempo que ellos decidan, yo no me voy a ningún lado, porque yo no quiero irme de Cuba. Ese es el gran problema, o mártir o fuera de Cuba. No encuentro otra salida.</p><div>\n<figure>\n<picture>\n<img alt=\"&quot;En el peor de los casos pensé en convertirme en un mártir&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/30f3ff6/2147483647/strip/true/crop/1321x857+0+0/resize/1321x857!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F3e%2F3e1589c34081a7a9c05394b12d5b%2F127501206-1466519170222050-5750748742910373924-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2b34d08/2147483647/strip/true/crop/1321x857+0+0/resize/2642x1714!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F3e%2F3e1589c34081a7a9c05394b12d5b%2F127501206-1466519170222050-5750748742910373924-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/30f3ff6/2147483647/strip/true/crop/1321x857+0+0/resize/1321x857!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F3e%2F3e1589c34081a7a9c05394b12d5b%2F127501206-1466519170222050-5750748742910373924-n.jpg\" />\n</picture>\n<p>\n</p><figcaption>\"En el peor de los casos pensé en convertirme en un mártir\"</figcaption><p></p>\n</figure>\n</div><p><b>P.  Entonces, ¿cómo imagina el día en que finalmente salga de la prisión? ¿Qué es lo primero que piensa hacer?</b></p><p>R. El día que me liberen parece como una obra de arte, un lienzo rígido. Imagino que voy a pasar un proceso complicado, de dos o tres días, pasar por diferentes lugares hasta llegar al exilio. Ojo, eso en caso de que me liberen pronto, porque si pasa un día más, tengo pensado que voy a hacer mi gran huelga de hambre. Y la voy a hacer no por obstine, sino porque yo realmente no quiero salir de Cuba, nunca he querido salir, pero es una opción para poder seguir trabajando y haciendo cosas. En el peor de los casos, siempre he pensado en convertirme en un mártir, que mi nombre se lo pongan a una escuela, que a la escuela San Alejandro le quiten el nombre y le pongan Luis Manuel Otero Alcántara. Si salgo bien, si salgo vivo, ese día va a ser uno de los más felices de mi vida. No voy a odiar a nadie. Va a ser un reencuentro con todos mis amigos, con mi familia, poder respirar, poder caminar, ser libre. Que la gente vea el trabajo de estos tres años, porque por supuesto, como único yo salgo de aquí es con todo el trabajo de este tiempo. Este encierro tiene muchas maneras de terminar. En ese pensamiento de un feliz término está encontrarme con toda la gente que amo, y seguir trabajando. El gran performance es meterme en una cápsula tres días, para despojarme de todo el odio, todo lo oscuro, romper toda mi ropa, y permanecer con la bandera.</p><p><b>P.  En tres años que ha permanecido en prisión, Cuba como país se ha deteriorado mucho más. ¿Sabe que probablemente salga a un peor país?</b></p><p>R. Por supuesto, yo soy un tipo preocupado por la realidad cubana, no puedo hablarte como te hubiera hablado hace tres años porque yo soy un tipo muy orgánico, de poner la mano en el piso, de caminar por las calles. De verle el rostro a la gente soy capaz de ver lo que está pasando. Llevo tres años sin conectarme, tengo una visita una vez al mes. Pregunto, la gente alrededor tuyo comenta. Pero ese talento que creo que tengo de caminar por las calles y percibir cómo funcionan los ecosistemas cubanos, eso lo tengo cortado. Sé que es una realidad que está en candela, sé que es peor, y por eso sé que cada día soy más peligroso y que no me van a soltar a caminar por las calles cubanas. El supuesto miedo que se le debería tener a una prisión ya no lo tengo, a un espacio como este que ya veo relativamente normal, porque ya tu cuerpo se adaptó. Ellos saben que soy peligroso, no me van a matar porque saben que convertirme en un mártir es parte de mi realidad. Lo otro es que ese ciclo a mí, como experiencia, ya no me genera nada. Antes entraba a prisión, salía de prisión, eso ya no me genera nada. Ahora creo que aporta más crear.</p>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T06:05:00.767",
  "ttr": 418,
  "type": "article"
}