{
  "url": "https://www.elpais.com.uy/mundo/politica-migratoria-en-debate-paises-de-la-union-europea-piden-endurecer-las-expulsiones-y-deportaciones",
  "title": "Política migratoria en debate: países de la Unión Europea piden endurecer las expulsiones y deportaciones",
  "description": "Manuel V. Gómez / El País de MadridLa UE se prepara para dar una vuelta más de tuerca a su política migratoria incluso antes de que se aplique el Pacto de Migración y Asilo aprobado el pasado mes de abril....",
  "links": [
    "https://www.elpais.com.uy/mundo/politica-migratoria-en-debate-paises-de-la-union-europea-piden-endurecer-las-expulsiones-y-deportaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eae8883/2147483647/strip/true/crop/1200x583+0+147/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F0d%2F390d6b9a432786bba448abc8b138%2Fafp-36jx4hy-18142149.jpg",
  "content": "<div>\n<p><b><i>Manuel V. Gómez / El País de Madrid</i></b><br />La UE se prepara para dar una vuelta más de tuerca a su <a href=\"https://www.elpais.com.uy/mundo/hungria-tilda-de-verguenza-una-resolucion-importante-de-la-union-europea-que-va-directamente-en-su-contra\" target=\"_blank\"><b>política migratoria</b></a><b> </b>incluso antes de que se aplique el<b> Pacto de Migración y Asilo </b>aprobado el pasado mes de abril. Los ministros de Interior de países como <b>España</b>, <b>Francia </b>y <b>Alemania </b>pidieron el jueves acelerar la puesta en marcha de este acuerdo, que endurece las condiciones de llegada y abre la puerta a un reparto de<b> solicitantes de asilo</b> entre Estados miembros en momentos de máxima presión. Pero para la mayoría de países de la Unión -15 en concreto, entre ellos también Francia y Alemania- no es suficiente. Ese grupo de Estados pide endurecer la política de expulsiones en un documento firmado esta misma semana, al tiempo que la presidencia húngara ha puesto sobre la mesa debatir abiertamente la posibilidad de <b>expulsar migrantes a terceros países </b>para que soliciten desde allí el asilo.</p><p>La reunión de ministros de Interior celebrada este jueves en <b>Luxemburgo </b>tenía un punto del orden del día muy caliente: el endurecimiento de la política de deportaciones. No se trataba de llegar a conclusiones ni de tomar decisiones. Pero sí de una discusión previa a un <b>Consejo Europeo</b> en el que los jefes de Estado y de Gobierno abordarán la próxima semana uno de los elementos más divisivos de la UE, la política migratoria. La cita llega en un momento en que la presión crece por el incremento de llegadas en países como España y con la pujante <b>ultraderecha </b>atizando el debate, como hizo el primer ministro húngaro, <b>Viktor Orbán</b>, un día antes en el Parlamento Europeo.</p><p>“Hay que entender que el pacto es amplio”, ha señalado la comisaria de Asuntos de Interior, <b>Ylva Johansson</b>, quien a su llegada ha señalado que cree que es su última reunión del Consejo de la UE (la próxima<b> Comisión Europea</b> tomará posesión previsiblemente en diciembre). Y eso se ha notado en la respuesta que ha dado al acabar el encuentro, al ser preguntada si la directiva de retornos o deportaciones -que no forma parte del acuerdo migratorio- debe ser reformada: “Será la Comisión entrante la que tome la iniciativa. Hay cosas que no forman parte del pacto y habrá que solucionar”, ha respondido la sueca.</p><div>\n<figure>\n<picture>\n<img alt=\"Viktor Orbán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/677381e/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Ff9%2Fd3d9732041c8819940e0bb779224%2Fviktor-orban.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3aee56b/2147483647/strip/true/crop/4500x3000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Ff9%2Fd3d9732041c8819940e0bb779224%2Fviktor-orban.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/677381e/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Ff9%2Fd3d9732041c8819940e0bb779224%2Fviktor-orban.jpg\" />\n</picture>\n<div>\n<figcaption>El primer ministro húngaro, Víktor Orbán. </figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>“Hemos hablado largo y tendido de la política de retorno, que se tomen decisiones de una manera más rápida en el marco regulador actual, porque muchas veces la delincuencia está relacionada”, ha declarado el ministro de Interior húngaro, <b>Sándor Pintér</b>, insistiendo en la vinculación entre migración y criminalidad.</p><p>Antes del encuentro, 17 países del área Schengen de libre circulación (los 15 de la UE más Suiza y Noruega) han firmado oficialmente ese documento breve ya sellado durante la semana en el que se pide a la Comisión una <b>reforma de la norma que regula los retornos de migrantes</b>, que no está incluida en el Pacto de Migración y Asilo. En ella reclaman “un nuevo paradigma” para que haya colaboración de los terceros países a los que deben volver las “personas sin derecho a permanecer”. “La falta de cooperación debe tener consecuencias y ser sancionada”, dice el documento elaborado por <b>Austria </b>y <b>Países Bajos</b>, al que se han sumado Alemania, <b>República Checa</b>, <b>Dinamarca</b>, <b>Grecia</b>, <b>Finlandia</b>, Francia, <b>Croacia</b>, <b>Italia</b>, <b>Lituania</b>, <b>Luxemburgo</b>, <b>Malta</b>, Suecia y <b>Eslovaquia</b>. A ellos se suman <b>Suiza </b>y <b>Noruega </b>como miembros de la <b>zona Schengen</b>.</p><p>Ese documento no habla de crear centros fuera de la UE para tramitar <b>solicitudes de residencia y asilo</b>, siguiendo, por ejemplo, el modelo que Italia ha acordado con <b>Albania </b>para llevar a los migrantes rescatados en el mar.</p><p>Aste jueves <b>Bruselas </b>(sede la UE) y Hungría han rechazado comentar nada al acabar la reunión. “No es una propuesta de la Comisión, no tengo que responder”, ha rechazado la comisaria Johansson. “Tampoco es una propuesta húngara”, ha apuntado el ministro Pintér.</p><div>\n<figure>\n<picture>\n<img alt=\"Un policía francés hace guardia en el Centro de Detención de Inmigrantes en Le Mesnil-Amelot.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc05c15/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F98%2Fec73265c4c9e8041b94698c87b0d%2Fafp-36jx4j2-18142150.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5227242/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F98%2Fec73265c4c9e8041b94698c87b0d%2Fafp-36jx4j2-18142150.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc05c15/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F98%2Fec73265c4c9e8041b94698c87b0d%2Fafp-36jx4j2-18142150.jpg\" />\n</picture>\n<div>\n<figcaption>Un policía francés hace guardia en el Centro de Detención de Inmigrantes en Le Mesnil-Amelot.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>“No descarto a priori ninguna solución”, ha señalado el ministro de Interior francés, <b>Bruno Retailleau</b>. “Hay que recurrir a todas las soluciones innovadoras”, ha continuado. Si bien, ha matizado al señalar que este tipo de políticas en Francia serían inconstitucionales. La receptividad francesa a este debate coincide con la de otros países, según apuntan fuentes procedentes de varias delegaciones de Estados miembros.</p><p>Uno de los países que muestra recelo a esas políticas es España. Cuando se le pregunta directamente por el asunto, el ministro de Interior, <b>Fernando Grande-Marlaska</b>, señala que “la cuestión es implementar a la mayor brevedad posible el pacto migratorio”. Mantiene así la línea expresada el día anterior por el presidente del Gobierno, <b>Pedro Sánchez</b>, en el <b>Congreso</b>, al anunciar que iba a reclamar que se adelantara la aplicación de este acuerdo que tardó cinco años en alcanzarse y convertirse en norma.</p><p>También el francés <b>Retailleau </b>y su homóloga alemana, <b>Nancy Faeser</b>, han apostado por acelerar los plazos de un conjunto de normas que ya están en vigor, pero tienen que ir desplegándose hasta junio de 2026. “Es prioritario para mí aplicar lo antes posible el paquete conjunto europeo de asilo y migración. Estamos dialogando muy estrechamente con la Comisión sobre si podríamos incluso adelantar las disposiciones del pacto. Sería una forma muy acertada de avanzar. Es una clara señal europea de que queremos hacerlo juntos. Ya he podido hablar con uno o dos colegas esta mañana, incluido mi colega español, por ejemplo”, ha declarado la alemana.</p><p>La propuesta de adelantar la aplicación del pacto ha sido bien acogida por Johansson: “Si algún Estado quiere, puede ponerlo en marcha antes [en referencia al pacto migratorio], lo apoyaremos”.</p><div><div>\n<p>\n</p><h3>Centro italiano de refugiados</h3>\n<p></p>\n</div><p>Uno de los dos centros que ha instalado Italia en Albania para identificar y retener a migrantes está listo para comenzar a operar. La emisora TV Klan difundió imágenes del interior y del exterior del centro de Gjadër, en el noroeste de Albania, que fue visitado ayer por el embajador italiano en Tirana, Fabrizio Bucci.</p><p>Según la cadena, se espera que el centro abra sus puertas en una semana para recibir a las primeras personas que deberán cursar los trámites con el fin de verificar si se les permite ingresar en Italia o serán devueltos a sus países. (EFE)</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/criticado-por-medidas-impopulares-starmer-pide-que-le-tengan-paciencia-hay-luz-al-final-del-tunel\">\nCriticado por medidas impopulares, Starmer pide que le tengan paciencia: \"Hay luz al final del túnel\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-izquierda-gano-en-francia-pero-el-nuevo-gobierno-quedo-conformado-con-claro-giro-a-la-derecha-que-paso\">\nLa izquierda ganó en Francia, pero el nuevo gobierno quedó conformado con claro giro a la derecha, ¿qué pasó?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/este-pais-europeo-pagara-hasta-us-34-000-a-inmigrantes-que-decidan-irse-y-regresar-a-sus-paises-de-origen\">\nEste país europeo pagará hasta US$ 34.000 a inmigrantes que decidan irse y regresar a sus países de origen\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-12T06:05:01.703",
  "ttr": 219,
  "type": "article"
}