{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/se-retiro-andres-iniesta-y-el-mundo-del-futbol-lo-saluda/",
  "title": "Se retiró Andrés Iniesta y el mundo del fútbol lo saluda",
  "description": "Luis Suárez, Lionel Messi y Neymar dedicaron saludos al futbolista español.    Símbolo del buen juego, de muchas veces parecer estar en un tiempo equivocado, Andrés Iniesta se convirtió en un jugador...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/se-retiro-andres-iniesta-y-el-mundo-del-futbol-lo-saluda/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/se-retiro-andres-iniesta-y-el-mundo-del-futbol-lo-saluda/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/descarga_u5Triex_article_main.jpeg?r=hz1fR5QxHyOt1Oji",
  "content": "<p>Luis Suárez, Lionel Messi y Neymar dedicaron saludos al futbolista español.</p><div>\n    <p>Símbolo del buen juego, de muchas veces parecer estar en un tiempo equivocado, Andrés Iniesta se convirtió en un jugador exquisito en su trato de balón y de cómo engañar incluso a otros sin velocidad. El mundo se entregó a sus pies cuando convirtió el gol que le dio a España su única Copa del Mundo, en Sudáfrica de 2010 ante Holanda. “Nunca pensé que llegaría este día, nunca lo imaginé. Todas las lágrimas son de emoción, de orgullo, no son de tristeza”, dijo en la conferencia. </p>\n<p>Suaréz y Messi concordaron que “el fútbol lo va a extrañar”. Xavi, que compartió gloria en club y selección, dijo que es “el talento más grande que ha dado el fútbol español”.</p>\n<p>Está claro que su mayor logro fue ese Mundial, rodeado de compañeros desbordados de talento. Pero también dejó una marca profunda en el FC Barcelona, con otra camada espectacular, entre los que se encontró Suárez. <a target=\"_blank\" href=\"https://x.com/LuisSuarez9/status/1843715525526073782\">El salteño le dedicó</a>: “¡Sentite orgulloso de todo lo que le diste al fútbol Andriu! Tuve el privilegio de haber jugado con uno de los mejores centrocampistas de la historia! ¡El fútbol te va a extrañar CRACK! ¡Éxitos para todo lo que viene!”.</p>\n<p>Otro uruguayo que compartió un saludo fue <a target=\"_blank\" href=\"https://x.com/RonaldAraujo_4/status/1843683505940885601\">Ronald Araújo</a>, que si bien llegó al equipo catalán cuando el español partió a Japón, le dedicó: “Feliz de acompañarte en un día tan especial, leyenda”.</p>\n<p>Por su parte, <a target=\"_blank\" href=\"https://x.com/FCBarcelona_es/status/1843691561055596831\">Lionel Messi que compartió fantásticas actuaciones y conquistas con Iniesta manifestó</a>: “Uno de los compañeros con más magia y de los que disfruté jugando juntos. ¡La pelota te va a extrañar y todos nosotros también! Te deseo lo mejor siempre, sos un fenómeno”.</p>\n<p>Otro sudamericano y astro, Neymar, dijo: “El mejor mediocampista con el que pude compartir momentos increíbles. ¡Fue un placer jugar contigo, tuvimos muchos días de alegrías! Amigo, te deseo lo mejor para lo que viene”.</p>\n<p>Muy emocionado, <a target=\"_blank\" href=\"https://x.com/FCBarcelona_es/status/1843607061902299516\">Iniesta expresó</a>: “Ese niño de Fuentealbilla que soñaba con ser futbolista. Y lo conseguimos, después de mucho trabajo y esfuerzo, y nunca rendirse. Mi carrera ha sido como un cuento”.</p>\n<h2>Saludo hasta del Madrid</h2>\n<p>Si bien su identificación con Barcelona fue larga, próspera e histórica, los equipos de la ciudad de Madrid hicieron llegar un reconocimiento a Iniesta.</p>\n<p>Por el lado de Real Madrid, se emitió un comunicado exclusivo: “Su presidente y su Junta Directiva quieren mostrar su reconocimiento, su admiración y su cariño a una de las grandes leyendas del fútbol español y del fútbol mundial”. Y finalizó: “El Real Madrid le desea mucha suerte a él y a toda su familia en esta nueva etapa de su vida”.</p>\n<p>También el Atlético de la capital española se manifestó: “Fue un honor competir contra ti sobre el terreno de juego y protagonizar emocionantes partidos que, como tu magia y tus valores, permanecerán para siempre en la memoria de todos los amantes del fútbol”.</p>\n<p>Además, infinidad de clubes hicieron llegar sentidas palabras al mito Andrés Iniesta, como el Espanyol, quien fuera clásico de la ciudad de Cataluña en tantas temporadas.</p>\n<p>Vale recordar que el propio Iniesta tuvo un gesto con la memoria del jugador Dani Jarque, fallecido en 2009, que militaba para el Espanyol: tras anotar en la final del Mundo llevaba una remera con la leyenda “Dani Jarque, siempre con nosotros”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-09T02:07:57+00:00",
  "ttr": 111,
  "type": "article"
}