{
  "url": "https://www.elobservador.com.uy/nota/quitanderas-y-carperas-las-protagonistas-de-una-de-las-aparcerias-destacadas-de-la-patria-gaucha-202431213213",
  "title": "Quitanderas y carperas, las protagonistas de una de las aparcerías destacadas de la Patria Gaucha",
  "description": "Para la presentación de la 37° edición de la Patria Gaucha, las aparcerías comienzan un mes antes a armar sus ranchos de madera, adobe, paja, piedra y ladrillos, para recrear el escenario donde nuestros...",
  "links": [
    "https://www.elobservador.com.uy/nota/quitanderas-y-carperas-las-protagonistas-de-una-de-las-aparcerias-destacadas-de-la-patria-gaucha-202431213213"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710260296983.jpeg?&cw=600&ch=365",
  "content": "<p>Para la presentación de la 37° edición de la Patria Gaucha, las aparcerías comienzan un mes antes a armar sus ranchos de madera, adobe, paja, piedra y ladrillos, para recrear el escenario donde nuestros antepasados vivieron y ser custodios de las costumbres y las tradiciones gauchescas. El término \"aparcerías\" proviene del acuerdo o el contrato entre el dueño de la tierra y quien la trabaja, a cambio de un porcentaje de la producción, proviene del latín \"apartiarius\", que significa \"a partes\". </p><div><p>Sin lugar a dudas una de las de mayor relevancia fue la presentación de la aparcería Refugio de los Gauchos, que además de una notable y fiel recreación de época, expresó un homenaje a las quitanderas y las carperas, que recorrieron nuestra campaña por más de dos siglos.</p><video width=\"100%\"></video><p>Para conocer quienes fueron las quitanderas y las carperas,<em> El Observador </em>conversó con la responsable de la aparcería, Carla Nahir Rodríguez, futura abogada, quien destacó la labor que estas mujeres tenían en la campaña: \"la propuesta habla de las carperas y las quitanderas, que eran las mujeres que en el medio rural, vendían \"quitandas\" o \"quitutes\" que eran los dulces, pasteles, panes y tortas. Además, con el pretexto de vender dulces, también ejercían la prostitución en el medio rural. Nosotros queremos representar a esas mujeres que salían de sus hogares, que vivían en un carro, que venían y se trasladaban largos trayectos, lejanías y que no tenían un lugar físico, sino que eran nómades. Ellas iban donde estaba la clientela, donde estaban los gauchos reunidos por una esquila, por una batalla. Ellas iban a esos lugares y ejercían su trabajo. En algunas estancias, por ejemplo, los patrones las dejaban acampar a unos kilómetros cerca del arroyo, cerca del río, en algún monte y ellas ahí podían ejercer su trabajo que era la prostitución. Pero además en este momento, lo estamos recreando en una pulpería\". </p><p>A propósito del término \"quitandas\" o \"quitanderas\", Carla Rodríguez profundizó: \"quitandas se le decía a las cosas que vendían las quitanderas, que viene de Brasil, y muchas veces eran mujeres indias, mulatas, mestizas, todas ellas analfabetas, mujeres que no habían tenido la suerte, por así decirlo, de nacer en una familia que las pudieran proteger, teniendo en cuenta que en 1800 o 1900, la mujer era una propiedad y esas mujeres que no tenían quizás la suerte de un padre que las podría proteger, porque falleció en la guerra o porque la madre se había casado con algún otro hombre, quedaron errantes en alguna estancia, criándose solas, terminaban teniendo como oficio la prostitución. Porque no la habían elegido, pero sino como un medio de sobrevivir. La única cosa que tenían para intercambiar era su cuerpo y en ese momento intercambiaban el cuerpo por cosas, porque no había moneda. En el campo era muy difícil, entonces era por trueque. Estamos en una Pulpería, no podíamos hacer simplemente un carro y una carpa, porque la propuesta es mucho más amplia. Entonces sabemos también que estas mujeres muchas veces paraban en las pulperías de paso, donde también se juntaban los hombres para sociabilizar, para comprar, para tomar alcohol, donde se generaba esa juerga, el baile, entonces ahí también se daba el intercambio donde también ellas podían conseguir clientes y también le servía al pulpero, porque de cierta forma le pagaban con cosas que compraban en la misma pulpería. Entonces se daba ese intercambio. Nosotros armamos dentro de la pulpería, hay una parte que está el carro y la carpa de las quitanderas y las carperas, donde estaban de paso y luego seguir su transcurso. La idea era representarlo en un lugar físico y elegimos una pulpería\".</p></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T16:21:03.879Z",
  "ttr": 121,
  "type": "article"
}