{
  "url": "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Auge-de-la-Liebig-s-y-su-peso-en-la-economia-nacional-uc898569",
  "title": "Auge de la Liebig’s y su peso en la economía nacional",
  "description": "Por Miguel Arregui miguelarregui@yahoo.com El ingeniero hamburgués Georg Giebert, recién llegado de Europa en 1863, viajó hasta Fray Bentos acompañado por su paisano August Hoffmann. Instaló junto al saladero...",
  "links": [
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Auge-de-la-Liebig-s-y-su-peso-en-la-economia-nacional-uc898569",
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Auge-de-la-Liebig-s-y-su-peso-en-la-economia-nacional-uc898569?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898569="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893081.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p><p>El ingeniero hamburgués Georg Giebert, recién llegado de Europa en 1863, viajó hasta Fray Bentos acompañado por su paisano August Hoffmann. Instaló junto al saladero de Richard Bannister Hughes sus máquinas experimentales, traídas de la Confederación Germánica, e inició la producción de muestras de extracto de carne vacuna y ovina según las instrucciones proporcionadas en Múnich por Justus von Liebig y Max Pettenkofer.</p><p>Liebig, un afamado químico germano, dio su aprobación al producto que comenzaría a fabricarse bajo la etiqueta Extractum Carnis Liebig a condición de que las partidas fueran aprobadas por él mismo, como primer director del cuerpo científico de la compañía, y por su colaborador Pettenkofer.</p><p>Giebert viajó de nuevo a Europa ese año con la misión de consolidar un grupo de inversores, que estaba en fase tentativa desde el año anterior, para instalar una planta industrial y un embarcadero. Con el apoyo de un grupo de comerciantes belgas y alemanes creó la Société Fray Bentos, Giebert et Compagnie, con sede en Amberes.</p><p>El capital inicial fue de 25.000 libras esterlinas, que equivalían a más de 117.000 de los recién creados pesos uruguayos o a 113.500 dólares estadounidenses de entonces.</p><p>La sociedad adquirió el saladero de Richard Bannister Hughes, ubicado al sudoeste de Villa Independencia (Fray Bentos), y las más de dos mil quinientas hectáreas de campo contiguas que le correspondían según la compra de 1858 a los herederos de Francisco Martínez de Haedo. También inició la compra de otras estancias en la zona y la cría de vacunos.</p><p>Se requerían casi veintiún kilos de carne para producir un kilo de extracto, según Giebert le escribió a Liebig. En general se empleaban vacunos porque los ovinos, aunque también aptos, requerían mayor tiempo de desosado.</p><p>La clave tecnológica fue la utilización de una ingeniería de evaporación que se había desarrollado para la refinación de azúcar. La cantidad reducida de agua en el producto final aseguraba una larga duración. La materia restante después del extracto, incluidos los huesos, muy rica en proteínas, se utilizó años más tarde para fertilizantes y alimentación animal.</p><p>A fines de 1864 la nueva empresa colocó fácilmente en los mercados mundiales, vía Ámsterdam, unas cincuenta mil libras (22,7 toneladas) de extracto de carne por valor de doce mil libras esterlinas, una suma considerable que justificaba ampliamente la inversión inicial.</p><p>Los socios de la compañía comprobaron que el negocio a gran escala era viable y se propusieron agrandarla. En setiembre de 1865 Giebert viajó de nuevo a Europa para captar más capitales en Londres que financiaran una planta con la mejor tecnología de la época.</p><p>Ofreció a Liebig el cargo de director de la nueva empresa, con un salario de 1.000 libras anuales, además del pago inmediato de otras 5.000 libras por el uso de su nombre (y un obsequio de 4.000 libras para sí y otras 1.000 para Pettenkofer por la disolución de Giebert et Compagnie).</p><p>El nombre de Liebig, entonces presidente de la Academia de Ciencias de Múnich, facilitó conseguir el capital necesario en la bolsa de Londres para crear una empresa más grande.</p><p>La Liebig’s Extract of Meat Company (Lemco) se creó formalmente en Londres el 4 de diciembre de 1865 y su directorio se reunió por primera vez en la capital británica el 3 de enero de 1866. Se integró con un capital de 500.000 libras, dividido en 25.000 acciones de 20 libras cada una, que se comercializaron en la London Stock Exchange (bolsa de valores).</p><p>La mitad de ese capital ya estaba integrado por los fundadores, los antiguos socios de la Société Fray Bentos, Giebert et Compagnie, y las otras 12.500 acciones se vendieron a 14 libras cada una (el 70% de su valor nominal de 20 libras). Los nuevos socios de la Lemco debían integrar el capital en varias cuotas hasta noviembre de 1866. Las acciones pagaban un interés de 6% anual.</p><p>En suma, la Lemco se gestó como una multinacional con sede en Londres, base productiva en Uruguay y una amplia red de distribución en Europa. La producción se ampliaría a territorio argentino en 1903 y a Paraguay en 1923, después de grandes compras de tierras. El mercado consumidor por excelencia del Extractum Carnis Liebig siempre estuvo en Europa.</p><p>Justus von Liebig no aceptó presidir la Lemco, pero sí integrarse al directorio. Tampoco fue un miembro dormido, un mero símbolo. Comandó efectivamente el departamento científico (The Scientific Department and Control) junto a Pettenkofer en Múnich, el farmacéutico Charles Finck en Amberes y su asistente Ernst Seekamp en Fray Bentos.</p><p>El primer directorio de la compañía Liebig estuvo integrado por Emmanuel Boutcher, Charles Günther e Irineu Evangelista de Sousa, barón de Mauá (quien actuaba en nombre del London Brazilian &amp; Mauá Bank), todos ellos con residencia comercial en Londres; y por Otto Günther (entonces presidente de la Cámara de Comercio de Amberes y cónsul de Prusia) y Felix Grisar, con domicilio en Amberes, Bélgica.</p><p>El barón Liebig figuraba como director de un departamento de control de calidad, y Giebert como gerente general en Sud América.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893087.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893087.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893087.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893087.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/893087.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/893087.jpg 2x\" />\n\t</picture>\n</div><p><strong>“Un gaucho cualquiera” puede con los gobiernos</strong></p><p>El brasileño Irineu Evangelista de Sousa (1813-1889), barón y más tarde vizconde, por entonces tenía sus principales negocios en Uruguay, incluido el mayor banco y una enorme superficie de tierras.</p><p>Mauá había comprado ciento sesenta mil hectáreas de campo en el departamento de Soriano a partir de 1857, e hizo construir un gran casco o “castillo” en las afueras de Mercedes, a no más de treinta kilómetros al sur de Fray Bentos (1). En 1868 creó en Uruguay una Compañía Agrícola y Pastoril con más de doscientas mil hectáreas de tierra —serían doscientas cincuenta mil en 1874, una superficie que equivalía a casi cinco veces el departamento de Montevideo— y un rebaño de doscientos cincuenta mil bovinos, ovinos y equinos. También experimentó con la producción de carnes en conserva para la exportación.</p><p>Pero Mauá también había sufrido muchos problemas y persecuciones en Brasil y serios quebrantos en Uruguay debido a sus enormes préstamos a los gobiernos, que luego no pagaban. Por ello, escribió a su amigo oriental Andrés Lamas en agosto de 1865: “Decidí poner mis intereses bajo la bandera inglesa” lo que se materializó con el nuevo London Brazilian &amp; Mauá Bank.</p><p>Los desbarajustes provocados por la larga revolución de Venancio Flores lo habían convencido, según escribió a Lamas en octubre, de que “el Estado Oriental es, en mi opinión, de aquí en más, un país para escapar quien tenga algo que perder, salvando del mejor modo lo que pueda de sus intereses”.</p><p>Y agregó: “Nadie me saca hoy de la cabeza que no hay medios para evitar que un gaucho cualquiera, oriental, argentino o riograndense, pueda, de un día para otro, a la cabeza de algunos hombres montados en buenos caballos, afrontar los elementos de orden de esta República, al punto de hacer sucumbir la autoridad legal, sin precisar más que evitar cuidadosamente las fuerzas del gobierno tanto tiempo como para agotar [sus] recursos financieros”.</p><p><strong>La revolución industrial en los confines del planeta</strong></p><p>La Lemco creó una moderna planta fabril y sistemas de refrigeración, además de corrales y un muelle de embarque. Esas instalaciones, que se fueron ampliando y modernizando en las décadas finales del siglo XIX, se ubicaron en un recodo del río Uruguay, al sudoeste de Villa Independencia, entre los arroyos Laureles y Fray Bentos, donde hoy se hallan las ruinas del frigorífico Anglo y el Museo de la Revolución Industrial.</p><p>La maquinaria para la producción a gran escala diseñada por Giebert, que se encargó a la firma McClelland &amp; Millwall de Glasgow, Escocia, arribó a Fray Bentos en junio de 1866. La nueva fábrica comenzó a producir al año siguiente, y a pleno, en 1868.</p><p>La fábrica operativa en 1867 incluía una sala de máquinas a vapor, que proporcionaban la energía; grandes máquinas cortadoras de carne; “digeridores” o moledoras de carne, que luego se sometía a vapor a alta presión; separadores de líquidos, de grasas y de otras sustancias; y un proceso de secado que reducía todo a una pasta viscosa y densa, libre de grasas y gelatina: el extracto.</p><p>Ese complejo pronto se convirtió en una de las industrias alimenticias más grandes del mundo. La revolución industrial había arribado en forma intempestiva a los confines del planeta.</p><p>El 23 de agosto de 1883 la Liebig’s inauguró un sistema de alumbrado eléctrico con sesenta lámparas incandescentes (apenas tres años y medio después de que Thomas Alba Edison las patentara para su comercialización), en una parte de su fábrica de Fray Bentos, en su escuela y en un club, en sustitución de las lámparas a querosene y los candiles.</p><p>También en 1883 se\ninauguró sobre el arroyo Cuñapirú, cerca de Minas de Corrales, departamento de\nRivera, la primera central hidroeléctrica de grandes dimensiones de Uruguay (y\nla primera, o una de las primeras, de América Latina). Hasta 1918 el lago artificial\ny las turbinas del dique proveyeron de energía eléctrica la maquinaria de la\nCompañía Francesa de las Minas de Oro del Uruguay, incluido un aerocarril para\ntransportar cuarzo y luego molerlo.</p><p>Montevideo, que contaba con algunas zonas alumbradas por gas, inauguró la iluminación eléctrica de la plaza de la Constitución recién en junio de 1886. Salto fue la primera ciudad del interior del país en contar con iluminación eléctrica a partir de 1894.</p><p>La electricidad aplicada gradualmente a las máquinas-herramientas y a la vida cotidiana, sobre todo en el siglo XX, aceleraría el agudo proceso de cambios provocado por la primera revolución industrial.</p><p>Para 1867 la Lemco también disponía de dos barcos a vapor —el <em>Strasbourg</em> y el <em>Arno</em>— y de depósitos propios en Amberes, Londres y Düsseldorf. El extracto se exportaba a granel, en recipientes sellados, y luego se fraccionaba en los depósitos europeos en pequeños potes.</p><p>Una ley de 1870 incrementó sus privilegios al exonerarla del pago de “derechos de fábrica”.</p><p>La producción de extracto de carne se convirtió en una crucial fuente de trabajo de cierta calificación en el litoral del río Uruguay, incluso para muchos inmigrantes. También contribuyó a mejorar los métodos de explotación ganadera, aunque más que nada desde un punto de vista cuantitativo.</p><p>Muy pronto, entre 1870 y 1879, las ventas de conservas y extracto de carne, que embarcaban compañías como la Liebig’s y La Trinidad (ubicada en San José), pasaron a representar el 4% del total de las exportaciones uruguayas.</p><p>La Liebig’s arribó a Uruguay al mismo tiempo que un gran número de inmigrantes europeos. Coincidió también con el inicio de la gran producción de lana, el telégrafo, el ferrocarril, las primeras máquinas a vapor para la molienda de granos y la agricultura, la consolidación del sistema bancario, la moneda propia y la adopción del sistema métrico decimal.</p><p>Fue un tiempo extraordinario para una República nueva y, en apariencia, precaria.</p><p>---</p><p>(*) Este capítulo resume un artículo presentado por el autor al concurso internacional de ensayo histórico convocado por el Ministerio de Educación y Cultura en 2021-2023 sobre la instalación de la Liebig’s (Lemco) en Fray Bentos.</p><p><strong>Fuentes principales de este capítulo:</strong> <em>Uruguay 1870-1913. Indicadores de comercio exterior</em>, de Belén Baptista y Luis Bértola, ponencia presentada en las Segundas Jornadas de Investigación de la Asociación Uruguaya de Historia Económica, 1999.</p><p><em>Fray Bentos. Patrimonio cultural e industrial</em>, de René Boretto Ovalle, edición del autor, 2014.</p><p><em>La compañía Liebig de Fray Bentos. La otra Revolución Industrial</em>, de René Boretto Ovalle, edición del autor, 2006.</p><p>\t<em>Justus von Liebig. The Chemical Gatekeeper</em>, William H. Brock, Cambridge University Press, 1997.</p><p>\t<em>Mauá. Empresario del Imperio</em>, de Jorge Caldeira, Fundación Itaú, 2008.</p><p>\t<em>Cartas guardadas. Correspondencia de August Hoffmann entre 1850 y 1914</em>, de Erna Quincke de Bergengruen (comp.). Traducción, notas e ilustraciones de Gerardo W. Quincke, Fundación UPM, 2012.</p><p>\t<em>Lemco. Un coloso de la industria cárnica en Fray Bentos, Uruguay</em>, de Lucía Lewowicz, 2016. <a href=\"https://www.inac.uy/innovaportal/file/13761/1/lemco_inac-3.pdf\" target=\"_blank\">Página web del Instituto Nacional de Carnes (Inac)</a>.</p><p>(1)\tEl antiguo “castillo” Mauá fue comprado en remate en 1892 junto a tres mil quinientas hectáreas por el inmigrante italiano Buonaventura Caviglia (1847-1920), quien se había enriquecido con una fábrica de muebles y como directivo del Banco Italiano dell’ Uruguay. Caviglia pasó a residir la mayor parte de su tiempo en ese establecimiento, que llamó Santa Blanca. Compró más tierras en la zona y realizó diversos emprendimientos agroindustriales: ganadería, agricultura, vitivinicultura, olivares, aceite de oliva, lácteos.</p><p><strong>Próximo capítulo:</strong> <em>Una rápida modernización general y la agricultura que trajeron los inmigrantes.</em></p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 405,
  "type": "article"
}