{
  "url": "https://www.elobservador.com.uy/nota/el-proximo-lunes-comienza-el-nuevo-sistema-de-licencias-por-enfermedad-para-funcionarios-publicos-2024327135438",
  "title": "El próximo lunes comienza el nuevo sistema de licencias por enfermedad para funcionarios públicos",
  "description": "La Oficina Nacional del Servicio Civil (ONSC) comunicó que el próximo lunes 1° de abril comenzará a regir el nuevo sistema de licencias por enfermedad para los funcionarios públicos de la administración...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-proximo-lunes-comienza-el-nuevo-sistema-de-licencias-por-enfermedad-para-funcionarios-publicos-2024327135438",
    "https://www.elobservador.com.uy/nota/el-proximo-lunes-comienza-el-nuevo-sistema-de-licencias-por-enfermedad-para-funcionarios-publicos-2024327135438/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052020/1588878848868/20120409-oficina-publica-049_20121004173055_866.jpg?&cw=600&ch=365",
  "content": "<p>La Oficina Nacional del Servicio Civil (ONSC) comunicó que el próximo lunes 1° de abril comenzará a regir el <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/nueva-prorroga-gobierno-volvio-a-postergar-nuevo-sistema-de-licencias-por-enfermedad-para-funcionarios-publicos-2024130173639\">nuevo sistema de licencias por enfermedad</a> para los funcionarios públicos de la administración central. </strong></p><div><p>A fines de enero, después de que la Confederación de Organizaciones de Funcionarios del Estado (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cofe-denuncia-recortes-en-aumentos-salariales-previstos-para-2024-2024116155010\">COFE</a>) planteara sus diferencias respecto al nuevo sistema, <strong>el gobierno postergó por 60 días la aplicación, pero en ese plazo nunca se convocó al sindicato,</strong> que se enteró por el aviso en la web de la ONSC que en unos días comenzaría a funcionar sin cambios.</p><p>Por lo tanto, desde el sindicato<strong> solicitaron \"los ámbitos formales de negociación y esperando que el Poder Ejecutivo cambie o que dé explicaciones sobre la situación\",</strong> dijo a<em> El Observador</em> el dirigente de COFE, Martín Pereira.</p><p>\"Esperamos que nos convoquen. Después de las explicaciones, veremos cómo estamos, pero <strong>si todo sigue de la misma manera se van a tomar medidas\",</strong> indicó.</p><p>Pereira señaló que hay medidas que<strong> \"ya se han dejado en stand-by, como realizar acciones de movilizaciones\"</strong> y que algunos sindicatos que integran COFE <strong>\"están planteando ocupar sus ministerios\".</strong></p><h2>¿En qué consiste el cambio?</h2><p>El tema viene siendo discutido desde el proyecto de ley de presupuesto de 2020 y <strong>ha tenido sucesivas prórrogas desde entonces</strong>. El objetivo del nuevo sistema<strong> es equiparar la situación de los funcionarios públicos</strong>, a quien hoy no se les descuenta nada por enfermarse, <strong>con la de los privados. </strong></p><p>Con el nuevo régimen, los trabajadores de la administración central tendrán<strong> nueve días de licencia por enfermedad por año sin descuento salarial</strong>. A partir del décimo<strong> empezarán a cobrar un 75% de su salario</strong>, con algunas excepciones. En el ámbito privado, los trabajadores no cobran los tres primeros días que están certificados y cobran el 70% a partir del cuarto. </p><p>Según la comunicación de la ONSC, \"están comprendidos dentro de este nuevo régimen<strong> los funcionarios y las funcionarias que desempeñan funciones en el Poder Ejecutivo</strong> (salvo quienes se encuentren en misión en el extranjero);<strong> en el Poder Judicial </strong>(salvo Magistrados y Defensores Públicos);<strong> en el Tribunal de Cuentas; en la Corte Electoral; en el Tribunal de lo Contencioso Administrativo</strong> y en los<strong> Servicios Descentralizados</strong> (con excepción del escalafón N de la Fiscalía General de la Nación)\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-27T16:55:29.456Z",
  "ttr": 74,
  "type": "article"
}