{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-un-momento-historico--gobierno-conformo-Consejo-Administrador-del-Fondo-Infancia-uc885688",
  "title": "“Es un momento histórico”: gobierno conformó Consejo Administrador del Fondo Infancia",
  "description": "Vamo’ arriba gurises                                    El titular del Mides, Alejandro Sciarra, explicó que el organismo gestionará los fondos y cumplirá 17 proyectos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-un-momento-historico--gobierno-conformo-Consejo-Administrador-del-Fondo-Infancia-uc885688",
    "https://www.montevideo.com.uy/Noticias/-Es-un-momento-historico--gobierno-conformo-Consejo-Administrador-del-Fondo-Infancia-uc885688?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885688="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878237.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Vamo’ arriba gurises</p>\n                                    <h2>El titular del Mides, Alejandro Sciarra, explicó que el organismo gestionará los fondos y cumplirá 17 proyectos presentados.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El gobierno\nconformó, este martes, el primer Consejo Administrador del Fondo Infancia. Se trata\nde un organismo compuesto por siete instituciones que estará a cargo de los\nfondos y el cumplimiento de los 17 proyectos presentados por dichas entidades, según\nreza el comunicado en el sitio web de Presidencia.</p><p>De esta\nmanera, integran el consejo los ministerios de Desarrollo Social (Mides) y de\nVivienda y Ordenamiento Territorial (MVOT), la Oficina de Planeamiento y\nPresupuesto (OPP), el Banco de Previsión Social (BPS), el Instituto del Niño y\nAdolescente del Uruguay (INAU), la Administración Nacional de Educación Pública\n(ANEP) y la Administración de Servicios de Salud del Estado (ASSE).</p><p>“Es un momento histórico en cuanto a políticas de infancia”,\nconsideró el titular del Mides, Alejandro Sciarra, quien preside la comisión.</p><p>Al respecto, el secretario de Estado enfatizó en que los principales\nobjetivos de este nuevo organismo son “mejorar todo lo que tiene que ver con la\nalimentación, con salud, con la educación, con acceso a la vivienda digna, prevención\nde la violencia, cultura y capacitación para el trabajo”.</p><p>“Estamos todos de alguna manera comprometidos con la causa\nde la primera infancia”, manifestó Sciarra, haciendo hincapié en que existe un “compromiso\ntotal” de las instituciones que conforman el consejo.</p><p>Finalmente, detalló que se este Consejo Administrador del Fondo Infancia funcionará hasta\nque termine la actual administración; “luego vendrán otros participantes”,\nacotó el ministro de Desarrollo Social.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}