{
  "url": "https://www.montevideo.com.uy/Pantallazo/Flor-Vigna-confirmo-su-ruptura-con-Luciano-Castro--Fue-con-mucho-amor-y-respeto--uc878517",
  "title": "Flor Vigna confirmó su ruptura con Luciano Castro: “Fue con mucho amor y respeto”",
  "description": "La verdad                                    La actriz habló en detalle de su separación con el actor argentino y dio los motivos por los que demoró en blanquear esta...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Flor-Vigna-confirmo-su-ruptura-con-Luciano-Castro--Fue-con-mucho-amor-y-respeto--uc878517",
    "https://www.montevideo.com.uy/Pantallazo/Flor-Vigna-confirmo-su-ruptura-con-Luciano-Castro--Fue-con-mucho-amor-y-respeto--uc878517?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878517="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/870498.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La verdad</p>\n                                    <h2>La actriz habló en detalle de su separación con el actor argentino y dio los motivos por los que demoró en blanquear esta decisión.</h2>\n                                </div> \n                                <div>\n<p>El amor entre Flor Vigna y Luciano Castro llegó a su fin. La bailarina esperó a que terminara su participación en el Bailando para blanquear su ruptura con el actor argentino desde su canal de difusión de Instagram.</p><p>“Hace un tiempo ya no estamos juntos. Nos separamos con mucho amor y respeto. Lo mantuvimos en secreto para cuidarnos. Aprendí muchas cosas a su lado, me enseñó un amor sano y libre que hoy nos cuesta pero tenemos que despedir”, escribió.</p><p>A finales del 2023, la cantante filtró un video íntimo con el artista en sus redes sociales y tuvo que salir a pedir disculpas por exponer eso frente a sus seguidores.  “Fue todo antes de este show, estaba muy nerviosa. Luchito estaba de gira y yo moría de amor, lo extrañaba mucho. Quise subir el video que muestro, pero cortarle la parte que no iba… No sé por qué, por error, se subió solo esa parte al final…”, comenzó.</p><p>“Cuando terminé el show y me di cuenta, me quería matar y lo borré al toque, pero ya lo habían agarrado de todos lados. Esta era la parte del video que quería poner, entre la gira y los laburos de los dos nos extrañamos mucho y a veces un video te ayuda a sentirte más cerca, perdón por el error y gracias a los que siempre me están mandando su linda energía”, sentenció.</p><p>Flor Vigna y Luciano Castro estuvieron en pareja desde octubre de 2021 hasta principios de febrero del 2024. El artista argentino estuvo casado con Sabrina Rojas, con quien tuvo dos hijos, Fausto y Esperanza. El matrimonio terminó a principios de 2021.</p><blockquote><p>Separada Vigna <a target=\"_blank\" href=\"https://twitter.com/hashtag/LAM?src=hash&amp;ref_src=twsrc%5Etfw\">#LAM</a> <a target=\"_blank\" href=\"https://t.co/zv8jRPmE71\">pic.twitter.com/zv8jRPmE71</a></p>— ElEjercitoDeLAM (@elejercitodelam) <a target=\"_blank\" href=\"https://twitter.com/elejercitodelam/status/1753432733013962898?ref_src=twsrc%5Etfw\">February 2, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}