{
  "url": "https://rurales.elpais.com.uy/agricultura/geonivelacion-intensificar-las-rotaciones-agricolas-en-campos-bajos",
  "title": "Geonivelación: intensificar las rotaciones agrícolas en campos bajos",
  "description": "Delegación de técnicos, investigadores y productores que visitaron experiencias de geonivelación en Arkansas.   El proyecto de geonivelación en Uruguay es un emprendimiento parcialmente financiado por la...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/geonivelacion-intensificar-las-rotaciones-agricolas-en-campos-bajos",
    "https://rurales.elpais.com.uy/agricultura/geonivelacion-intensificar-las-rotaciones-agricolas-en-campos-bajos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b494ff5/2147483647/strip/true/crop/2048x996+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Faf%2F053ecfde4421bdc020deed302025%2Fgeonivelacion.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/76651b6/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Faf%2F053ecfde4421bdc020deed302025%2Fgeonivelacion.jpg 1x,https://imgs.elpais.com.uy/dims4/default/a5298e6/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Faf%2F053ecfde4421bdc020deed302025%2Fgeonivelacion.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/fdc6fbf/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Faf%2F053ecfde4421bdc020deed302025%2Fgeonivelacion.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/fdc6fbf/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Faf%2F053ecfde4421bdc020deed302025%2Fgeonivelacion.jpg\" alt=\"Geonivelación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fdc6fbf/2147483647/strip/true/crop/2048x1536+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Faf%2F053ecfde4421bdc020deed302025%2Fgeonivelacion.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a047970/2147483647/strip/true/crop/2048x1536+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Faf%2F053ecfde4421bdc020deed302025%2Fgeonivelacion.jpg 2x\" />\n</picture>\n<p></p><figcaption>Delegación de técnicos, investigadores y productores que visitaron experiencias de geonivelación en Arkansas.</figcaption><p></p>\n</figure>\n</div>\n<p>El proyecto de geonivelación en Uruguay es un emprendimiento parcialmente financiado por la Agencia Nacional de Investigación e Innovación, enmarcado como una alianza entre el sector privado y la academia, con la idea de validar una tecnología que está bastante avanzada en otros lugares y está llegando con éxito a la región. Las nuevas tecnologías satelitales, el RTK y los pilotos automáticos permiten hacer un trabajo desde la nivelación que antes era demasiado costoso y difícil de implementar.</p><p><b>Composición</b>. El proyecto está liderado por la Consultora del Este, integrada por los agrónomos Roberto Lima, Daniel Gonnet, Héber Mateo y Jesús Castillo, en alianza con el Instituto Nacional de Investigación Agropecuaria, Barraca Erro y los productores. El trabajo comenzó en enero de 2023, y se evaluarán 3 zafras, contando la próxima. Los trabajos fueron realizados en chacras de cuatro productores en el este del país: campos de Casarone, el establecimiento Arroyito de la familia Gigena, en Greenbella que es el campo que administra Alfonso Guerrina y establecimiento Zapata de la familia Lago.</p><p><b>Problema</b>. El proyecto fue ideado para solucionar un problema identificado en un lugar: los campos bajos de las llanuras del Este, donde se hace fundamentalmente arroz y ha demostrado un excelente combo en la rotación con pasturas, pero se están intentando incorporar cultivos de secano de forma incremental.</p><p>El problema es la topografía de estos suelos, que son extremadamente planos, impermeables, con una gran diferencia en la uniformidad interna y con mal drenaje natural. Se han hecho esfuerzos grandes por drenarlos, pero existen zonas bajas o lugares donde se mantiene el agua, así como “cerritos” o zonas altas donde es difícil regar o el agua de la lluvia escurre. Cultivos como la soja, el maíz o el sorgo, lo sufren. “La solución en otros lugares del mundo han sido las nivelaciones a cero, con las que todas las chacras quedan cuadradas”, dijo el Ing. Agr. Gonzalo Zorrilla, coordinador del proyecto, pero tienen grandes movimientos de tierra e inversiones carísimas. Las nuevas tecnologías que van llegando han permitido un procedimiento más sencillo y económico.</p><p><b>Procedimiento</b>. Se hace un relevamiento topográfico con RTK, sistema satelital de alta exactitud, que se hace con un vehículo en chacra. Esa información se lleva a un software que genera una modelación con diferentes formas de solucionar los problemas.</p><p>“El principal problema de las nivelaciones a cero que se hacen es que se sacan 20 centímetros de tierra de un lado y se agregan en otro, entonces quedás con poca tierra en un sitio y un pantano en otro”, aseguró Zorrilla. En este sistema que se prueba en Uruguay no nivela a cero, sino que deja la chacra con dos o tres pendientes.</p><p>Este software lleva la información a un tractor con pala que trabaja de forma independiente.</p><p>El costo “razonable”, de 150 a 200 dólares por hectárea, es una inversión que queda instalada y que solo hay que ir ajustando cada 4 o 5 años, con un costo menor.</p><p>“El término que nosotros usamos es “suavización” del terreno, que no es técnico, pero es más expresivo”, indicó Zorrilla. Esto elimina los pozos y los “cerritos”, que son los que generan los lugares donde rinde menos o más, haciendo las chacras bastante heterogéneas dentro de sí mismas.</p><p>Sirve también para el arroz: se reducen entre un 10% y un 15% los kilómetros de taipa que hay que hacer adentro de la chacra y el riego es de mejor calidad.</p><p>El Ing. Agr. Roberto Lima, integrante de la Consultora del Este, dijo que “se rota arroz de altísima productividad con soja con riego que rinde 3 toneladas o más, sumadas a pasturas de festuca y leguminosas con buenas producciones de carne”. En soja con riego superficial, los resultados confirman que la “suavización” del terreno tiene más beneficios, como reducir el volumen de agua necesaria, la variabilidad interna en las chacras y mejora el rendimiento de la soja. Dentro de este esquema de rotaciones y con esta tecnología, comienza a ser viable probar el maíz con más éxito que en experiencias anteriores.</p><p>A su vez, Lima dijo que cada riego de soja en estos sistemas consume 700 metros cúbicos de agua por hectárea, y en los años más demandantes, con 3 riegos en la zafra, se consume una tercera parte del agua que se usa en el arroz.</p><p><b>Objetivo</b>. El principal objetivo es la intensificación de las rotaciones arroceras con otros cultivos. En lo que refiere a arroz y praderas, el impacto de la geonivelación se ve de forma notoria, pero no es tan relevante como en los demás cultivos de secano. “Esto habilita una agricultura más intensiva y de altos rendimientos, pudiendo producir y regar mejor soja, maíz o sorgo”, estableció Zorrilla. En el caso de la soja, por ejemplo, se pueden ver avances sustanciales en rendimiento que catapultan el negocio, siendo que en muchos lugares arroceros se ha agregado la oleaginosa para abaratar costos y entregar un mejor rastrojo al arroz.</p><p>“Se puede apuntar a lo que está haciendo el establecimiento Arroyito, con 3.500 a 4.000 kilos todos los años en soja, con geonivelación y con riego. La soja ya no es un componente, sino una mejora económica del sistema en sí misma”, afirmó. Uno de los escollos a superar para la geonivelación es que el 75% de los arroceros son arrendatarios de tierra, por lo que debería llegarse a un acuerdo con los propietarios de los campos para implementar esta tecnología.</p><p><b>Gira por Estados Unidos</b>. Una de las principales novedades observadas en la gira fue el “Furrow irrigation” en arroz, donde siembran el cereal pero lo riegan por surcos, que a su vez sirven para soja y maíz. Hay pérdidas de 0% a 5%, si bien aún hay dudas en la calidad del arroz. “En Arkansas los farmers están con la idea fija de reducir costos y simplificar el trabajo”, estableció Zorrilla, siendo que las chacras con geonivelación y puntualmente con Furrow Irrigation pueden cambiar el cultivo que se hace de forma muy sencilla.</p><p>“Vimos cultivos de soja y maíz en rotación con arroz en muy buenos campos usando geonivelación. A nosotros nos falta nivel de ingeniería agrícola y hay mucha tecnología disponible para incorporar todavía en sensores, automatismos y demás”, cerró Lima.</p><p><b>Integrantes</b>. Participaron de la gira Roberto Lima, M. Aguirre, H. Mateo, José Terra, Ignacio Macedo, C. Marchesi, Jesús Castillo, G. Carracelas, Gonzalo Zorrilla, Federico Gigena, Martín Gigena, Agustín García, A. Guerrina y J. Vázquez.</p>\n<div>\n<p>\n</p><h3>El proyecto en Uruguay tiene 2.500 hectáreas geoniveladas</h3>\n<p></p>\n</div>\n<p>En el transcurso de estos dos años del proyecto en nuestro país, se ha trabajado con 11 productores alcanzando más de 2.500 hectáreas geoniveladas, con movimientos de tierra de entre 70 y 100 metros cúbidos por hectárea, a un costo de entre US$ 150 a US$ 180 por unidad de superficie.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-28T07:00:07.71",
  "ttr": 226,
  "type": "article"
}