{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/2/grupo-bimbo-firmo-acuerdo-con-empresa-extranjera-para-adquirir-pagnifique/",
  "title": "Grupo Bimbo firmó acuerdo con empresa extranjera para adquirir Pagnifique",
  "description": "Grupo Bimbo anunció este lunes la firma de un acuerdo con la empresa extranjera Linzor Capital Partners para adquirir la planta industrial de panificados ultracongelados Pagnifique. El trámite aún está sujeto...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/grupo-bimbo-firmo-acuerdo-con-empresa-extranjera-para-adquirir-pagnifique/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/grupo-bimbo-firmo-acuerdo-con-empresa-extranjera-para-adquirir-pagnifique/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS38707_20200502ER_0010_edit_article_main.jpg?r=uV1VnUNfxBkrpshs",
  "content": "<div>\n    <p>Grupo Bimbo anunció este lunes la firma de un acuerdo con la empresa extranjera Linzor Capital Partners para adquirir la planta industrial de panificados ultracongelados Pagnifique. El trámite aún está sujeto a la aprobación de la Comisión de Defensa de la Competencia, según informó Bimbo en un comunicado. </p>\n<p>“Con esta adquisición Grupo Bimbo reafirma su confianza en el país, apostando por seguir creciendo en el desarrollo de sus marcas y productos”, sostiene el texto. A su vez, para la empresa esta compra representa una oportunidad de “exportar el exitoso modelo de negocios de Pagnifique al mundo, un proceso en el que Bimbo tendrá un papel clave para llevar a diversos mercados el trabajo y el talento uruguayo”.</p>\n<p>Por último, Bimbo señala que si bien ambas empresas se dedican a al mismo rubro, “sus portafolios son esencialmente complementarios” y “compiten con otras varias marcas de pan e infinidad de panaderías en todo el país, por lo que la operación no generará efectos anticompetitivos”.</p>\n<h3>Mesa coordinadora del pan: “En sesión permanente y en alerta”</h3>\n<p>El acuerdo celebrado por la empresa no fue bien recibido por los trabajadores del área. Poco después de conocer la noticia, la Mesa Coordinadora del Pan emitió un comunicado en el que advierte sobre “la pérdida de decenas de fuentes de empleo en Pagnifique”, en caso de concretarse esta operación, y también afirman que otras empresas del sector de capitales nacionales “se verán seriamente afectadas”</p>\n<p>El sindicato se declaró “en sesión permanente y en alerta” y reclamó la existencia de una “real política industrial que ampare a las y los trabajadores y regule situaciones hoy liberadas al mercado”. Además, la Mesa aseguró que no escatimará “en la aplicación de cualquier medida en defensa de la clase trabajo”.</p>\n<p>En diálogo <em>la diaria</em> el presidente de la Mesa, Luis Echeverría, señaló que les preocupa la situación de los trabajadores de Pagnifique porque tienen “experiencia” sobre la gestión de Bimbo en Uruguay. En ese sentido, el dirigente señaló que hoy la empresa solo maneja Los Sorchantes y recordó lo ocurrido con la planta de <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2019/11/bimbo-cerro-la-planta-de-maestro-cubano-en-montevideo-y-envio-a-110-trabajadores-al-seguro-de-paro/\">Maestro Cubano</a> en 2019 y la chocolatera <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2023/5/bimbo-y-sindicato-alcanzaron-acuerdo-empresa-dara-prioridad-para-contratar-a-los-trabajadores-afectados-en-los-sorchantes/\">Ricard</a> en 2023. </p>\n<p>“Sabemos que ambas [plantas] tuvieron una mala gestión, y que en lugar de consolidar el mercado y tener más puestos de trabajo, terminaron cerradas y perdiendo muchísimos puestos de trabajo”, señaló Echeverría. “Eso es lo que no queremos que suceda”, agregó. </p>\n<p>En esa línea, el dirigente contó que en Los Sorchantes “hace una cuestión de seis o siete meses a la fecha, vino el corporativo de México y hubo una intervención. Sacaron a la gerenta general por la mala gestión y sacaron a todo el equipo gerencial de la parte comercial”. Por ese motivo, uno de los planteos de la Mesa del Pan es que Los Sorchantes y Pagnifique sean independientes, cada una con su gestión y administración, porque “si se fusionan podría suceder lo que pasó en el pasado”.</p>\n<p>Sobre la afectación a empresas nacionales, Echeverría sostuvo que ante la “fusión” de dos grandes empresas como Bimbo y Pagnifique se podría generar un “monopolio” del mercado de los panificados que complique la situación de panificadoras de capitales nacionales que “la vienen remando hace mucho tiempo”. “Se ve con mucha preocupación porque son capitales nacionales que no tienen el respaldo suficiente como una multinacional”, apuntó. </p>\n<p>A su vez sostuvo que el Estado “debería estar más presente en cuanto a que a las grandes multinacionales se les exonera [impuestos] y no se le hace el mismo trato a las empresas nacionales”. En el caso de que el acuerdo se concrete, desde la Mesa solicitarán una reunión a Bimbo.</p>\n<p>En tanto, desde la empresa sostuvieron a <em>la diaria</em>, a través de un mensaje, que “siempre” han “apostado por a la estabilidad de nuestra operación en el largo plazo” y que, “por ahora”, no se piensa en “realizar cambios en la plantilla” de los trabajadores de Pagnifique.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-12T16:30:02-03:00",
  "ttr": 130,
  "type": "article"
}