{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Mi-corazon-esta-con-ustedes--el-mensaje-de-Celine-Dion-a-los-competidores-olimpicos-uc895338",
  "title": "“Mi corazón está con ustedes”: el mensaje de Celine Dion a los competidores olímpicos",
  "description": "Every night in my dreams                                    Tras su emocionante presentación en la ceremonia de apertura en París, la cantante celebró a los deportistas, su esfuerzo y sus...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Mi-corazon-esta-con-ustedes--el-mensaje-de-Celine-Dion-a-los-competidores-olimpicos-uc895338",
    "https://www.montevideo.com.uy/Pantallazo/-Mi-corazon-esta-con-ustedes--el-mensaje-de-Celine-Dion-a-los-competidores-olimpicos-uc895338?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895338="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/889376.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Every night in my dreams</p>\n                                    <h2>Tras su emocionante presentación en la ceremonia de apertura en París, la cantante celebró a los deportistas, su esfuerzo y sus sueños.</h2>\n                                </div> \n                                <div>\n<p><a href=\"https://www.montevideo.com.uy/Deportes/Video-la-voz-de-Celine-Dion-reaparece-triunfal-en-lo-alto-de-la-torre-Eiffel-uc895285\" target=\"_blank\">Con un\nportentoso chorro de voz en la lluviosa noche parisina, la cantante canadiense\nCéline Dion hizo una reaparición triunfal en la apertura de los Juegos\nOlímpicos al interpretar, desde lo alto de la torre Eiffel, “Hymne à l’amour”\nde Edith Piaf</a>.</p><p>Dion,\nque padece una grave y rara enfermedad neurológica incurable llamada síndrome\nde persona rígida, fue el majestuoso broche final a las casi cuatro horas de\nceremonia celebrada a lo largo del Sena, justo en el momento en el que la llama\nolímpica se elevaba en un globo aerostático sobre los jardines de las\nTullerías.</p><p>Su\npresentación emocionó a los presentes y a los televidentes, que estaban\nexpectantes por el regreso de la artista.</p><p>Después\nde su presentación, Dion dedicó unas especiales palabras a los competidores olímpicos\nen su cuenta de Instagram.</p><p>“Estoy\nhornada de haber actuado esta noche en la apertura de ceremonia de París 2024,\ny llena de alegría por estar de vuelta en una de mis ciudades favoritas. Pero,\nsobre todo, estoy feliz de estar celebrando junto a estos increíbles atletas, con\nsus historias de sacrificio y determinación, dolor y perserverancia”, comenzó\nla artista.</p><p>Dion\ndijo a los deportistas que “más allá de que lleven o no una medalla a su casa”,\nespera que el hecho de estar compitiendo en los Juegos Olímpicos signfique que sus\nsueños se cumplieron.</p><p>“Todos\ndeberían de estar orgullosos. Sabemos cuán difícil es trabajar para ser el\nmejor de los mejores. Estén enfocados, sigan, mi corazón está con ustedes”,\nconcluyó.</p><blockquote></blockquote>\n<p>Dion\nreveló en 2021 que sufría el SPR, una enfermedad que afecta a muy pocas\npersonas en el mundo y sobre la que hay escasa investigación. Con motivo del\nestreno de un documental sobre su vida, <em>I am: Céline Dion,</em> y\nestrenado en junio pasado, compartió que cuando canta se siente como si la\nestuvieran “estrangulando”.</p><p>La\ncantante de “My Heart Will Go On”, la legendaria canción de la película <em>Titanic</em>,\nha explicado también que el SPR, que no tiene cura, le ha producido roturas en\nlas costillas y que, con el paso del tiempo, sus pies y manos se volverán\nrígidos hasta el punto de no poder moverlos.</p><p>Su\nreaparición para la gran inauguración de París 2024 era un fuerte rumor desde\nhacía meses, y la llegada de la propia cantante a la capital francesa esta\nsemana había dado esperanzas sólidas de un retorno triunfal en el Sena.</p><p><em>Con información de EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}