{
  "url": "https://www.elpais.com.uy/tvshow/musica/attacca-quartet-el-proyecto-que-inn-solo-tocamos-la-musica-que-amamos",
  "title": "Attacca Quartet, el proyecto que desembarca en el Solís, habló con El País: \"Solo tocamos la música que amamos\"",
  "description": "El cuarteto es el segundo programa de la temporada 2024 del Centro Cultural de Música (CCM), que se inauguró en abril con la llegada del pianista Vikingur Ólafsson. Actuará el 26 de mayo en el Solís.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/attacca-quartet-el-proyecto-que-inn-solo-tocamos-la-musica-que-amamos",
    "https://www.elpais.com.uy/tvshow/musica/attacca-quartet-el-proyecto-que-inn-solo-tocamos-la-musica-que-amamos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/11a6e9b/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F52%2F7f1f80e44c0996dc122aaffff6fb%2Fattacca-photo-credit-16908376.jpg",
  "content": "<div>\n<p>Nada tímidos a la hora de expandir el alcance de la música clásica, el <b>Attacca Quartet</b> es un fenómeno global con dos premios Grammy, parcerías temerarias, unanimidad de crítica y giras por las más grandes salas de conciertos. Ahora el cuarteto estará el domingo 26 de mayo en el <b>Teatro Solís</b>. Es el segundo programa de la temporada 2024 del <b>Centro Cultural de Música</b> (CCM), que se inauguró en abril con la llegada del pianista <b>Vikingur Ólafsson</b>.</p><p>Lo de <b>Attacca Quartet </b>-que estuvieron en la temporada 2016 del CCM- promete ir por el mismo deslumbramiento. Presentarán un repertorio de piezas clásicas y modernas. Allí estarán el “Cuarteto 54 nº1” de Joseph Haydn; “Cuarteto de cuerdas en “Do sostenido menor, op. 131” de Ludwig Van Beethoven y dos obras contemporáneas: “Cuarteto nº 3” de Mishima de Philip Glass, y “Blueprint” de Caroline Shaw.</p><p>Shaw -quien es la compositora más joven en ganar un Pulitzer- es una habitual compinche del grupo. Sus discos en conjunto, Oranges y Evergreen les dieron sus dos Grammy.</p><p>El Attacca Quartet fue fundado en 2003 por la violinista Amy Schroeder y el cellista Andrew Yee, cuando estudiaban en Juilliard. La formación se completa con Domenic Salemi como segundo violín y Nathan Schram en viola.</p><p>Han mostrado una amplitud musical que los ha llevado a experimentar con la electrónica (en Real Life) o con otros autores modernos como Ellis Ludwig Leone (False We Hope). Aunque también tiene una fuerte presencia lo clásico (y lo demostrarán en el Solis), Attacca Quartet no le teme a nada.</p><p>Schroeder, la primera de la izquierda en la foto, charló con El País.</p><p><b>-Trabaja con Caroline Shaw. ¿La podría presentar?</b></p><p>-Crecimos en el mismo sistema: tiene un major en violín, toca la viola y es una cantante fantástica. Comenzó a hacerse conocida como compositora tarde en su carrera y despegó muy rápidamente. Su música es muy simple, pero tan hermosa. Donde sea que vayamos, la gente generalmente la ama.</p><p><b>-¿Cómo convive con Haydn y Beethoven?</b></p><p>-Solía tocar en un cuarteto de cuerdas y Haydn es el padre de ese formato. Una de sus obras, “Entr’acte”, dialoga con el scherzo de “Op.77 Nº 2” de Haydn. Y “Blueprints”, la pieza que vamos a hacer allí, tiene citas a Haydn, pero principalmente a Beethoven, que también estará con su Opus 131, su cuarteto más imaginativo, como él mismo lo definió</p><p><b>-Y está Glass, con una pieza de Mishima, una obra que ustedes ya han hecho...</b></p><p>-Esa pieza fue específicamente pedida para la ocasión: a alguien en Uruguay le encanta Philip Glass. La adoramos.</p><p><b>-¿Cómo se construye un repertorio?</b></p><p>-Solo tocamos música que amamos y en la que creemos fervientemente. Así que cuando la interpretamos, espero se note lo apasionados que estamos con cada una de las piezas, sin importar de qué período sean.</p><p><b>-En Real Life recurren a la electrónica. ¿Cuál es el límite de la experimentación?</b></p><p>-Este género puede ser ilimitado. Por supuesto, solo somos cuatro personas, pero en Real Life nos divertimos mucho explorando posibilidades electrónicas saliendo del tradicional cuarteto de cuerdas. Arreglamos nuestra música electrónica favorita y nos dimos la libertad de usar efectos y sobregrabaciones si la pieza lo pedía. Y todas las podemos interpretar en vivo. Es superdivertido.</p><p><b>-Es profesora de música. ¿Los nuevos estudiantes son diferentes a los de su época?</b></p><p>-Siguen siendo jóvenes entusiastas con una gran pasión por la música y que necesitan orientación y aceptación, para aprender de sus errores y de los aciertos. La diferencia podría ser que en los últimos 15 años, los mundos de la música de cámara y de la música clásica han visto un renacimiento en términos de composición y experimentación. Y así, los estudiantes de conservatorio están más abiertos a la posibilidad de fusionar géneros y pensar fuera de la caja, y hasta tocar en lugares que no son una sala de conciertos tradicional y así armar su carrera. Veo que algunas escuelas incluso ofrecen clases sobre el negocio de la música para realmente ayudar a los estudiantes. Y todo esto es necesario no solo para que un músico pueda sobrevivir, sino también para que la música clásica sobreviva en este mundo moderno.</p><p><b>-Su cuarteto toca en lugares muy disímiles. ¿Es parte de expandir su alcance?</b></p><p>-Nos presentamos en salas tradicionales pero también con bandas de rock y música electrónica, y así el cuarteto crece tocando de todo. No quiero decir que nos aburramos al quedarnos con una sola cosa, pero lo que nos inspira, es mantener nuestras opciones abiertas y hacer cosas diferentes. Y mantiene viva la emoción. Llevamos juntos 20 años pero conservamos la emoción debido al amplio repertorio que tocamos y todas las cosas con las que nos desafiamos.</p><p><b>-¿Por qué Beethoven y Haydn aún importan?</b></p><p>-Siento que es importante mirar hacia el futuro, pero también hacia el pasado: así vemos de dónde viene todo y qué inspiraba a las personas en ese entonces. Y las emociones que sentimos son las que sintieron Haydn y Beethoven. Así, su música es realmente especial para evocar esas emociones y esos personajes. Es como una cápsula del tiempo que abrimos en el escenario. Es un pedazo de historia y de arte que aún estás vivos porque la estamos ejecutando, esperemos, de manera diferente a como se hayan tocado. Siempre es, por eso, una experiencia única.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-12T05:40:01.312",
  "ttr": 173,
  "type": "article"
}