{
  "url": "https://www.elpais.com.uy/negocios/noticias/entrevista-a-gili-las-decisiones-que-uruguay-tiene-que-tomar-hoy-para-el-futuro-problemas-y-oportunidades",
  "title": "Entrevista a Gili: las decisiones que Uruguay tiene que \"tomar hoy\" para el futuro, problemas y oportunidades",
  "description": "Entrevista al presidente de Ágora, Bruno Gili sobre el rol de este centro de generación de ideas, los problemas que Uruguay tiene que encarar y las decisiones que es imperioso tomar.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/entrevista-a-gili-las-decisiones-que-uruguay-tiene-que-tomar-hoy-para-el-futuro-problemas-y-oportunidades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/574c022/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F07%2F610f2e1d58479.jpeg",
  "content": "<div>\n<p>Cómo encarar los problemas que tiene <b>Uruguay</b> por delante, qué decisiones se pueden tomar y otros aspectos son parte de la discusión que tiene la usina de ideas y acciones que es <b>Ágora</b>, formada hace un año por académicos, profesionales, exgestores públicos, entre otros perfiles. Tras la renuncia de su presidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gabriel-oddone\">Gabriel Oddone</a> para dedicarse a la política, ¿qué cambia para este centro? ¿Será la usina de ideas de un gobierno de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/yamandu-orsi\">Yamandú Orsi</a> en caso que llegue a la Presidencia? ¿Qué enseñanzas deja para Uruguay <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-hay-detras-de-la-teoria-que-obtuvo-el-premio-nobel-de-economia-y-por-que-es-clave-en-paises-como-uruguay\">el reciente premio Nobel de Economía</a>? ¿Qué aspectos debería encarar el país? Sobre estos y otros aspectos, el presidente de Ágora, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/bruno-gili\">Bruno Gili</a> mantuvo una entrevista con El País.</p><p><b>-Asumió recientemente como presidente de Ágora, ¿cómo es esta etapa?</b></p><p>-Esto de alguna manera siempre estuvo presente, que si en algún momento, algunos de los miembros del directorio iban a ir a actividad política, en particular electoral, que es donde se generan a veces más fricciones, por el talante y el espíritu con el cual fue creado Ágora, se renunciaba a la dirección de la institución. No a ser socio, porque cualquiera puede ser socio de Ágora, pero sí a la dirección. Obviamente la nueva responsabilidad de <b>Gabriel Oddone</b> (de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-diferencias-y-similitudes-de-gabriel-oddone-y-diego-labat-los-posibles-ministros-de-economia-desde-2025\">ministro de Economía en caso que Yamandú Orsi gane las elecciones</a>), que era el presidente, enfocado ahora en su nueva actividad. Estatutariamente está determinado que quien es el vicepresidente asume de presidente hasta la nueva asamblea, que será el año que viene, ahí se resolverá. Asumo como presidente y a continuación ingresa un nuevo socio que estaba en la lista de directores. Es un tema formal. En términos sustantivos, no cambia nada, cambios conceptuales no hay. Es un proyecto que tiene un año, que fue creado, como dice nuestro lema, de promover las ideas, las personas y los ámbitos para que haya la capacidad de ayudar y colaborar desde nuestra actividad al bienestar y al desarrollo del país. Y en particular ayudar a construir diálogos que lleven adelante ciertas políticas que sean exitosas en Uruguay. Ha sido un año intenso y hay una larga lista de cosas que hemos hecho que efectivamente es un reto muy importante hacia adelante. Estamos trabajando en equipo, con Alejandra Erramuspe, <b>Luis Mardones</b>, <b>Victoria Gadea</b>, <b>Ariel Cancio</b>, Clara Cánepa, y ahora se incorpora Martín Fernández a la directiva (en el lugar que dejó Oddone).</p><p><b>-Algunos pueden pensar que, por el vínculo de Oddone, Ágora va a ser la usina de ideas del gobierno de Orsi en caso que gane.  </b></p><p>-No, no, porque Ágora, más allá de afinidades que pueda haber de muchas personas que están vinculadas a Ágora, <b>nunca fue la vocación, y en Ágora hay gente que no responde a esa lógica</b>. Es decir, Ágora es un <i>think tank</i> muy particular. No es un <i>think tank</i> que desarrolla una actividad que está vinculada a ser el brazo político de una idea o de un partido político. Ágora se crea con un espíritu un poco distinto, que es el promover ideas, personas y proyectos que ayuden a resolver problemas o a discutir o a construir las alianzas necesarias para avanzar en distintos problemas o desafíos que el país tiene. Entonces, no va a ser usina de ideas ni usina política del gobierno, de ninguna manera. Seríamos irrespetuosos con la sustancia de lo que se creó y se ideó por el grupo de socios original. La idea es seguir siendo una institución amplia que tenga un vínculo más transversal y que todo el sistema político y la sociedad civil y el mundo empresarial y el mundo sindical lo vea como un ámbito útil para construir diálogos, construir ideas, construir proyectos y llevar soluciones adelante poniendo una frutilla, no somos el corazón del mundo, es una frutilla que a la sociedad democrática uruguaya le ponemos sobre este tema. De hecho, nosotros <b>aspiramos a que Ágora sea un ámbito importante en el futuro, gane quien gane</b>. Vamos a ponernos a disposición para colaborar en aquello que podamos y si no intentaremos construir las condiciones para colaborar. Las elecciones van a ser muy parejas, como ya lo ve todo el mundo, va a haber un parlamento también muy parejo, todos hablan de políticas de Estado en algunos temas como seguridad o educación o infancia, donde todos están comprometidos que van a trabajar sobre este tema, por lo cual hay una oportunidad para Ágora, de ayudar metodológicamente y construyendo confianzas, aportar su grano de arena para que ese diálogo sea más fluido. Ahora en la campaña esto es muy difícil, las opciones políticas están razonablemente cuando se refieren al otro viendo lo negativo y remarcando lo negativo. Esperamos que a partir de diciembre podamos crear un clima para ver lo positivo del otro, en el sentido que hay que llegar a acuerdos y que voy a tener que pararme sobre lo que es positivo del otro para poder acordar y ahí puede haber un espacio para un centro que piensa de esta manera. Obviamente que con el sector político la relación siempre ayuda, obviamente que si quienes están en la función pública tienen una valoración positiva en una institución, sea la que sea, como puede ser Ágora, o consultoras, o referentes, o las universidades públicas y privadas, en el cual confían ciertas posibilidades, eso es positivo. Pero también las tuvimos ahora, o sea, hemos hecho un montón de eventos este año, en general reservados porque estamos buscando construir soluciones, no hacer publicidad, en donde ha participado gente de los distintos ámbitos académicos, de distintas disciplinas y han participado muchos responsables de gestión pública, con representatividad política, de todos los partidos, y han venido con gusto a trabajar con nosotros y a participar de distintas instancias sobre temas que son sustantivos. Van a salir ciertas relatorias que van a ser entregadas a los dos candidatos a presidente que pasen al balatoje a partir de noviembre.</p><div>\n<figure>\n<picture>\n<img alt=\"Bruno Gili\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5fed881/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F5d%2F900893f44c059fff06eb8cd84899%2F20230929-sch-142120.jpg 1x, https://imgs.elpais.com.uy/dims4/default/abea4a4/2147483647/strip/true/crop/5000x3338+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F5d%2F900893f44c059fff06eb8cd84899%2F20230929-sch-142120.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5fed881/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F5d%2F900893f44c059fff06eb8cd84899%2F20230929-sch-142120.jpg\" />\n</picture>\n<div>\n<figcaption>Bruno Gili, presidente de Ágora.</figcaption>\n<p>Gianni Schiaffarino/Archivo El Pais</p></div>\n</figure>\n</div><p><b>-¿Cómo ha sido ese trabajo que van a presentarle a los candidatos?</b></p><p>-Hicimos varios ágoras que son cerrados, de entre 20 y 30 personas para intentar discutir algunos temas puntuales vinculados a distintas temáticas que importan a la sociedad en su conjunto. La gente dice que sí y participa, cuando hay un ámbito de respeto, de escucha, donde saben que no se está grabando, no se difunde lo que dijo cada uno. Genera cierto ámbito de confianza y nosotros sentimos que es un activo, intentamos colaborar en ese diálogo transversal entre gente de distintos espacios o de distintas disciplinas. Ágora está trabajando en tres dimensiones. Hicimos ágoras temáticos de cultura, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gabriel-calderon\">Gabriel Calderón</a> y Luis Mardones fueron quienes lo dirigieron, hicimos ágoras de educación, que básicamente lo llevaron adelante y lo coordinaron <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/renato-opertti\">Renato Opertti</a>, Juan Pablo Meneses y Rocío Schiappapietra, donde participó gente de la administración actual y pasadas y de distintas profesiones, docentes, investigadores, sindicalistas, fue muy positivo. También hicimos de ciencia, tecnología e innovación donde participaron autoridades presentes, pasadas, gestores públicos presentes y pasados, académicos, empresarios, <i>venture capital</i>, estuvo coordinado por <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gonzalo-tancredi\">Gonzalo Tancredi</a>, <b>Pilar Moreno</b>, <b>Carlos Batthyány</b>, María Inés Fariello, Miguel Sierra y Santiago Acerenza, es decir, fue muy activo. Hicimos uno de gestión climática y ambiente coordinado por Emilio Deagosto. De allí surgen esas relatorías, un documento sobre estos temas con políticas públicas a impulsar. Luego tenemos otra línea de trabajo que es más directa, de colaboración con los organismos internacionales sobre distintos tipos de proyectos, ahí se trabaja más con una lógica de consultoría. De los trabajos de elaboración de propuestas, los temas que más nos han convocado en el año, son: gestión del agua y desafíos climáticos, pobreza infantil, atracción de inversiones, empleo juvenil, ciclo presupuestal, universalización del acceso a la educación preescolar, disponibilidad y asignación de recursos docentes. Son proyectos más específicos, que van a ser entregados a quien le toque gobernar y a la oposición también, porque así en el Parlamento se puede entender cuando llegue una propuesta por qué, si es que son tomadas, son interesantes. Y temas que vamos a encarar en el corto plazo todo lo vinculado a la regulación y la supervisión de salud, también en escuelas de tiempo completo colaborar en cómo expandir y ser más eficientes y más rápidos en lograr mayor cantidad de instituciones y una mayor demanda para esta propuesta en la educación. Políticas de vivienda, temas vinculados a ESG (ambiente, gobernanza y social, por sus siglas en inglés), política comercial, y posiblemente el tema de infraestructura urbana. ¿Por qué están en la agenda? Muchos de estos temas van surgiendo por la forma que tiene Ágora de vincularse, los propios socios, las instituciones que están interesadas en el tema directamente o son financiadores, nos han puesto estos temas arriba de la agenda, entonces al final nosotros queremos ser un espacio en donde se puedan desarrollar ideas que también hacen a personas que quieran llevar adelante. Tratamos de que sean cosas concretas y que lo que entreguemos sea útil para colaborar en la idea de esto de ver cómo construir diálogos propositivos que sean positivos. <b>Es un granito de arena, nosotros no vamos a inventar la pólvora porque no tenemos ni capacidad técnica ni capacidad financiera para poder hacerlo</b>. Sí nos gustaría, y es un plan para el que viene, ver si podemos lograr que más personas perciban en este espacio algo relevante y que puedan colaborar de las distintas maneras que uno puede.</p><p><b>-Se acaba de entregar el premio Nobel de Economía a Daron Acemoglu, Simon Johnson y James A. Robinson, por su principal contribución que es el rol de las instituciones y cómo las instituciones explican las brechas que hay de desarrollo en los países. En el caso de Uruguay, se reitera la estabilidad, el respeto a las reglas de juego, el ser una de las democracias plenas de América Latina, como factores diferenciales en la región. Pero, sigue  rezagado respecto a países más desarrollados, entonces, ¿qué le falta a nivel institucional para acortar esa brecha?</b></p><p>-Evidentemente hay alguna falla en algún otro sector porque Uruguay no hace ese <i>catch up</i> con los países desarrollados. Este es un debate que está arriba de la mesa hace tiempo. Sobre el tema de fondo, sobre la calidad institucional, creo que es un muy merecido premio Nobel a estos tres distinguidos economistas. Creo que está bastante demostrado que la calidad institucional tiene que ver con el desarrollo económico. Es condición necesaria, no es suficiente, a pesar de que posiblemente sea de los factores más determinantes. Hay otros factores que también son necesarios agregar. La definición de institución no es que sea una organización. Las instituciones son algunos elementos más tangibles, como es tengo democracia, tengo una justicia que funciona, tengo un potente sistema educativo, tengo un potente sistema de salud, tengo una estructura de valores donde el rechazo a la corrupción es un activo y no es una cosa que se admite sin nada, es una sociedad en la que la seguridad funciona, es una sociedad en donde el derecho a propiedad se respeta efectivamente, es una sociedad en la que la gestión de los riesgos está de alguna manera más controlada. Entonces, las instituciones son un concepto más complejo que imaginarse una organización. Es un concepto que tiene elementos tangibles e intangibles. Uruguay en muchos de estos, lo cumple, no lo voy a repetir porque los conocemos. Ahora, también hay otros, las regulaciones son parte del mundo institucional. Si tus regulaciones son buenas o son malas, es un problema institucional. Si tus mercados son eficientes o ineficientes, si tienen muchos oligopolios o monopolios y hay baja competencia, es un problema institucional. Y entonces Uruguay tiene problemas, que todos reconocemos, en varias áreas en donde en los bienes que se comercializan sólo internamente, en los servicios, donde operamos entre los uruguayos porque no hay productos del exterior, servicios del exterior que puedan presionarnos a ser competitivos, Uruguay tiene problemas de competitividad y de productividad. ¿Y por ejemplo qué podemos pensar? <b>La salud, el transporte, regulaciones sobre distribución de combustibles, hay un montón de áreas en donde tenemos problemas y es necesaria una reforma</b>. Ahí hay un problema, puede haber problemas más de fondo: de escala, de tamaño, de donde estamos ubicados en el mundo. Pero, hay sustantivamente muchos problemas que tienen que ver con nuestro nivel de cómo regulamos la actividad del mercado. Los mercados son todos regulables, todos tienen un nivel de regulación. Hay buenas y malas regulaciones, ese es el tema. <b>Si la protección tiene un nivel tal que no te fundís nunca, entonces al final nunca hay destrucción creativa, pero tampoco es que viene un evento no sistémico, algo que no controla una economía y le pasa todo por arriba y es arreglate como puedas</b>. Cualquier mercado que uno estudie, atrás hubo reglas de juego que fueron respetadas y bien diseñadas para que esto funcionara óptimamente. Puro, con oferta y demanda, sin ninguna regulación de mercado, bueno existe en el mercado de la droga, y en el mercado del delito, no en los demás. Uno lo ve en Europa, si uno lee los informes europeos sobre por qué son menos competitivos y productivos que Estados Unidos y China, tiene que ver con dos países que son absolutamente distintos en sus regulaciones. Señalan problemas de Europa que tienen ineficiencias de mercado, en sus bienes y servicios, tiene regulaciones muy restrictivas que impiden la innovación. Entonces, todas estas cosas no son blanco y negro, pero Uruguay tiene un reto en ese nivel de instituciones a resolver.</p><p><b>-¿En cuáles por ejemplo?</b></p><p>-Insisto, su nivel educativo. Cualquier país del mundo desarrollado en el siglo XX cumplió algo y es que toda su población terminó educación secundaria seguro, educación media superior seguro y varios años de universidad. Más, en el siglo XXI avanzaron a tener a casi toda su población, hasta niveles de 70%-80% de estudios terciarios. En Uruguay no lo cumplimos. Lo que ocurrió en la revolución industrial, en la segunda, y en la revolución del siglo XX, tecnológica, no lo cumplimos. Ahora estamos en la cuarta revolución industrial, la digital y de la biotecnología, y necesitamos un nivel de formación, de educación, absolutamente relevante. No lo tenemos al nivel que lo necesitamos los uruguayos. Entonces, eso es un problema institucional también. Así que hay mucho trabajo para hacer. Algunos temas de estos son los que estamos trabajando en Ágora.</p><div>\n<figure>\n<picture>\n<img alt=\"Bruno Gili, socio de CPA Ferrere y catedrático de Negocios en Universidad ORT. Foto: Francisco Flores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed28790/2147483647/strip/true/crop/1024x673+0+0/resize/1024x673!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F07%2F610f2e1ceeac7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/db7771b/2147483647/strip/true/crop/1024x673+0+0/resize/2048x1346!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F07%2F610f2e1ceeac7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed28790/2147483647/strip/true/crop/1024x673+0+0/resize/1024x673!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F07%2F610f2e1ceeac7.jpeg\" />\n</picture>\n<div>\n<figcaption>Bruno Gili, presidente de Ágora.</figcaption>\n<p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p><b>-En algunos sectores de Uruguay, ¿hay empresarios que son extractivos en su búsqueda de renta, en el sentido de lo que mencionan Acemoglu y Robinson de sacar el mayor jugo posible, tratar de que las reglas los favorezcan, que no entren competidores y asegurar esa ganancia sin innovación?</b></p><p>-El concepto de actividad económica o empresarios que buscan o extractivos, como le llaman (esos economistas) en (su libro) “Por qué fracasan los países”, sí, existen efectivamente, y cuando uno va a países como América Latina, eso ocurre. En Uruguay hay menos problemas porque hay menos recursos, o sea, no hay petróleo, no hay oro, no tenemos minerales en forma masiva, es decir, no existe ese fenómeno. Puede haber, sí, cuando un país tiene malas regulaciones, o fueron hechas en una época en donde la lógica de la cadena de valor del mundo industrial y comercial era otro, con otras lógicas, pre-globalización. Ahí se crearon un conjunto de normativas que terminaban por favorecer ciertos poderes internos de grupos empresariales. Uruguay también lo vivió. Lo que pasa es que Uruguay empezó en la década de 1970, un proceso de liberalización. Si uno vive en el mundo de los bienes transables, es decir, aquellos bienes y servicios que uno le exporta al mundo y por lo cual hay que ser competitivo con el mundo, ahí no hay monopolios potentes o que le impidan a otras organizaciones poder comercializar o vender. Hay ciertas concentraciones, sí, por un tema de escala. Si yo le quiero vender al mundo celulosa, no puedo tener 150 empresas que producen celulosa, o sea no funcionaría. Ocurre en Estados Unidos, no existen 150 Facebook, no hay 150 Amazon. Como en el pasado había cientos de empresas de autos, hoy no hay cientos de empresas de producción de autos. Cuando yo me internacionalizo, la escala se vuelve un problema relevante y es necesario potenciarla, no es un pecado, es necesario hacerlo. Cuando hay un mercado interno chico como el de Uruguay, y no están abiertos al mundo, <b>existe la posibilidad de que muchos sectores estén controlados por corporaciones o por intereses oligopólicos o monopólicos. Eso ocurre en Uruguay, y es un tema que hay que liberarlo porque eso consume energía, no libera</b>. Ahí hay restricciones, y además las pagan los consumidores, cuando se hacen mecanismos automáticos de ajuste de precios, de asignación de cuotas de mercado, o prohibición de hacer importaciones de ciertos productos para competirle a alguien que tiene la representación de ese producto, produce efectos rentistas, que no son consistentes. Después hay un tercer tema que es más vinculado, si yo dependo del Estado porque el Estado es mi único cliente. Es un problema también si no está bien organizado. Igual no creo que ese sea el problema más relevante en Uruguay.</p><p><b>-¿Y cuál es el problema más relevante de Uruguay?</b></p><p>-Son todos los demás que hablamos: tenemos que hacer más eficientes los mercados de bienes y servicios, tenemos que cambiar la educación, en otros sectores tenemos que mejorar la productividad. Necesitamos mejores resultados o mejores impactos. En salud, Uruguay invierte una cifra importante, 9,3% del Producto Interno Bruto (PIB), los ciudadanos invertimos en salud. El sistema de salud es razonable, pero tenemos una oportunidad para mejorarlo en calidad, en equidad de acceso. Hay que hacer cambios regulatorios, institucionales, hay que cambiar ciertas instituciones. Está circulando la idea de discutir un supervisor y regulador nuevo, con más poder, en un organismo descentralizado, que tenga poder para poder gestionar mejor a los proveedores de salud y a los que dan seguros de salud.</p><p><b>-Al estilo, por ejemplo, de lo que hace el Banco Central con el sistema financiero.</b></p><p>Por ejemplo. Hay que discutir todo el tema de los medicamentos de alto costo y las nuevas tecnologías que están siendo y van a ser más en los próximos 10 años y tenemos que ver cómo nos adaptamos a que eso se incorpore al día y a los sistemas de prestación. Hay que pensar el nivel de justicia de aporte de cada uno a cómo se relaciona con el sistema y cómo se financia. Hay ajustes para hacer, pero no es porque hay una crisis, es porque uno se tiene que adaptar al mundo. El sistema ya tiene 17 años, la sociedad cambió, el estándar de vida cambió, el promedio de vida cambió, la forma en que trabajamos cambió, nuestras relaciones sociales cambiaron, nuestros riesgos sanitarios cambian.</p><p>Ahora está arriba de la mesa el tema de que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/tramo-subterraneo-y-vehiculos-de-220-pasajeros-presentan-ambicioso-proyecto-para-cambiar-transporte-publico\">toda la zona metropolitana necesita también un shock de inversión</a>. Tiene que haber una nueva forma de pensar la ciudad en términos de infraestructura y de servicios. Las ciudades, toda la región metropolitana, creo que hay una oportunidad, otros colegas lo están tirando arriba de la mesa. Son temas relevantes, porque eso lo que hace es liberar energía positiva a los efectos de poder hacer que la economía se dinamice y se funcione. Siempre con la lógica, que <b>Uruguay</b> es un país abierto al mundo y que tenemos que tratar de hacer lo más parecido a seguir la carrera.</p><div>\n<figure>\n<picture>\n<img alt=\"Bruno Gili\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92961f1/2147483647/strip/true/crop/3338x5000+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fc4%2Fd905a7414cfb8758cc5510641726%2F20230929-sch-142110.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f58af7a/2147483647/strip/true/crop/3338x5000+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fc4%2Fd905a7414cfb8758cc5510641726%2F20230929-sch-142110.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92961f1/2147483647/strip/true/crop/3338x5000+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fc4%2Fd905a7414cfb8758cc5510641726%2F20230929-sch-142110.jpg\" />\n</picture>\n<div>\n<figcaption>Bruno Gili, presidente de Ágora.</figcaption>\n<p>Gianni Schiaffarino/Archivo El Pais</p></div>\n</figure>\n</div><p><b>-¿Esos serían los problemas más relevantes?</b></p><p>-Hay dos retos más que tienen que ver con la energía verde, <b>todo lo que tiene que ver con la bioeconomía y la biodiversidad, donde Uruguay tiene una gran oportunidad, pero tiene grandes riesgos también</b>. Hemos llevado algún trabajo en particular sobre el agua y la sostenibilidad, el manejo del agua.</p><p>El otro es todo el tema de <b>la inteligencia artificial, estamos pensando en algunas actividades que vamos a desarrollar el año que viene, pero es algo que va a cruzar todos los aspectos de una sociedad</b>. Las relaciones, el sistema educativo, el desarrollo de las empresas y el impacto sustantivo sobre el mercado de trabajo.</p><p>Hay muchas dudas, pero cuando hay dudas, pero sabemos que las cosas van a ir cambiando, tenemos que tratar de estar un paso adelante. Tenemos que crear cierta institucionalidad hacia adelante, en el corto plazo, que permita poder pensar al país y a las instituciones y a los ciudadanos cómo es que esta revolución de la inteligencia artificial y de la biotecnología transforman nuestras sociedades. Una idea de <b>Peter Drucker</b>, que es que cuando uno hace planificación estratégica o está pensando en el futuro, no es imaginarse cuál es el futuro. Es básicamente ver cuáles son las decisiones que hay que tomar hoy para tener un mejor futuro. Entonces, hay que tomar las decisiones. <b>No es discutir sobre el futuro, adivinar el futuro. Lo que intentamos saber es que, dado que hay ciertas tendencias, ¿qué decisiones tenemos que ir tomando hoy para construir un mejor futuro? Pero tomemos las decisiones hoy</b>.</p><p>Por eso en casi todos los documentos que sacamos son propuestas que son para tomar decisiones ahora. En el documento de Ciencia y Tecnología, se tienen que tomar ciertas decisiones y hay un conjunto de seis posibles decisiones para mejorar la gobernanza en ciencia, tecnología e innovación y hacer un país más innovador. ¿Cómo lograr que el hub de innovación se potencie por tres? Estas son decisiones que hay que tomar ahora. Y si en dos años o tres vemos que no eran las ideales, tomaremos otras, pero voy moviéndome. Lo que no podemos hacer es decir que imaginamos un futuro y no tomar decisiones. <b>¿Qué sentido tiene discutir el Uruguay del futuro si yo no logro que todos los estudiantes uruguayos terminen en el Liceo y un porcentaje muy alto tenga educación terciaria?</b> ¿Cuál es el futuro de Uruguay? Entonces, me va a importar tomar decisiones ahora. Después, la propia dinámica de tomar buenas decisiones va a hacer que el futuro sea mejor.</p><p><b>-Muchas veces se suele plantear todo este tipo de temas en: es una cuestión de se necesita más dinero en tal aspecto o tal otro. ¿Es un problema de asignación de recursos o es un tema de gobernanza de las instituciones?</b></p><p>-Para lograr mejorar y aumentar la productividad del país, obviamente el Estado tiene un rol. Cumple el rol en cómo asigna su presupuesto público, lo cumple en cómo recauda impuestos, lo cumple en sus políticas macroeconómicas, cumple un rol en sus políticas regulatorias. Todo eso es importante, pero es verdad que una vez que uno define estas cosas, lo que quiere, qué impacto busca y qué proyecto tiene, le toca organizar para hacerlo. Uno no organiza y después piensa en la estrategia, sino que uno piensa los objetivos, las metas, el tipo de sociedad que quiere, para qué, el por qué, el tipo de educación, el nivel de seguridad, etc. Y luego piensa estrategias para que eso sea lo mejor, y luego un método para organizarlo. Y obviamente, <b>nuestro Estado está organizado para el mundo de la segunda revolución industrial, digamos, de los primeros 50 años del siglo XX. Eso es real</b>. Nuestra estructura ministerial, nuestra estructura de muchas instituciones, nuestra estructura de cómo está organizada la educación. Tenemos muchos problemas que no nos estamos adaptando a las nuevas necesidades y realidades y es un reto. Al final, el gasto público de Uruguay está creciendo, pero se mueve dentro de rangos razonables comparado a nivel internacional. Creo que no es el problema. Lo que sí tenemos que saber es como cualquier actividad, es en qué gasto mi tiempo, mi dinero y mis procesos. Algunos apalancan desarrollo y otros no apalancan desarrollo, solo nos mantiene ocupados. El <b>Instituto de Formación de Gestores Públicos de Canadá</b>, dice que cuando uno hace actividad de gestión pública, lo que hace es tener input, insumos que ingresan a un proceso, hace actividades a través de un proceso y de esas cosas salen productos, salen resultados. Y luego está el impacto. Pudimos haber hecho todo esto, todo el mundo tiene derecho a ir a la escuela, pero no logramos que termine el liceo. El impacto es: no termina con los niveles de educación que nosotros necesitamos. Hicimos todas las clases, todos los alumnos participaron, logré bajar la inasistencia docente, bajé la insistencia estudiantil, bajé que haya menos rotación. Es decir, puse insumos, pero si no logro el impacto que es lograr una sociedad más educada, más justa, más innovadora, con mejor ingreso per cápita, hay algo que me está fallando. Por eso a estos tres primeros pasos, que es el insumo, la actividad y el resultado, le llaman mantenerse ocupado. <b>La mayoría de las rendiciones de cuenta son sobre actividades y resultados. Hay muy poca rendición de cuenta sobre el impacto, sobre la evaluación, si lo que estamos haciendo está logrando lo que queremos: menor pobreza infantil, mejor nivel educativo de la población, que aumente el ingreso per cápita de la gente, que haya un mejor distribución</b>. En general nos concentramos mucho en la parte que ellos le llaman mantenerse ocupado. Es una metáfora, porque puede ser que estés haciendo mucho, pero no estás logrando lo que querés.</p><p><b>-Entonces, ¿qué habría que hacer diferente?</b></p><p>-Es una buena forma de ver cómo encarar. En ese sentido creo que <b>hay que cambiar procesos, hay que comprobar cómo el Estado entrega sus bienes y sus servicios públicos a la población, cómo se relaciona con la población, hay que pensar muchos temas vinculados a infraestructuras de acceso, dada la evolución tecnológica que tenemos hoy, y hay que pensar en nuevas instituciones</b>. Hay mucho trabajo para pensar instituciones. Hay que pensar todas las agencias que tenemos, que fueron creadas positivamente, pero capaz que hoy hay superposición, podría haber mucha más concentración y lograr escala para ser más potente, podría haber cierta reorganización ministerial que responda más a la economía del siglo XXI y no a la del siglo XIX, creo que hay retos. No sé si los van a encarar, no son fáciles porque muchos son derechos adquiridos, hay una parsimonia adquirida y eso hace difícil. Pero todos los partidos políticos hablan de que hay que hacer políticas transversales, que los problemas no se pueden mirar de a uno, que el problema de la pobreza infantil no es un problema de solo hacer transferencias, tengo que resolver la educación, la salud, la seguridad, la convivencia en el barrio y además hacerle transferencias y tengo que lograr que el jefe de hogar tenga un empleo de calidad para que eso baje. A mí me apasionaría una discusión sobre una reestructura pero bueno, es un tema que puede ser complejo y había que hacer un acuerdo, sobre esos temas porque si no, no se hace nada.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/argentina-por-que-esta-vez-sera-diferente-y-que-innovacion-de-milei-merece-un-nobel\">\nArgentina, ¿por qué esta vez será diferente y qué innovación de Milei merece un Nobel?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-fiesta-que-viven-los-mercados-financieros-en-argentina-y-lo-que-puede-pasar-con-el-dolar-a-futuro\">\nLa fiesta que viven los mercados financieros en Argentina y lo que puede pasar con el dólar a futuro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-podemos-usar-la-inteligencia-artificial-para-ahorrar-y-mejorar-el-manejo-de-nuestro-dinero\">\nCómo podemos usar la Inteligencia Artificial para ahorrar y mejorar el manejo de nuestro dinero\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-tiscornia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T07:00:08.367",
  "ttr": 900,
  "type": "article"
}