{
  "url": "https://www.elpais.com.uy/mundo/organizaciones-agricolas-anuncian-bloqueos-en-los-accesos-a-paris-por-duracion-indefinida",
  "title": "Organizaciones agrícolas anuncian bloqueos en los accesos a París “por duración indefinida” ",
  "description": "EFE, AFPEl Gobierno francés comunicó el despliegue de 15.000 efectivos de las fuerzas y cuerpos de seguridad para proteger las vías de acceso a París y alertó que hará lo posible para evitar que camiones con...",
  "links": [
    "https://www.elpais.com.uy/mundo/organizaciones-agricolas-anuncian-bloqueos-en-los-accesos-a-paris-por-duracion-indefinida",
    "https://www.elpais.com.uy/mundo/organizaciones-agricolas-anuncian-bloqueos-en-los-accesos-a-paris-por-duracion-indefinida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f266dab/2147483647/strip/true/crop/2362x1148+0+213/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fd5%2F52f2a1ca4250842d3400d03f738c%2Fimagen-d61a5da65805eb8271b78cecd9fb54b6bcfd1310.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>Gobierno francés </b>comunicó el despliegue de 15.000 efectivos de las <b>fuerzas y cuerpos de seguridad</b> para proteger las vías de acceso a <b>París</b> y alertó que hará lo posible para evitar que camiones con productos extranjeros puedan ser confiscados por la <a href=\"https://www.elpais.com.uy/mundo/francia-da-otro-portazo-al-pacto-ue-mercosur-para-aplacar-la-protesta-de-los-agricultores\" target=\"_blank\"><b>protesta de agricultores galos</b></a>.</p><p>El anuncio fue realizado al término de la reunión del <b>gabinete de crisis organizado</b> por el ministro del Interior, <b>Gerald Darmanin</b>, en la víspera de los bloqueos “por duración indefinida” anunciados por las organizaciones agrícolas a partir de hoy y que pueden dejar a <b>París incomunicada</b>.</p><p>“Una de las consignas es que ningún tractor pueda entrar en París y que los accesos a aeropuertos como <b>Roissy </b>y <b>Orly </b>y el <b>gran mercado internacional de Rungis </b>puedan funcionar normalmente. Esa posición defensiva nos lleva a movilizar medios muy importantes: 15.000 policías y gendarmes”, señaló Darmanin.</p><p>El ministro también precisó que habrá <b>helicópteros de la gendarmería </b>para “prevenir movimientos” de los manifestantes. Asimismo, Darmanin aclaró que la consigna será la de no intervenir en los bloqueos y matizó que una de las excepciones será si se confiscan camiones que transporten productos extranjeros.</p><div>\n<p>\n</p><h3>Convocatoria</h3>\n<p></p>\n</div><p>Dos grandes gremios del sector agropecuario francés -la <b>Federación Nacional de Sindicatos de Explotadores Agrícolas </b>(FNSEA) y la de<b> Jóvenes Agricultores </b>(JJAA)- anunciaron un “cerco de la capital” a partir de hoy para denunciar su difícil situación económica. Esta acción tendrá lugar tras más de una semana de protestas de productores agropecuarios en todo el país, pese a las concesiones hechas por el gobierno el viernes.</p><p>“Desde el lunes 29 a las 14H00 [13H00 GMT] los agricultores (....) pondrán en pie un cerco de la capital por una duración ilimitada”, anunciaron las centrales sindicales agropecuarias. “Todos los grandes ejes que llevan a la capital estarán ocupados por los agricultores”, añadieron en el texto.</p><p>El primer ministro, <b>Gabriel Attal</b>, nombrado este mes como jefe de gobierno por el presidente<b> Emmanuel Macron</b>, anunció igualmente un mayor control de las negociaciones entre productores y distribuidores, ayudas a sectores específicos como la agricultura orgánica y una disminución de trámites administrativos.</p><p>Sin embargo, sus anuncios no convencieron a la <b>FNSEA</b>, que llamó a “proseguir la movilización”. Las protestas de productores agropecuarios, que también se registraron en <b>Polonia</b>, <b>Alemania </b>y <b>Rumania</b>, se producen a cuatro meses de las elecciones al Parlamento Europeo, institución clave para fijar las normas medioambientales del bloque. La extrema derecha lidera los sondeos en Francia.</p><div>\n<p>\n</p><h3>Desleal</h3>\n<p></p>\n</div><p> Bajo presión por el anunciado corte a los accesos a París, el <b>Gobierno de Macron </b>apunta a “la competencia desleal” de socios de la UE como España e Italia. Attal pronunció ayer un discurso dominado por palabras como “independencia” y “soberanía” en el que cuestiona el funcionamiento de la UE. “Vamos a seguir avanzando para luchar contra la<b> competencia desleal</b>. A nuestros agricultores se les imponen reglas (<b>fitosanitarias</b>) que a otros (países) no”, criticó.</p><p>El jefe de Gobierno mencionó que al menos 40 % de las frutas y verduras se importan (sobre todo de España e Italia) por el freno productivo que supone para Francia ciertas reglas medioambientales adoptadas en su legislación y aseveró que propondrá a sus socios comunitarios “más medidas” para blindar la soberanía alimentaria francesa.</p><p>Las declaraciones de Attal, pro-UE, llaman la atención, pues, -a falta de que se perfilan esas nuevas medidas- podrían poner en cuestión el propio funcionamiento del mercado único del bloque comunitario.</p><p>No obstante, en una entrevista al canal BFMTV, el ministro de Agricultura de Francia, <b>Marc Fesneau</b>, descartó “un cierre de fronteras” para productos españoles o italianos como ha demandado la <b>ultraderecha</b>, porque sería contraproducente para la propia industria agrícola francesa si los países vecinos hacen lo propio, según expresó.</p><div><div>\n<p>\n</p><h3>Pacto con el Mercosur en la mira del agro francés</h3>\n<p></p>\n</div><p>Los <b>acuerdos de libre comercio</b> entre la Unión Europea (UE) y otras regiones del mundo están bajo el punto de mira de los agricultores y ganaderos galos.</p><p>El sector achaca que estos pactos son negativos para sus intereses, pues dejan entrar en Francia productos a precio mucho más bajo, como dicen que sucede con los de <b>Brasil </b>o <b>Ucrania </b>(dos potencias agrícolas en la exportación de cereales y de carnes, como el pollo).</p><p>Uno de los acuerdos más criticados ha sido el de la UE-Mercosur (Brasil, Argentina, Paraguay y Uruguay) que debe ser ratificado por los 27 Estados miembros de la UE tras el pacto político de 2019, que tardó más de 20 años en alcanzarse.</p><p>En el medio del conflicto en Francia, el primer ministro Gabriel Attal prometió la supresión del encarecimiento del diésel de uso agrícola y también reafirmó su oposición a la firma del acuerdo entre la UE y el Mercosur. Esas declaraciones tuvieron impacto en la propia UE y en el Mercosur, que igual continúan sus negociaciones.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/seis-paises-suspenden-apoyo-financiero-a-la-agencia-de-la-onu-para-los-refugiados-palestinos-unrwa-en-gaza\">\nSeis países suspenden apoyo financiero a la Agencia de la ONU para los Refugiados Palestinos (UNRWA) en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/anticipan-un-brusco-giro-a-la-derecha-en-europa-y-un-crecimiento-de-los-candidatos-euroescepticos\">\nAnticipan un “brusco giro a la derecha” en Europa y un crecimiento de los candidatos euroescépticos\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T06:30:03.5",
  "ttr": 163,
  "type": "article"
}