{
  "url": "https://www.elpais.com.uy/tvshow/musica/cronica-del-show-de-wos-en-el-velodromo-el-efecto-emocional-de-un-artista-con-su-ritual-para-tiempos-densos",
  "title": "Crónica del show de Wos en el Velódromo: el efecto emocional de un artista con su ritual para \"tiempos densos\"",
  "description": "Este sábado, el cantante argentino Wos presentó su disco \"Descartable\" en Uruguay, y ofreció una noche de rap, rock, freestyle y un toque de cumbia que nunca perdió de vista al mensaje.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/cronica-del-show-de-wos-en-el-velodromo-el-efecto-emocional-de-un-artista-con-su-ritual-para-tiempos-densos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/367b98e/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fca%2F3747013046d1938d4ec3e2cc5f4c%2Fwos-maurogonzalezf-41.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tiene-26-anos-y-ya-recibio-la-bendicion-de-una-leyenda-pero-la-clave-del-exito-de-wos-esta-mas-alla-de-eso\"><b>Wos</b></a> tiene un efecto absolutamente emocional en su público, con letras que se cantan como oraciones, como si se necesitara desesperadamente creer en ella, en sus verdades, en lo que pueden dejar. Es algo del efecto hipnótico que tiene la música en vivo como no la tiene, quizás, ninguna otra de las expresiones artísticas: algo nos hacen las canciones que, si estamos en sintonía con ellas, si hemos logrado conectarnos, en algún momento del recital vamos a sentir un llamado prístino que nos va a hacer mirar a los ojos al otro, compartir un grito, una risa, a lo mejor un abrazo. Algo que trasciende la escucha, las luces, el show.</p><p>El sábado en el <b>Velódromo</b>, ese llamado se atiende y se repite a lo largo de un campo poblado de unos cuantos miles que vinieron a ver este, el tercer <b>recital de Wos en Uruguay</b>, probablemente el más ambicioso de los que ha dado. Se traduce en la mirada de una madre que contempla a su hija adolescente mientras ella canta todas las letras como si estuviera decidida a dejar la voz en eso. El padre que, tras sostener a un niño en los hombros durante buen rato, lo baja y lo estruja como si quisieran, los dos, capturar lo incorpóreo de ese momento. La pareja que, cuando suena \"<b>Alma dinamita</b>\", se olvida del mundo y baila lento de una manera pasional, las caras pegadas, todo alrededor difuminado.</p><p>¿Será en este caso una consecuencia de una decisión artística? Wos (<b>Valentín Oliva</b>, 26 años, hijo de artistas, campeón de freestyle, actor, músico independiente, fundador de su propio sello) está cada vez más enfocado en el mensaje. Lo subrayan sus discos y lo confirma esta presentación en vivo, donde todo parece organizado al servicio de la palabra. Sus letras son políticas, miran un mundo presente, denuncian y analizan; Wos mira todo el tiempo hacia adentro suyo buscando respuestas sobre las que esboza algunas ideas, permeadas por la juventud, las preocupaciones y aquello que viene con la fama. Con eso moldea un repertorio que tiene poesía y literalidad y desde \"<b>Nuevas coordenadas</b>\", con la que abre la noche, hasta \"<b>La cochería</b>\" con la que cierra el bis, está-diciendo-algo.</p><p>Esta vez, ni siquiera el <b>freestyle</b> tiene concesiones. Al momento de volver a sus inicios y demostrar que la lengua tiene memoria, Wos hace primero un beatbox asombroso y luego va por la improvisación. Escupe: \"A mi favor yo tengo el verso y no lo lavo / Lo dejo sucio, maltratado, lo reparto en todos lados\". Insiste tres minutos. Termina: \"Que se agiten esas manos en la primavera / Que es el calor y es el amor lo que te llega / No la mierda, esa nueva que pega / No es el algoritmo, hay un mundo afuera\".</p><p>Es todavía más evidente cuando, a punto de terminar el recital, empieza a sonar \"<b>Melancolía</b>\" y lo que hasta ahora fue un show de rap y rock se convierte en una pista de cumbia y todos bailan, alegres, mientras están cantando \"Los barrios hacinados pa, no cabe un alfiler / Hace tiempo nuestros sueños tienen precio de alquiler\".</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/LIkcJGvqOKA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Es posible que entre esa búsqueda de decir algo y su intención cada vez más rockera en el sonido esté la explicación de cómo ha cambiado el público del artista al que cariñosamente, cada tanto, se le grita \"<b>Wosito</b>\". Si aquel Palacio Peñarol que fue su debut local en 2022 tenía un promedio de edad que con mucha suerte rozaba los 20, en este Velódromo el panorama fue considerablemente más amplio, con niños pero con muchos treintañeros y hasta con cincuentones que estaban ahí comprometidos, cantando todas las letras. Una salida la crítica generalista de que \"la música de hoy\" no tiene contenido. También un descubrimiento.</p><p>Hay otros cambios. A lo largo del camino, Wos acentuó su costado rockero y construyó una banda que hoy tiene como pilares a la bajista <b>Natasha Iurcovich</b> y la sorprendente guitarrista <b>Chipi Rud</b> (completan Francisco Azorai en teclas y Tomy Sainz en batería), un respaldo en el que el cantante se apoya, juega, busca complicidad. Ese también es un gesto político: un artista de alcance de ídolo teen poniendo al frente a dos mujeres, dándoles visibilidad, dejando en sus manos el don de rockear, proyectando una referencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Wos @federicamph_-7.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee55b1b/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fd6%2Fdbbbc97143a99885b9433edc5667%2Fwos-federicamph-7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ca7d659/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fd6%2Fdbbbc97143a99885b9433edc5667%2Fwos-federicamph-7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee55b1b/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fd6%2Fdbbbc97143a99885b9433edc5667%2Fwos-federicamph-7.jpg\" />\n</picture>\n<div>\n<figcaption>La guitarrista Chipi Rud, Wos y la bajista Natashia Iurcovich.</figcaption><p>Foto: federicamph</p></div>\n</figure>\n</div><p>Con cada vez más estridencia y electricidad, el show se enriquece en matices y es un vaivén de climas por el que pasan el desenfreno de \"<b>Niño gordo flaco</b>\" y la rabia de \"<b>Canguro</b>\", la ternura acústica de \"<b>Arrancármelo</b>\" y, claro, la profundidad de \"<b>Quemarás</b>\", con el Indio Solari presente en las imágenes. La cámara que opera casi como un miembro más del grupo y se proyecta en una pantalla rectangular que abarca el ancho del escenario genera un efecto de cercanía, a veces de intimidad. Los primeros planos expresivos del rostro de Wos, o su silueta recortada a contraluz son formas de resaltar los estados que sugiere la música.</p><p>Todo lo que pasa es parte de un proceso. Wos no parece buscar más, en un sentido ambicioso o avaro de la expresión, sino buscar lo mejor: cómo llegar más profundo, cómo conectar más con las emociones, cómo asegurar que algo suceda. En tres discos ha construido un repertorio tan sólido que en su show prescinde de cosas como \"<b>Melón vino</b>\", \"<b>Mirá mamá</b>\", \"<b>Terraza</b>\", \"<b>Convoy Jarana</b>\", \"<b>Que se mejoren</b>\", todos puntos altos de otras eras. Todos eslabones que no encajan en la cadena de hoy.</p><p>\"Cuando los tiempos están densos es importante estar conectado con lo sagrado\", dice Wos hacia el final del show, y esa idea es el eje sobre el que orbita la <b>gira de Descartable</b>, que difunde un disco que se pregunta por lo efímero. Hay sangre pero también hay gozo en su búsqueda, y una conciencia del lugar que está ocupando. Él dice, casi como una despedida, que es importante que nos permitan este ritual del encuentro. En la primera fila alguien sostiene un cartel que dice: \"'<b>Contando ovejas</b>' me curó\". Al lado, pintada sobre un cartón, se lee otra frase: \"Tu magia está cerca y protege el lugar\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-de-trueno-en-el-antel-arena-guinos-a-rada-y-pogo-joven-en-la-noche-del-rapero-argentino-casi-uruguayo\">\nCrónica de Trueno en el Antel Arena: guiños a Rada y pogo joven en la noche del rapero argentino \"casi uruguayo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cronica-del-show-de-paul-mccartney-en-el-estadio-centenario-el-amor-que-das-o-como-contar-una-noche-imborrable\">\nCrónica del show de Paul McCartney en el Estadio Centenario: el amor que das, y lo que dejó una noche imborrable\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/rada-tiene-su-lugar-en-el-paseo-de-los-soles-cronica-de-un-homenaje-entre-chistes-musica-y-una-coincidencia\">\nRada tiene su lugar en el Paseo de los Soles: crónica de un homenaje entre chistes, música y una coincidencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-20T16:55:33.627",
  "ttr": 217,
  "type": "article"
}