{
  "url": "https://www.elobservador.com.uy/nota/gabriel-gurmendez-para-eliminar-la-violencia-debemos-ser-pragmaticos-y-poner-a-la-policia-donde-tiene-que-estar--202431983414",
  "title": "Gabriel Gurméndez: “Para eliminar la violencia debemos ser pragmáticos y poner a la Policía donde tiene que estar”",
  "description": "En el marco de la inauguración de un nuevo local partidario en Montevideo, el precandidato colorado Gabriel Gurméndez se refirió a la necesidad de dar soluciones a las situaciones de violencia que se están...",
  "links": [
    "https://www.elobservador.com.uy/nota/gabriel-gurmendez-para-eliminar-la-violencia-debemos-ser-pragmaticos-y-poner-a-la-policia-donde-tiene-que-estar--202431983414",
    "https://www.elobservador.com.uy/nota/gabriel-gurmendez-para-eliminar-la-violencia-debemos-ser-pragmaticos-y-poner-a-la-policia-donde-tiene-que-estar--202431983414/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710848019195.jpg?&cw=600&ch=365",
  "content": "<p>En el marco de la <strong>inauguración de un nuevo local partidario</strong> en Montevideo, el precandidato colorado <strong>Gabriel Gurméndez se refirió a la necesidad de dar soluciones a las situaciones de violencia</strong> que se están viviendo en el país.</p><div><p>En la tarde del lunes, <strong>el precandidato a la Presidencia por el Partido Colorado inauguró la sede del diputado Conrado Rodríguez</strong>, en las calles Benito Blanco y José María Pérez.</p><p>Frente a cientos de personas, el diputado por Montevideo, <strong>Conrado Rodríguez, afirmó que \"los cambios en los partidos no dependen de la identidad personal\" </strong>refiriéndose al nuevo enfoque que Gabriel Gurméndez aporta al Partido Colorado.</p><p>Agregó que \"el cambio implica una disposición y una mentalidad para innovar, para siempre priorizar los problemas de la gente, para impulsar los cambios que Uruguay necesita, y <strong>esa disposición y mentalidad la tiene Gabriel Gurméndez</strong>\".</p><p>Rodríguez también resaltó las \"certezas\" que genera el precandidato porque \"<strong>ha tenido éxito en la gestión en todos los lugares donde ha estado</strong>\".</p><p>Por su parte, <strong>Gurméndez elogió el trabajo del gobierno de coalición y destacó que los logros no son individuales</strong>, distinguió a Uruguay como una democracia plena y señaló que <strong>el desarrollo del trabajo y los emprendimientos es algo que \"nos enorgullece\".</strong></p><p>Sin embargo, <strong>advirtió sobre la violencia en la sociedad mencionando eventos recientes como los ocurridos en el barrio Kennedy la semana pasada o la violencia en los estadios de fútbol.</strong></p><p> Por este tipo de episodios Gurméndez señaló la necesidad de \"<strong>erradicar la violencia en todos los ámbitos, incluido el deporte</strong>\", y en ese sentido expresó su deseo de que \"<strong>la actividad deportiva sea una celebración</strong> como lo es esta\", donde \"las personas puedan ir al fútbol en familia y disfrutar pacíficamente de los partidos, ya sea de fútbol u otro deporte\".</p><p>Por eso, afirmó que \"no se puede abordar estos problemas con una perspectiva ideológica para resolverlos\" y <strong>llamó a \"ser pragmáticos\" y \"poner a la Policía donde debe estar para proteger realmente nuestros derechos\".</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T11:34:14.145Z",
  "ttr": 65,
  "type": "article"
}