{
  "url": "https://www.montevideo.com.uy/Noticias/Meteorologo-anuncia-ciclon-extratropical-con-vientos-de-hasta-100-km-h-mira-cuando-uc905880",
  "title": "Meteorólogo anuncia ciclón extratropical con vientos de hasta 100 km/h: mirá cuándo",
  "description": "Se vuela todo, pa                                    Bidegain y Nubel Cisneros coincidieron en que el fin de semana estará agradable, pero luego se espera una desmejora pronunciada del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Meteorologo-anuncia-ciclon-extratropical-con-vientos-de-hasta-100-km-h-mira-cuando-uc905880",
    "https://www.montevideo.com.uy/Noticias/Meteorologo-anuncia-ciclon-extratropical-con-vientos-de-hasta-100-km-h-mira-cuando-uc905880?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905880="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202205/_W933_80/802892.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se vuela todo, pa</p>\n                                    <h2>Bidegain y Nubel Cisneros coincidieron en que el fin de semana estará agradable, pero luego se espera una desmejora pronunciada del tiempo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La semana que viene el tiempo, que se <a href=\"https://www.montevideo.com.uy/Noticias/-Como-estara-el-tiempo-este-fin-de-semana-Esto-dice-el-pronostico-de-Inumet-uc905819\" target=\"_blank\">presentará agradable durante el fin de semana</a>, comenzará a desmejorar, según el pronóstico de algunos meteorólogos. Mario Bidegain, del Instituto Uruguayo de Meteorología (Inumet), prevé que sobre finales del domingo las condiciones comiencen a empeorar.</p><p>“El pronóstico indica buen tiempo para sábado y domingo, desmejorando con lluvias a finales del domingo 10, con lluvias en lunes 11 y posibilidad de vientos con ráfagas de hasta 70 kilómetros por hora a finales del lunes”, agregó Bidegain, y dijo que la “semana seguirá inestable a partir del martes 12”.</p><p>Por su parte, el meteorólogo Nubel Cisneros dijo a <em>Montevideo Portal </em>que el lunes “se dará un frente frío asociado a una depresión atmosférica o ciclón extratropical”.</p><p>Cisneros aseguró que “lo más importante no serán las lluvias, pero sí los vientos que se esperan para la madrugada y mañana del martes 12 con rachas que podrían superar los 100 kilómetros por hora en la costa sureste”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}