{
  "url": "https://www.elpais.com.uy/tvshow/personajes/hugh-grant-el-galan-britanico-que-se-convirtio-en-marido-padre-y-ahora-elige-papeles-disparatados",
  "title": "Hugh Grant: el galán británico que se convirtió en marido, padre y ahora elige papeles disparatados",
  "description": "El actor, que tiene 64 años, está estrenando una inédita excursión en el cine de terror, \"Heretic\" y aquí habla de su vida personal, su carrera, ser un Oompa Loompa y cómo es cuando tiene que trabajar",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/hugh-grant-el-galan-britanico-que-se-convirtio-en-marido-padre-y-ahora-elige-papeles-disparatados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9cf2f3/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Fa5%2Fe1f9e7d44e87b7dd87b7f2330443%2Fhugh-grant-durante-la-18269036.jpg",
  "content": "<div>\n    <p><b><i>Sarah Lyall, The New York Times</i></b><br /><b>Cuatro bodas y un funeral</b> lo consagró como el héroe romántico británico encantador y tímido. Pero su reciente incursión en personajes extraños y, a veces espeluznantes, juega tan eficazmente en contra de su imagen que uno empieza a sospechar que se equivocó sobre él todo este tiempo.</p><p><b>Hugh Grant</b> sería el primero en decir que algo más oscuro y complicado se esconde bajo su superficie.</p><p>“Tenía un profesor que me decía: ‘¿Quién es el verdadero <b>Hugh Grant</b>? Porque creo que es posible que el que estamos viendo no sea sincero’”, dijo Grant mientras paseaba por Central Park el mes pasado. Se estaba comparando, o al menos a su capacidad de persuasión, con Mr. Reed, el carismático villano que interpreta en <b>Heretic</b>, una película de terror religioso que se estrena el 8 de noviembre en cines estadounidenses. “La capacidad de manipular y seducir… quizá sea culpable de eso”.</p><p>A sus 64 años, Grant disfruta de “la era de los espectáculos de fenómenos” en su carrera, según él mismo la define, interpretando a una galería de pícaros poco comunes, hábiles bribones (<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/hugh-grant-y-nicole-kidman-hablan-de-the-undoing-y-repasan-sus-carreras\"><b>The Undoing</b></a>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/anatomia-de-un-escandalo-de-que-se-trata-la-nueva-y-prometedora-miniserie-de-netflix\"><b>A Very English Scandal</b></a>), sórdidos gangsters (<b>Los caballeros</b>), embaucadores sedientos de poder (<b>Calabozos y dragones: honor entre ladrones</b>) y actores autoengañados (<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/para-los-criticos-ahora-paddington-2-es-mejor-pelicula-que-el-ciudadano\">Paddington 2</a>) y al pequeño Oompa-Loompa de <b>Wonka</b>. Grant dijo que aquella primera versión de sí mismo, retraído, con el pelo alborotado y amable, nunca lo representó en realidad.</p><p>“Mi error fue que, de repente, tuve un éxito masivo con <b>Cuatro bodas y un funeral </b>y pensé: ‘Ah, bueno, si eso es lo que a la gente le gusta tanto, también seré esa persona en la vida real’”, dijo. “Así que solía hacer entrevistas en las que era el señor ‘Tartamudo Guiñador’, y es culpa mía que luego me metieran en una caja marcada como ‘Tartamudo Guiñador’. Al final, a la gente le repugnaba, con toda razón”.</p><p>Grant creció en Londres, donde su padre trabajaba con alfombras. Consiguió una beca para estudiar en Oxford y, según él dice que por casualidad, cayó en el mundo de la interpretación. Siempre se ha mostrado ambivalente sobre el trabajo, mencionando con nostalgia su novela a medio escribir y refunfuñando sobre si siquiera le gusta la profesión. “Me doy cuenta de que no tiene buena pinta”, dijo riendo.</p><div>\n            <p>\n                            </p><h3>Estrella outsider.</h3>\n            <p></p>\n        </div><p>No le gusta la maquinaria de Hollywood. Aunque en las entrevistas siempre es divertidísimo (y deliciosamente picante en la televisión), su ingenio irónico y sus aires de cascarrabias pueden causarle problemas. El año pasado, tras un torrente de entusiasmo anodino por parte de sus compañeros de reparto de <b>Wonka</b>, Grant se metió en problemas al declarar: “No podría haber odiado más todo esto”. (Fuera de contexto, suena fatal. Pero ese tipo de humor es normal en el Reino Unido; no hay más que ver las películas de Richard Curtis protagonizadas por Grant: Cuatro bodas, Un lugar llamado Notting Hill y Realmente amor).</p><p>Entre otros actores, tiene fama de riguroso.</p><p>“Eso de que ‘no me gusta actuar y me gustaría ser contador’… son tonterías”, dijo el actor británico Hugh Bonneville, alias Lord Grantham de <b>Downton Abbey</b>, quien participó con Grant en <b>Notting Hill</b> (1999) y de nuevo en <b>Paddington 2 </b>(2018). “Puede fingir desinterés por la profesión y restarle importancia a sus propias habilidades, pero es un gran talento que trabaja muy duro en el plató”.</p><p>Bonneville recordó la valiente actuación de Grant en los créditos finales de Paddington 2, una extravagancia musical que se rodó durante el primer día de rodaje y en la que Grant aparece vestido con un atrevido conjunto de pantalones de tirantes deslumbrantes. (Encarna a Phoenix Buchanan, un actor vago y pagado de sí mismo, en lo que se considera uno de sus mejores papeles).</p><p>“Implicó un gran compromiso, y también lo consagró como un magnífico cantante y bailarín”, dijo Bonneville. Los aficionados a Grant recordarán el falso video musical a lo Wham! del actor en Letra y música, la comedia romántica de 2007, y su pequeño baile de Oompa-Loompa en Wonka. En Heretic, canta un fragmento de “Creep” de Radiohead.</p><p>Su enfoque a menudo incluye improvisaciones. Los diálogos subidos de tono de su personaje, Daniel Cleaver, cuando seduce a Bridget (Renée Zellweger) en El diario de Bridget Jones (2001) -incluida su icónica respuesta “¡Hola, mamá!” a los enormes calzoncillos de Bridget- fueron idea de Grant. (En febrero se estrenará una cuarta película de Bridget Jones, en la que Cleaver ha dejado de “pasearse por Kings Road mirando a las jovencitas con faldas cortas”, como dijo Grant).</p><p>No cabe duda de que en Grant también hay algo de Cleaver, el novio tóxico pero embriagador que volvía locas a todas las veinteañeras. Cuando se le preguntó en una entrevista en video qué versión se acercaba más a la realidad -el simpático Hugh en persona o el malvado Daniel en pantalla-, Zellweger se rió.</p><div>\n            <p>\n                            </p><h3>Un hombre sensible.</h3>\n            <p></p>\n        </div><p>Obligadas a hacer publicidad de sus proyectos, muchas estrellas pueden parecer totalmente fascinadas por la conversación durante una entrevista (al fin y al cabo, son actores), solo para perder el interés instantáneamente si se pasa a otro tema que no sea el suyo. Grant, por el contrario, se muestra realmente curioso y comprometido. Muy culto, hiperinteligente y divertidamente sarcástico, tiene la habilidad británica de hablar sin parar, y a menudo no del todo en serio, sobre prácticamente cualquier cosa.</p><p>Hablamos, entre otros temas, de religión, de muerte, de política, de eutanasia, del 11 de septiembre, de Nueva York y de si creemos en el más allá (probablemente no, aunque dijo que una vez vio un fantasma flotando en un castillo de Yorkshire). Estábamos pasando al tema de los celulares, que Grant considera “el polvorín del diablo”, cuando vio a una corredora ágil y morena en un sendero del parque.</p><p>“¿Es mi esposa?”, preguntó.</p><p>No lo era, aunque su esposa, Anna Elisabet Eberstein, había viajado con él a Nueva York y es, de hecho, una ávida corredora. Ambos se conocieron en un bar en 2010. Grant, a punto de cumplir 50 años, seguía en su fase de soltero incorregible y llevaba “borracho unos tres años”, dijo; Eberstein, que es sueca pero vivía en Londres, estaba de luto por el fin de su primer matrimonio.</p><p>Celebraron su boda ocho años después. “No puedo creer que le guste”, dijo Grant. “Pero es un matrimonio muy feliz”.</p><p>Al hablar de su mujer y sus hijos -tienen tres juntos y él tiene otros dos de una relación anterior con la actriz Tinglan Hong- su tono se suavizó y la ironía se desvaneció. “Me han vuelto absurdamente sentimental”, dijo.</p><p>Y también llorón.</p><p>Grant lloró cuando vio <i>Buscando a Nemo</i>. Llora cuando ve <i>La novicia rebelde</i>. Llora cuando lee en voz alta libros infantiles, sobre todo los que tratan de padres y bebés animales.</p><p>Mencionó una historia sobre un conejo soltero de mediana edad cuya vida egocéntrica da paso al “caos total en su madriguera” cuando se mudan unos patitos revoltosos. Descubre que los quiere mucho.</p><p>“Por supuesto, esa fue la historia de mi vida”, dijo. “Vivía en mi carretera, jugando al golf, perfectamente feliz. Y mi vida dio un vuelco”.</p><p>Hizo una pausa. “¿Ha oído hablar de El hombre palo?”, añadió, refiriéndose al libro ilustrado de Julia Donaldson.</p><p>“Es un palo”, explicó. “Tiene que ir a hacer algo, y le pasan cosas terribles: los perros lo agarran y la gente quiere meterlo al fuego. Y él sigue diciendo: ‘No soy un palo, soy el Hombre Palo, y tengo que volver con mis hijos’”.</p><p>“En fin, vuelve con ellos, y se alegran mucho de verle”.</p><p>Grant parecía un poco avergonzado, pero también totalmente sincero. “Eso siempre me hace llorar”, dijo.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T14:50:14.366",
  "ttr": 251,
  "type": "article"
}