{
  "url": "https://www.elpais.com.uy/opinion/editorial/una-historia-uruguaya",
  "title": "Una historia uruguaya",
  "description": "La noticia de que la película La sociedad de la nieve ha sido nominada al Oscar a mejor película internacional fue motivo de celebración para todos los uruguayos. Es que la película dirigida por el español...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/una-historia-uruguaya",
    "https://www.elpais.com.uy/opinion/editorial/una-historia-uruguaya?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La noticia de que la película La sociedad de la nieve ha sido nominada al Oscar a mejor película internacional fue motivo de celebración para todos los uruguayos. Es que la película dirigida por el español Juan Antonio Bayona, basada en el libro de nuestro compatriota Pablo Vierci, cuenta una de las historias conocidas a nivel mundial que mejor refleja muchos de los valores de los que los uruguayos nos sentimos orgullosos.</p><p>Evidentemente, la película estrenada recientemente en Netflix no pasó desapercibida. Fue la más vista en esa plataforma a nivel mundial por varios días y despertó un renovado interés por la tragedia y milagro de los Andes, que al final, evidentemente, reúne ambas condiciones. Fue una tragedia por la muerte de personas y por las terribles circunstancias que debieron atravesar todos quienes estuvieron en la cordillera. Pero también es un milagro, porque la fe inspiró a sus protagonistas y, finalmente, algunos lograron sobrevivir a un accidente del que parecía no haber retorno.</p><p>Esta formidable historia hoy recorre el mundo gracias al gran trabajo de Vierci y Bayona. Al primero, por lograr un relato de la historia basada en sus verdaderos protagonistas, que logró rescatar el verdadero espíritu de los hechos. El segundo, por haber logrado una película magistral, de alta factura técnica, un guion impecable, cinematográficamente notable y sin recurrir a golpes bajos, por el contrario, reflejando la realidad de los hechos con sobriedad y estilo.</p><p>A eso debe agregarse un notable maquillaje, que no en vano también logró una nominación al Óscar en su categoría, y formidables actuaciones de jóvenes actores que brillan en la pantalla, sin estridencias, con tranquila solvencia. Por cierto que la prensa se ha detenido con justicia en el actor Enzo Vogrincic, que hace una magistral interpretación de Numa Turcatti y es, a la vez, el narrador de la historia, pero todo el plantel logra una impecable performance que hace que la película sea creíble, sensible y única.</p><p>Tratando de no caer en el peligroso mal del chovinismo, vale la pena detenerse en algunos valores uruguayos que la película grafica con especial nitidez. Al menos de valores que los uruguayos creemos tener como sociedad y que debemos preguntarnos si los mantenemos en el mismo grado en que los imaginamos o los hemos ido perdiendo con el paso del tiempo, o quizá, al menos, se hayan ido degradando. El primero es el valor frente a la adversidad. Los sobrevivientes de la tragedia de los Andes perdieron amigos y familiares, soportaron condiciones inhumanas y perseveraron en esas circunstancias inimaginables para el común de los mortales. El no dar la batalla por perdida mientras haya vida, el saber que siempre se puede aunque todo esté en contra es no solo algo que marcó nuestras epopeyas futbolísticas, sino también muchas conquistas políticas y sociales.</p><p>Otro valor muy bien reflejado es el trabajo en equipo, el valor que le damos a la amistad y la forma en que logramos hacer las cosas bien cuando logramos ponernos a perseguir un fin con ese chip. Sin un trabajo en equipo denodado, en que los que estaban en mejores condiciones ayudaban a los heridos, en que se le daba para adelante al que caía en la depresión, o en que logró funcionar una buena división del trabajo poniendo lo mejor de cada uno en forma solidaria, no hubiera logrado salir nadie de los Andes.</p><p>También debe destacarse el optimismo para salir adelante con base en el esfuerzo. Aun en los momentos más críticos, como en la avalancha que resultó un golpe durísimo provocando nuevas muertes y heridas de entidad, se logró mantener la idea de que podían salir adelante. La propia excursión en que finalmente logran encontrar ayuda Fernando Parrado y Roberto Canessa es otra demostración de esto mismo, sin saber a dónde iban, con el riesgo inmenso de perecer en la peripecia, fueron adelante en decisión pensando que podían encontrar la salida. Y la encontraron.</p><p>Con el recuerdo de quienes no volvieron, con la admiración de que varios lograran sobrevivir para contar la historia y el orgullo inmenso por todos quienes fueron en ese avión, busquemos lo mejor de este episodio para sacar lecciones que sean útiles para el Uruguay de 2024. Son muchas y están en lo que esos muchachos hicieron hace tantos años, sin aspavientos, simplemente haciendo lo que pudieron y lograron hacer en circunstancias límites. Al homenajearlos, por cierto, también marcamos cómo queremos ser como sociedad y, ciertamente, ojalá la sociedad uruguaya logre mantener los valores de la sociedad de la nieve.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T06:00:00.751",
  "ttr": 150,
  "type": "article"
}