{
  "url": "https://www.elobservador.com.uy/nota/argentina-en-alerta-por-plagas-de-langostas-como-esta-la-region--202431114044",
  "title": "Argentina en alerta por plagas de langostas: ¿cómo está la región?",
  "description": "Argentina se encuentra nuevamente en estado de alerta debido a la reaparición de plagas de langostas, cuatro años después de sufrir una devastadora invasión. El Servicio Nacional de Sanidad y Calidad...",
  "links": [
    "https://www.elobservador.com.uy/nota/argentina-en-alerta-por-plagas-de-langostas-como-esta-la-region--202431114044",
    "https://www.elobservador.com.uy/nota/argentina-en-alerta-por-plagas-de-langostas-como-esta-la-region--202431114044/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082020/1596479682870.jpg?&cw=600&ch=365",
  "content": "<p><strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/argentina\">Argentina</a> se encuentra nuevamente en estado de alerta debido a la reaparición de plagas de langostas</strong>, cuatro años después de sufrir una devastadora invasión. <strong>El Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa) activó la alerta fitosanitaria con el fin de implementar medidas preventivas para detectar y controlar la presencia de langostas</strong>, así como mitigar su impacto en el medio ambiente y la producción agrícola.</p><div><p><strong>Esta medida se tomó tras la detección temprana de la plaga en varias provincias argentinas, así como en Bolivia y Paraguay</strong>. Se están coordinando acciones con organismos nacionales, provinciales y el sector privado para realizar labores de campo a nivel local, intensificando las <strong>medidas de detección y control para prevenir o reducir los daños a los cultivos, pastizales y flora autóctona</strong>, así como para evitar la invasión de áreas urbanas.</p><p>De acuerdo a lo publicado por la agencia meteorológica Metsul, Héctor Medina, <strong>coordinador general de Contingencias y Emergencias del Senasa, explicó que la declaración de alerta busca evitar situaciones críticas como las ocurridas en años anteriores</strong>, subrayando que aunque aún no se han observado enjambres migratorios, las condiciones son propicias para que ocurran pronto, por lo que es crucial actuar con prontitud y eficacia para contener la plaga.</p><p>El sistema de vigilancia permanente del Senasa detectó un <strong>aumento de la plaga en algunas regiones del país, especialmente en provincias del norte argentino como Formosa, Salta, Santiago del Estero y Catamarca</strong>, debido a <strong>condiciones climáticas muy favorables para el desarrollo de las langostas</strong>. Además, los servicios sanitarios agrícolas de <strong>Bolivia y Paraguay también informaron sobre la presencia de la plaga </strong>en sus respectivos países, lo que llevó al gobierno argentino a implementar controles tempranos para evitar la formación de enjambres que podrían afectar las plantaciones y la vegetación natural, evitando así crisis como las ocurridas en años anteriores.</p><p>Como parte de la alerta, se requiere que todos los responsables de explotaciones agrícolas y ganaderas, así como las autoridades sanitarias, notifiquen de inmediato al Senasa en caso de observar la presencia de langostas en cualquier etapa de su ciclo de vida (huevo, ninfa y adulto), utilizando los canales de comunicación disponibles.</p><p><strong>En caso de detección, los responsables de explotaciones agrícolas deben controlar la plaga por medios propios o con servicios prestados por terceros</strong>, utilizando los principios activos autorizados por el Senasa y cumpliendo con la legislación vigente.</p><p><strong>Las langostas son plagas migratorias y transfronterizas, con una gran capacidad de dispersión y una alta voracidad</strong>, lo que genera un impacto económico significativo. Según el Instituto Interamericano de Cooperación para la Agricultura (IICA), la producción en riesgo en Argentina asciende a 3.700 millones de dólares.</p><p><strong>Desde 2015, después de 60 años sin mayores problemas, hubo un resurgimiento de la plaga en América del Sur</strong>, lo que llevó a la declaración de varias emergencias fitosanitarias en Argentina, Bolivia, Paraguay y Brasil. <strong>En 2020, Argentina sufrió una importante invasión de langostas que causó daños a la agricultura</strong>, pero gracias a las acciones gubernamentales y de los productores, así como a las condiciones climáticas más frías, se pudo frenar la propagación de la plaga en el país vecino</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T14:48:38.356Z",
  "ttr": 102,
  "type": "article"
}