{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/declaracion-de-emergencia-por-mpox-africa-cdc-sienta-ejemplo-para-el-dengue-en-america-latina-dice-ahf-20240816",
  "title": "Declaración de Emergencia por Mpox: Africa CDC Sienta Ejemplo para el Dengue en América Latina, dice AHF",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--El día 13 de agosto, el Centro para el Control y la Prevención de Enfermedades de África (África CDC) declaró el brote en curso de viruela símica (mpox) como una emergencia de salud pública de seguridad continental, marcando la primera vez que una agencia regional hace esto independientemente de la Organización Mundial de la Salud (OMS). Esta declaración se produjo mientras la República Democrática del Congo (RDC) enfrenta un aumento exponencial en los casos de viruela símica, con más de 17,000 casos confirmados y sospechosos y 511 muertes reportadas. El brote se ha extendido a 16 países africanos, incluidos algunos que no habían sido afectados previamente, como Burundi, Kenia, Ruanda y Uganda. Cabe destacar que el CDC de África con sede en Addis Abeba, Etiopía, tomó la iniciativa de declarar esta emergencia incluso un día antes de que la OMS emitiera su declaración de la viruela símica como una emergencia de salud pública de interés internacional. Esta postura proactiva subraya la importancia del liderazgo regional en la atención a amenazas de salud pública. El Dr. Jorge Saavedra, director ejecutivo del Instituto AHF de Salud Pública Global señaló que “la acción oportuna del África CDC sirve como un ejemplo crucial para otras regiones que enfrentan amenazas de salud pública similares”. Adicionalmente comentó: “En Latinoamérica, por ejemplo, el brote de dengue ha alcanzado proporciones alarmantes, con más de 11 millones de casos reportados solo este año—650 veces el número de casos de viruela símica en África—y más de 6,000 muertes, doce veces más que las fatalidades en África. A pesar de la gravedad de la crisis del dengue, nadie la ha decretado como una emergencia regional y cada país se enfoca en respuestas nacionales, uno por uno, sin una lógica inter-países como si el mosquito no cruzara nuestras fronteras, mientras que el CDC de África le dió la pauta a seguir a la OMS. Pareciera que en Latinoamérica estamos esperando a que la OMS, desde Washington o Ginebra, nos diga si el dengue es una emergencia regional”. El Dr. Jean Kaseya, Director General del CDC de África, enfatizó que la declaración no es meramente simbólica, sino una medida necesaria para unificar la cooperación global y regional. \"Debemos ser proactivos y agresivos en nuestros esfuerzos para eliminar esta amenaza,\" declaró Kaseya. Este sentimiento refleja el creciente llamado en Latinoamérica para el establecimiento de un Centro Latinoamericano para el Control y la Prevención de Enfermedades (LATAM CDC), un organismo regional dedicado a liderar la lucha contra las amenazas emergentes de salud, como el dengue. La Dra. Patricia García, ex Ministra de Salud de Perú y actual profesora principal en la Facultad de Salud Pública de la Universidad Peruana Cayetano Heredia, aplaudió la acción decisiva del África CDC.“El CDC de África ha dado un poderoso ejemplo de liderazgo regional en salud pública. Su rápida respuesta al brote de viruela símica es un testimonio de la efectividad de un enfoque coordinado y a nivel continental. Latinoamérica debe aprender de esto y establecer urgentemente su propio CDC para abordar las amenazas recurrentes y emergentes de salud que enfrentamos. Un LATAM CDC nos permitiría responder de manera más eficiente, compartir recursos y proteger la salud de nuestras poblaciones de manera unificada”. La necesidad de una institución de este tipo se subraya en un reciente comentario en The Lancet, que destacó los desafíos que enfrenta Latinoamérica en la gestión regional ante una crisis de salud pública. En particular la falta de respuestas coordinadas y las oportunidades perdidas para compartir recursos y actuar colectivamente durante la pandemia de COVID-19. El enfoque fragmentado actual de Latinoamérica ha llevado a crisis de salud pública repetidas, con países luchando individualmente para combatir enfermedades que no conocen fronteras. El establecimiento de un LATAM CDC permitiría una respuesta más efectiva, basada en la ciencia, libre de interferencias políticas y aseguraría que la región esté mejor preparada para futuras pandemias y brotes. AIDS Healthcare Foundation (AHF), la organización global de lucha contra el SIDA más grande del mundo, actualmente brinda atención médica y/o servicios a más de 2 millones de clientes en 46 países en todo el mundo, en los EE.UU., África, Latinoamérica/Caribe, la región Asia/Pacífico y Europa. Para obtener más información sobre AHF, visite nuestro sitio web: www.aidshealth.org, encuéntrenos en Facebook: www.facebook.com/aidshealth y síganos en Twitter: @aidshealthcare e Instagram: @aidshealthcare.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/declaracion-de-emergencia-por-mpox-africa-cdc-sienta-ejemplo-para-el-dengue-en-america-latina-dice-ahf-20240816"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--El día 13 de agosto, el Centro para el Control y la Prevención de Enfermedades de África (África CDC) declaró el brote en curso de viruela símica (mpox) como una <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fafricacdc.org%2Fnews-item%2Fafrica-cdc-declares-mpox-a-public-health-emergency-of-continental-security-mobilizing-resources-across-the-continent%2F&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=emergencia+de+salud+p%26uacute%3Bblica+de+seguridad+continental&amp;index=1&amp;md5=f1d4b5bf774c6f81849f7bf0a59d949a\" target=\"_blank\">emergencia de salud pública de seguridad continental</a>, marcando la primera vez que una agencia regional hace esto independientemente de la Organización Mundial de la Salud (OMS). Esta declaración se produjo mientras la República Democrática del Congo (RDC) enfrenta un aumento exponencial en los casos de viruela símica, con más de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.nature.com%2Farticles%2Fd41586-024-02607-y%23%3A%7E%3Atext%3DAfrican%2520countries%2520have%2520already%2520reported%2Cunder%2520the%2520age%2520of%252015.&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=17%2C000+casos+confirmados+y+sospechosos&amp;index=2&amp;md5=9e65b3333ef234ae569fbb3bc43db2e0\" target=\"_blank\">17,000 casos confirmados y sospechosos</a> y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.devex.com%2Fnews%2Fafrica-cdc-declares-mpox-a-public-health-emergency-108088&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=511+muertes+reportadas&amp;index=3&amp;md5=e26d6d160e62f47569a01ffde3efcdb5\" target=\"_blank\">511 muertes reportadas</a>. El brote se ha extendido a 16 países africanos, incluidos algunos que no habían sido afectados previamente, como Burundi, Kenia, Ruanda y Uganda.</p><p>\nCabe destacar que el CDC de África con sede en Addis Abeba, Etiopía, tomó la iniciativa de declarar esta emergencia incluso un día antes de que la OMS emitiera su declaración de la viruela símica como una <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.who.int%2Fnews%2Fitem%2F14-08-2024-who-director-general-declares-mpox-outbreak-a-public-health-emergency-of-international-concern&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=emergencia+de+salud+p%26uacute%3Bblica+de+inter%26eacute%3Bs+internacional&amp;index=4&amp;md5=28dd60a32671795383e446eadc0f0e02\" target=\"_blank\">emergencia de salud pública de interés internacional</a>. Esta postura proactiva subraya la importancia del liderazgo regional en la atención a amenazas de salud pública.</p><p>\nEl Dr. Jorge Saavedra, director ejecutivo del <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fahfinstitute.org%2F&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=Instituto+AHF+de+Salud+P%26uacute%3Bblica+Global&amp;index=5&amp;md5=880b817d62984ba533cab17aa59ab6fd\" target=\"_blank\">Instituto AHF de Salud Pública Global</a> señaló que “la acción oportuna del África CDC sirve como un ejemplo crucial para otras regiones que enfrentan amenazas de salud pública similares”. Adicionalmente comentó: “En Latinoamérica, por ejemplo, el brote de dengue ha alcanzado proporciones alarmantes, con <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww3.paho.org%2Fdata%2Findex.php%2Fes%2Ftemas%2Findicadores-dengue%2Fdengue-nacional%2F9-dengue-pais-ano.html&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=m%26aacute%3Bs+de+11+millones+de+casos+reportados&amp;index=6&amp;md5=9365fb506ae40e867134695dc04326c7\" target=\"_blank\">más de 11 millones de casos reportados</a> solo este año—650 veces el número de casos de viruela símica en África—y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww3.paho.org%2Fdata%2Findex.php%2Fes%2Ftemas%2Findicadores-dengue%2Fdengue-nacional%2F9-dengue-pais-ano.html&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=m%26aacute%3Bs+de+6%2C000+muertes&amp;index=7&amp;md5=9d35750cb8d89d9720dd56c358a50b0c\" target=\"_blank\">más de 6,000 muertes</a>, doce veces más que las fatalidades en África. A pesar de la gravedad de la crisis del dengue, nadie la ha decretado como una emergencia regional y cada país se enfoca en respuestas nacionales, uno por uno, sin una lógica inter-países como si el mosquito no cruzara nuestras fronteras, mientras que el CDC de África le dió la pauta a seguir a la OMS. Pareciera que en Latinoamérica estamos esperando a que la OMS, desde Washington o Ginebra, nos diga si el dengue es una emergencia regional”.</p><p>\nEl Dr. Jean Kaseya, Director General del CDC de África, enfatizó que la declaración no es meramente simbólica, sino una medida necesaria para unificar la cooperación global y regional. <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.devex.com%2Fnews%2Fafrica-cdc-declares-mpox-a-public-health-emergency-108088&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=%26quot%3BDebemos+ser+proactivos+y+agresivos+en+nuestros+esfuerzos+para+eliminar+esta+amenaza%2C%26quot%3B&amp;index=8&amp;md5=7577719e869ede9b67f87652ecbfb90b\" target=\"_blank\">\"Debemos ser proactivos y agresivos en nuestros esfuerzos para eliminar esta amenaza,\"</a> declaró Kaseya. Este sentimiento refleja el creciente llamado en Latinoamérica para el establecimiento de un Centro Latinoamericano para el Control y la Prevención de Enfermedades (LATAM CDC), un organismo regional dedicado a liderar la lucha contra las amenazas emergentes de salud, como el dengue.</p><p>\nLa Dra. Patricia García, ex Ministra de Salud de Perú y actual profesora principal en la Facultad de Salud Pública de la Universidad Peruana Cayetano Heredia, aplaudió la acción decisiva del África CDC.“El CDC de África ha dado un poderoso ejemplo de liderazgo regional en salud pública. Su rápida respuesta al brote de viruela símica es un testimonio de la efectividad de un enfoque coordinado y a nivel continental. Latinoamérica debe aprender de esto y establecer urgentemente su propio CDC para abordar las amenazas recurrentes y emergentes de salud que enfrentamos. Un LATAM CDC nos permitiría responder de manera más eficiente, compartir recursos y proteger la salud de nuestras poblaciones de manera unificada”.</p><p>\nLa necesidad de una institución de este tipo se subraya en un reciente comentario en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.thelancet.com%2Fjournals%2Flancet%2Farticle%2FPIIS0140-6736%252824%252900813-4%2Fabstract&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=The+Lancet&amp;index=9&amp;md5=a59cc6e492cd641ec2dd16f10c7aca93\" target=\"_blank\">The Lancet</a>, que destacó los desafíos que enfrenta Latinoamérica en la gestión regional ante una crisis de salud pública. En particular la falta de respuestas coordinadas y las oportunidades perdidas para compartir recursos y actuar colectivamente durante la pandemia de COVID-19.</p><p>\nEl enfoque fragmentado actual de Latinoamérica ha llevado a crisis de salud pública repetidas, con países luchando individualmente para combatir enfermedades que no conocen fronteras. El establecimiento de un LATAM CDC permitiría una respuesta más efectiva, basada en la ciencia, libre de interferencias políticas y aseguraría que la región esté mejor preparada para futuras pandemias y brotes.</p><p>\nAIDS Healthcare Foundation (AHF), la organización global de lucha contra el SIDA más grande del mundo, actualmente brinda atención médica y/o servicios a más de 2 millones de clientes en 46 países en todo el mundo, en los EE.UU., África, Latinoamérica/Caribe, la región Asia/Pacífico y Europa. Para obtener más información sobre AHF, visite nuestro sitio web: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.aidshealth.org&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=www.aidshealth.org&amp;index=10&amp;md5=9bee55ddf3c8026ac36a07b7a6622440\" target=\"_blank\">www.aidshealth.org</a>, encuéntrenos en Facebook: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.facebook.com%2Faidshealth&amp;esheet=54110407&amp;newsitemid=20240816011246&amp;lan=es-AR&amp;anchor=www.facebook.com%2Faidshealth&amp;index=11&amp;md5=2b44f88657a8224e9a5542b991543a6a\" target=\"_blank\">www.facebook.com/aidshealth</a> y síganos en Twitter: @aidshealthcare e Instagram: @aidshealthcare.</p><p> <b>Contacts</b> <br /></p><p>\nAmérica Latina Contactos de Medios:\n<br />Ariel Terrón\n<br />Director\n<br />Instituto AHF de Salud Pública Global para Latinoamérica y el Caribe\n<br />+52 722 369 8383\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#89e8fbe0ece5a7fdecfbfbe6e7c9e8e1efa7e6fbee\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T02:14:00",
  "ttr": 149,
  "type": "article"
}