{
  "url": "https://www.montevideo.com.uy/Noticias/Punta-del-Diablo-y-coliformes-ultimatum-de-la-intendencia-para-negocios-no-regularizados-uc880433",
  "title": "Punta del Diablo y coliformes: ultimátum de la intendencia para negocios no regularizados",
  "description": "Desde que el Centro Universitario Regional Este (CURE) estableció que en la playa de los Pescadores de Punta del Diablo hay presencia de coliformes y sedimentos, los vecinos, comerciantes y dirigentes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Punta-del-Diablo-y-coliformes-ultimatum-de-la-intendencia-para-negocios-no-regularizados-uc880433",
    "https://www.montevideo.com.uy/Noticias/Punta-del-Diablo-y-coliformes-ultimatum-de-la-intendencia-para-negocios-no-regularizados-uc880433?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880433="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202107/_W933_80/769484.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Estudio-de-CURE-detecto-alta-presencia-de-coliformes-fecales-en-playa-de-Punta-del-Diablo-uc880252\" target=\"_blank\">Desde que el\nCentro Universitario Regional Este (CURE) estableció que en la playa de los\nPescadores de Punta del Diablo hay presencia de coliformes y sedimentos</a>, los\nvecinos, comerciantes y dirigentes municipales de la zona se han manifestado al\nrespecto.</p><p>El director de\nAmbiente, Rodrigo García, indicó en diálogo con Jony Casella para <em>Montevideo\nPortal</em>, que desde la Intendencia de Rocha establecieron que si los comercios\nno tienen biodigestores para el 22 de marzo, serán clausuraros y no recibirán\nla habilitación.</p><p>Según un vecino\nde la zona, la situación actual se detectó el pasado 3 de enero, cuando se\nrealizó una denuncia por vertidos en las playas. Así, señaló Ariel Hernández,\nvecino de la zona, que uno de los reclamos es que los vertidos en las playas\nterminen.</p><p>“Es una situación\nque se ha ido complicando al santo botón, porque tiene una solución bastante fácil,\nes ahí en la playa de los Pescadores, un lugar fácil de identificar el vertido.\nSi hubiese un trabajo de mano de obra, con el que la Intendencia de Rocha meta\nmáquina, lo sacan enseguida”, agregó.</p><p>De este modo,\nHernández pidió regular “todo lo que es habilitaciones municipales”, ya que\ndenuncia que hay comercios que “no están en condiciones de manejar sus aguas”.</p><p>Por otro lado,\nHoracio Degener, vecino de Punta del Diablo, reconoció que este tipo de\nalteraciones en el mar se producen “de vez en cuando” y que es “propio de la\ncantidad de gente que no es usual ocupando” el balneario.</p><p>De todos modos,\nreconoció que desde la Intendencia de Rocha y la Junta Departamental han “buscado\nsiempre soluciones a la canalización de aguas pluviales y vertidos de aguas\nnegras”.</p><p>A diferencia de\nHernández, Degener sostiene que las obras que podrían mejorar la situación “no\nson fáciles de resolver”.</p><p>En tanto, García\ndijo que desde la comuna han implementado resoluciones para solucionar la\ncontaminación en las playas.</p><p>Una, señaló el\njerarca departamental, data de 2021 y supone la “obligatoriedad del uso de\nmicroorganismos eficientes nativos, que trabajan sobre los agentes patógenos,\ncomo coliformes y salmonella, y otros que generan las diarreas típicas del\nverano”.</p><p>Un año después, en\n2022, “para reforzar esa acción”, se implementó obligar a los comercios que\nestán en zona costera a instalar biodigestores que también, con los\nmicroorganismos, hacen que el agua y el afluente no tenga contaminación”.</p><p>En la misma\nlínea, Jorge Pereira, secretario de la junta local, reafirmó quese buscan\nsoluciones para “regularizar los drenajes hacia el mar”.</p><p>“Hay que\naplicarla, no es fácil, los comerciantes tienen que ponerlo [al biodigestor],\nel año pasado no había plaza, hubo que conseguir un precio porque no son\nbaratos”, agregó.</p><p><strong>El estudio del CURE</strong></p><p>Un grupo de vecinos y comerciantes de Punta del Diablo denunciaron ante el Ministerio de Salud Pública (MSP) la fuerte presencia de coliformes en el agua y en la arena en la playa de los Pescadores de dicho balneario.</p><p>Este martes, luego de que la Intendencia de Rocha intimara a comercios y recordara normativa que los obligaba a tener biodigestores o cámaras sépticas, se dio a conocer un estudio realizado por el Centro Universitario Regional del Este (CURE), que detectó la alta presencia de coliformes fecales en el agua y en sedimentos, informó el periodista Eduardo Preve.</p><p>El trabajo, que tomó cinco muestras colectadas y analizadas el pasado 18 de enero, da cuenta de que en tres de las tomadas de agua hay dos que superan lo permitido por la normativa nacional.</p><p>El número más bajo se dio en el agua del océano, (dentro de la normativa), que registró 55 unidades formadas de colonias (UFC), cuando el límite permitido es de 2.000 UFC por cada 100 mililitros.</p><p>En las muestras tomadas en zona baja y alta del agua (cañadas), los resultados fueron bastante más altos: 72.800 UFC y 15.700.000 UFC.</p><p>Sobre los coliformes fecales, señala el estudio, “no se deberá exceder el límite de 2000 UFC cada 100 milímetros ninguna de las muestras debiendo la medida geométrica estar por debajo de 1000 UFC cada 100 milímetros.</p><p>En el caso de las muestras tomadas en sedimientos, el resultado de fue de 437.175 de unidades formadoras de colinas (zona baja) y 294.902 en la zona alta. Para los sedimientos, no existe una reglamentación a nivel nacional que establezca límites de contaminación que violen la normativa.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}