{
  "url": "https://www.elpais.com.uy/informacion/politica/frente-amplio-cuestiona-priorizacion-de-alvaro-garce-en-la-secretaria-nacional-de-inteligencia-de-estado",
  "title": "Frente Amplio cuestiona priorización de Álvaro Garcé en la Secretaría Nacional de Inteligencia de Estado",
  "description": "El director destacó que el año pasado se produjeron 274 informes, 53 de ellos sobre comercio exterior. “La comunicación sobre crimen organizado es particularmente rica”, dijo en el Parlamento.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/frente-amplio-cuestiona-priorizacion-de-alvaro-garce-en-la-secretaria-nacional-de-inteligencia-de-estado",
    "https://www.elpais.com.uy/informacion/politica/frente-amplio-cuestiona-priorizacion-de-alvaro-garce-en-la-secretaria-nacional-de-inteligencia-de-estado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/100b3f3/2147483647/strip/true/crop/1200x583+0+113/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fa9%2Fdc8b467b4d56afb9dbed931d8213%2Fimagen-reunion-de-alvaro-garc-6494483.jpg",
  "content": "<div>\n<p>La<b> Secretaría Nacional de Inteligencia de Estado</b> produjo 274 informes en 2023 de variada temática: “seguridad, política internacional, terrorismo en cualquiera de sus formas, aspectos comerciales del país, energías no renovables, seguridad química, radiológica, biológica y nuclear, comercio internacional, cambio climático, Uruguay en la Antártida, etcétera, todos aquellos temas que conciernen -como dice la Ley de Inteligencia- a la consecución de los objetivos nacionales”, informó el director de la Secretaría, <a href=\"https://www.elpais.com.uy/informacion/politica/archivo-de-denuncia-por-filtraciones-genera-malestar-con-alvaro-garce-en-el-oficialismo\" target=\"_blank\"><b>Álvaro Garcé</b></a> ante la<b> Comisión de Control y Supervisión del Sistema Nacional de Inteligencia de Estado</b>.</p><p>El lunes, al presentar el <b>Informe Anual 2023</b>, dijo que la Secretaría desarrolló tres líneas de acción: “el fortalecimiento de la<b> Inteligencia Estratégica de Estado</b>; la integración de Uruguay tanto en espacios multilaterales de cooperación, en redes regionales, como a través del fortalecimiento del vínculo con otros servicios, es decir en lo bilateral, y el desarrollo de una cultura de inteligencia, entendida como un proceso de transparencia y de legitimación de todos los órganos del <b>Sistema Nacional de Inteligencia </b>de Estado”.</p><p><b>Garcé </b>entregó a los legisladores un informe sobre “el fortalecimiento institucional de la Inteligencia de Estado en Uruguay, avances recientes y desafíos a futuro”; otro titulado “Aportes para una hoja de ruta sobre la cultura de Inteligencia en Uruguay”, que “va en la línea del fortalecimiento del vínculo entre el Sistema Nacional de Inteligencia, el Parlamento y toda la sociedad”; y una lista con “211 documentos de análisis”, con “la fecha de creación del documento, el número del documento y el tema”. Diputados y senadores de la c<b>omisión bicameral </b>pueden consultarlos en la Secretaría, al igual que “53 documentos específicos sobre comercio exterior”. Luego, aclaró: “Tradicionalmente se ha vinculado la inteligencia con aspectos de seguridad y terrorismo y, en realidad, para nosotros la mirada de la inteligencia estratégica concierne a otros temas”.</p><p>La coordinadora de la bancada de Diputados del Frente Amplio, <b>Micaela Melgar</b>, planteó “la duda sobre la priorización temática”, consultó cómo se define y dijo que “en el 2023 capaz que los intereses del Uruguay tenían bastante que ver con prevenir el ingreso del<b> crimen organizado</b>, con aspectos relacionados con la <b>corrupción</b>, que hay”. La diputada reconoció un informe sobre “la evaluación de la capacidad de<b> combatir la corrupción en Uruguay</b>”, otro “relacionado con grupos criminales en las cárceles de América Latina y las principales <b>bandas narcos</b> de la región, pero son tres producciones”, cuestionó.</p><p>Garcé respondió que los informes “se producen de acuerdo a un plan inicial que el director comunica a las distintas áreas de la Secretaría, que son: Análisis General, Comercio Exterior, Crimen Organizado y Asesoría Técnica”, y que trabajan en total 25 funcionarios. También agregó: “En cuanto a crimen organizado, más que una línea de producción de documentos, lo que tenemos es un seguimiento constante de la situación y un intercambio permanente, fundamentalmente, con Información e <b>Inteligencia Policial</b> (...) Por canal técnico (…) hay, por lo menos, entre una y dos comunicaciones diarias, de ida y vuelta, por lo que sería imposible tomar nota de cuáles fueron los temas abordados”.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Garcé. Foto: A.Martínez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0d79271/2147483647/strip/true/crop/900x598+0+0/resize/900x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4f34f7c442.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/515ef74/2147483647/strip/true/crop/900x598+0+0/resize/1800x1196!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4f34f7c442.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0d79271/2147483647/strip/true/crop/900x598+0+0/resize/900x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4f34f7c442.jpeg\" />\n</picture>\n<div>\n<figcaption>Álvaro Garcé.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Existe un “monitoreo constante de fronteras”</h3>\n<p></p>\n</div><p>Garcé dijo que hay “monitoreo de la situación del país, de las fronteras, de interacción con países de la región y posibles rutas de crimen organizado”, pero “no siempre todo se plasma en documentos formales”. La comunicación sobre crimen organizado “es particularmente rica”: la Secretaría se nutre del “nivel táctico” y da “insumos a distintas agencias en el plano estratégico”, agregó.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T07:04:59.883",
  "ttr": 115,
  "type": "article"
}