{
  "url": "https://www.elobservador.com.uy/nota/el-grupo-de-senoras-mayores-que-logro-una-inedita-victoria-judicial-contra-el-gobierno-de-suiza-por-el-cambio-climatico-202449155123",
  "title": "El grupo de señoras mayores que logró una inédita victoria judicial contra el gobierno de Suiza por el cambio climático",
  "description": "Un grupo de señoras mayores suizas obtuvo la primera victoria en un caso climático en el Tribunal Europeo de Derechos Humanos.Rosmarie Wyder-Walti y Anne Mahrer de Ancianas por el clima en Suiza.Las mujeres,...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-grupo-de-senoras-mayores-que-logro-una-inedita-victoria-judicial-contra-el-gobierno-de-suiza-por-el-cambio-climatico-202449155123",
    "https://www.elobservador.com.uy/nota/el-grupo-de-senoras-mayores-que-logro-una-inedita-victoria-judicial-contra-el-gobierno-de-suiza-por-el-cambio-climatico-202449155123/amp"
  ],
  "image": "",
  "content": "<p><strong>Un grupo de señoras mayores suizas obtuvo la primera victoria en un caso climático en el Tribunal Europeo de Derechos Humanos.</strong></p><div><figure><img alt=\"Rosmarie Wyder-Walti y Anne Mahrer de Ancianas por el clima en Suiza.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/99f3/live/b324bd70-f69a-11ee-8358-2fc791cf6976.jpg\" /><figcaption>Rosmarie Wyder-Walti y Anne Mahrer de Ancianas por el clima en Suiza.</figcaption></figure><p>Las mujeres, en su mayoría de unos 70 años, dijeron que su edad y género las hacían <strong>particularmente vulnerables a los efectos de las olas de calor</strong> relacionadas con el cambio climático.</p><p>El tribunal dijo que los esfuerzos de Suiza para cumplir sus objetivos de reducción de emisiones habían sido inadecuados.</p><p>Esta es la <strong>primera vez </strong>que el poderoso tribunal se pronuncia sobre el calentamiento global.</p><p>La activista sueca <strong>Greta Thunberg </strong>se unió a las activistas que celebraron en el tribunal de Estrasburgo este martes.</p><p>\"Todavía no podemos creerlo. Seguimos preguntando a nuestros abogados: '¿Es así?'\", dijo Rosemarie Wydler-Walti, una de las líderes del grupo suizo, a la agencia de noticias <em>Reuters</em>.</p><p>\"Y nos dicen que es lo máximo que se podía haber tenido. <strong>La mayor victoria posible</strong>\", agregó.</p><p>El fallo es vinculante y puede influir en la normativa de 46 países y territorios de Europa.</p><p>El tribunal dictaminó que Suiza había \"<strong>incumplido sus obligaciones</strong> en virtud de la Convención sobre el cambio climático\" y que había <strong>violado el derecho al respeto de la vida privada y familiar</strong>.</p><p>También encontró que \"ha habido brechas críticas\" en las políticas del país para abordar el cambio climático, incluida la falta de cuantificar las reducciones de los gases de efecto invernadero, que calientan la atmósfera de la Tierra cuando se queman combustibles fósiles como petróleo, carbón y gas.</p><figure><img alt=\"Greta Thunberg con una de las ganadoras del caso judicial.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/def4/live/650cd290-f680-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>La activista Greta Thunberg acompañó a las demandantes suizas.</figcaption></figure><p>Las mujeres, llamadas <strong>Ancianas por el clima en Suiza (</strong><em><strong>KlimaSeniorinnen</strong></em><strong>)</strong>, argumentaron que no pueden salir de sus casas y sufren problemas de salud durante las olas de calor en su país.</p><p>El Servicio de Cambio Climático de Copernicus, de la Unión Europea, informó este martes que el mes pasado fue <strong>el marzo más cálido registrado en el mundo</strong>, lo que significa que <strong>los récords de temperatura han superado diez meses seguidos</strong>.</p><p>Más de 2.000 mujeres forman parte del grupo Ancianas por el clima. Iniciaron la causa judicial hace nueve años en busca de una mejor protección de la salud de las mujeres en relación con el cambio climático.</p><p>La presidenta de Suiza, Viola Amherd, dijo en conferencia de prensa que necesitaba leer la sentencia en detalle antes de hacer comentarios, informó <em>Reuters</em>.</p><p>\"La sostenibilidad es muy importante para Suiza, la biodiversidad es muy importante para Suiza, el objetivo de cero emisiones netas es muy importante para Suiza\", sostuvo.</p><p><strong>El tribunal desestimó otros dos casos </strong>presentados por seis jóvenes portugueses y un exalcalde francés.</p><p>En ambas demandas se argumentaba que los gobiernos europeos no habían abordado el cambio climático con la suficiente rapidez y que, por ende, violaron sus derechos.</p><h3>\"No estamos hechas para sentarnos en una mecedora y tejer\"</h3><p>Elisabeth Stern, de 76 años e integrante de Ancianas por el clima, dijo a la BBC que ha visto cómo ha cambiado el clima en Suiza desde que era una niña que crecía en una granja.</p><p>Cuando se le preguntó sobre su compromiso con el caso, dijo: \"Algunas de nosotras simplemente estamos hechas de esa manera. No estamos hechas para sentarnos en una mecedora y tejer\".</p><p>\"Sabemos estadísticamente que en 10 años desapareceremos. Así que hagamos lo que hagamos ahora, no lo haremos por nosotras mismas, sino por el bien de nuestros hijos y de los hijos de nuestros hijos\", añadió.</p><p>Jóvenes activistas de todo el mundo esperaban que los seis jóvenes de Portugal, de entre 12 y 24 años, también ganaran su caso contra 33 gobiernos europeos.</p><p>Los portugueses habían argumentado que las olas de calor cada vez más extremas y los incendios forestales los dejaban<strong> sin poder salir a jugar, ir a la escuela y que sufrían ansiedad climática</strong>.</p><p>Pero el tribunal sostuvo que el caso debe tratarse primero en Portugal.</p><figure><img alt=\"Los seis jóvenes portugueses que presentaron una demanda tras el anuncio de las decisiones tras una audiencia del Tribunal Europeo de Derechos Humanos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3dde/live/896a93c0-f694-11ee-8369-47dc4454b972.jpg\" /><figcaption>Los seis jóvenes portugueses que demandaron a su país y a otros 32 Estados por su responsabilidad en el cambio climático tienen entre 12 y 24 años.</figcaption></figure><p><strong>Sofia Oliveira</strong>, de 19 años y parte del grupo demandante, dijo a la BBC que estaba decepcionada, pero que el triunfo de las mujeres suizas también es una victoria para ellos y \"para todos\".</p><p>Una tercera demanda, presentada por el exalcalde francés <strong>Damien Carême</strong>, afirmaba que la inacción del gobierno de Francia hacía que su ciudad corriera el <strong>riesgo de quedar sumergida en el mar del Norte</strong>.</p><p>La causa fue desestimada porque Carême ya no vive en Francia y los demandantes deben demostrar que son víctimas directas de violaciones de derechos humanos.</p><p>Las decisiones tomadas por el Tribunal Europeo de Derechos Humanos influyen en la legislación de sus 46 estados miembros.</p><p>\"(La sentencia) desestima por completo el argumento de que los tribunales no pueden pronunciarse sobre obligaciones legales climáticas porque el cambio climático es un fenómeno global o porque la acción de un Estado es solo una 'gota en el océano'\", dijo la abogada Estelle Dehon KC a la BBC.</p><p>Gobiernos de todo el mundo se han comprometido a reducir drásticamente sus emisiones de gases de efecto invernadero.</p><p>Pero científicos y activistas dicen que el progreso es demasiado lento y que el mundo no está en camino de cumplir el objetivo crucial de limitar el aumento de la temperatura global a 1,5°C.</p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/927a/live/ce4b4430-f680-11ee-97f7-e98b193ef1b8.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCNewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T18:51:23.000Z",
  "ttr": 181,
  "type": "article"
}