{
  "url": "https://www.montevideo.com.uy/Deportes/Suarez-recordo-a-Juan-Izquierdo-el-dia-que-anuncia-su-despedida-de-la-seleccion-uc898963",
  "title": "Suárez recordó a Juan Izquierdo el día que anuncia su despedida de la selección",
  "description": "Al compañero                                    El goleador uruguayo compartió plantel durante su paso por Nacional con el jugador fallecido...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Suarez-recordo-a-Juan-Izquierdo-el-dia-que-anuncia-su-despedida-de-la-seleccion-uc898963",
    "https://www.montevideo.com.uy/Deportes/Suarez-recordo-a-Juan-Izquierdo-el-dia-que-anuncia-su-despedida-de-la-seleccion-uc898963?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898963="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893516.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Al compañero</p>\n                                    <h2>El goleador uruguayo compartió plantel durante su paso por Nacional con el jugador fallecido recientemente.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>El goleador\nLuis Suárez recordó este lunes, durante una conferencia de prensa en la que\nfijó fecha para su despedida de la selección de Uruguay, a su excompañero Juan\nManuel Izquierdo, quien falleció el pasado martes en un hospital de São Paulo.</p><p>Antes de\nanunciar su decisión, el atacante envió sus condolencias a la familia de\nIzquierdo, al tiempo que mandó “muchísima fuerza” en este difícil momento a su\nesposa, sus padres, sus dos hijos, su hermana, sus amigos y sus allegados.</p><p>“Como\nrepresentante de la selección, los jugadores estaremos a disposición de su\nfamilia en estos momentos difíciles”, dijo.</p><p>Además,\nrecordó su paso por Nacional en el segundo semestre de 2022, momento en que fue\ncompañero de Izquierdo y juntos conquistaron el Campeonato Uruguayo de esa\ntemporada.</p><p>Izquierdo\nfalleció el pasado martes a los 27 años en la ciudad brasileña de São Paulo, a\nraíz de una muerte encefálica tras una parada cardiorrespiratoria.</p><p>Suárez\nanunció hoy que este viernes, contra Paraguay, jugará su último partido con la\nselección de Uruguay, con la que conquistó la Copa América en 2011 y se\nconvirtió en el máximo goleador de la historia, con 69.</p><p>“El día\nviernes será mi último partido con la selección de mi país. Es algo que lo\nvenía pensando, lo venía analizando. Es el momento indicado”, apuntó el jugador\na aludir al partido de la Celeste contra Paraguay correspondiente a la séptima\nfecha de las eliminatorias sudamericanas del Mundial de 2026.</p><p>Asimismo,\nhizo hincapié en que el día que se pondrá la Celeste por última vez o hará con\nla misma ilusión y con las mismas ganas que afrontó su primer partido en\nfebrero de 2007.</p><p>“Me voy con\nla tranquilidad de que hasta el viernes di todo por la selección. Lo máximo. No\ntengo nada que reprocharme”, apuntó el futbolista que jugó cuatro mundiales y\nen 2011 conquistó la Copa América con la Celeste y fue elegido como la figura\ndel torneo.</p><p><em>EFE</em></p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Deportes/Entre-lagrimas-Luis-Suarez-anuncio-su-retiro-de-la-seleccion-uruguaya-a-sus-37-anos-uc898952\">Entre lágrimas, Luis Suárez anunció su retiro de la selección uruguaya a sus 37 años</a>\n                                </span> \n                            </p> \n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}