{
  "url": "https://ladiaria.com.uy/articulo/2024/2/una-derecha-internacionalista-avanza/",
  "title": "Una derecha internacionalista avanza",
  "description": "Buenos días. Les comento algunas noticias que pueden leer en esta edición. Ayer por la tarde, en San Pablo, los seguidores del expresidente Jair Bolsonaro realizaron una demostración de fuerza que es preciso...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/2/una-derecha-internacionalista-avanza/",
    "https://ladiaria.com.uy/articulo/2024/2/una-derecha-internacionalista-avanza/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Alonso2_article_main.jpg?r=W8lH7DRFPLbxxTW1",
  "content": "<div>\n    <p>Buenos días. Les comento algunas noticias que pueden leer en esta edición.</p>\n<p>Ayer por la tarde, en San Pablo, los <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/brasil-centenares-de-miles-de-personas-se-manifestaron-en-san-pablo-a-favor-de-bolsonaro/\">seguidores del expresidente Jair Bolsonaro realizaron una demostración de fuerza</a> que es preciso ubicar en un contexto mucho más amplio que el de la política brasileña.</p>\n<p>Bolsonaro está inhabilitado para volver a postularse hasta 2030 y afronta varios procesos judiciales entre los que se destacó, en los últimos días, el que lo tiene como acusado de organizar un intento de golpe de Estado contra Luiz Inácio Lula da Silva. Esto no impide que mantenga una importante base de apoyo popular en su país ni que se involucre con intensidad en actividades políticas internacionales, entre las que cabe mencionar su apoyo pre y poselectoral al actual presidente argentino Javier Milei.</p>\n<p>Milei estuvo, a su vez, la semana pasada, en la Conferencia Política de Acción Conservadora (CPAC) que <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/una-conferencia-de-la-extrema-derecha-mundial-reune-a-trump-bukele-y-milei-en-estados-unidos/\">se llevó a cabo en las afueras de Washington</a>, junto con su ministra Patricia Bullrich. También participaron, entre otros, el presidente salvadoreño Nayib Bukele, familiares de Bolsonaro y, como invitado central encargado de cerrar la oratoria, Donald Trump.</p>\n<p>El presidente de la CPAC, Matt Schlapp, dijo en el discurso inaugural de la conferencia: “Dios, ayúdanos a unificar este increíble movimiento que se ha expandido por el mundo. […] Vamos a proteger nuestros valores, nuestra libertad y nuestros derechos divinos. […] Tenemos que acabar con los comunistas, con la Organización de las Naciones Unidas [ONU], con la Organización Mundial de la Salud”.</p>\n<p>Quienes simpatizan con el tipo de políticos que se congregó en la CPAC suelen rechazar que se les califique como representantes de la extrema derecha. Sin ir más lejos, muchos partidarios de Milei alegan que es, en cambio, un liberal, y si bien aceptan que es uno de la variedad extremista, sostienen que nada tiene que ver con el fascismo, porque este defiende una fuerte intervención del Estado en la economía.</p>\n<p>La cuestión es que Bolsonaro, Milei, Trump, Schlapp y muchos otros comparten orientaciones que sólo cabe llamar ultraderechistas. Son profundamente reaccionarios contra los impuestos a los ricos y las políticas de redistribución, al avance en materia de derechos sexuales y reproductivos, las conquistas sindicales y la organización de quienes se les oponen.</p>\n<p>Basta con recorrer foros de discusión en internet de distintos países para ver la reiteración de métodos, arengas y desvaríos. Emplean siempre una retórica violenta y también la violencia física cuando manejan las fuerzas represivas del Estado.</p>\n<p>Las variables tienen que ver con la posición de sus países en el orden mundial que defienden. Trump exalta el nacionalismo proteccionista para “hacer grande de nuevo a Estados Unidos”, pero afirma que Milei logrará “hacer grande de nuevo a Argentina” con su programa de apertura económica indiscriminada. Son dos caras de la misma moneda, o más bien del mismo sistema de poder internacional, que no busca engrandecer a ningún país en particular.</p>\n<p>Despotrican contra el internacionalismo cuando afecta los intereses que ellos defienden, pero al mismo tiempo dedican importantes esfuerzos a la articulación de sus partidos en escala internacional. También en ese terreno mienten.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/marcelo-pereira/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-26T12:12:18-03:00",
  "ttr": 103,
  "type": "article"
}