{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/marcelo-bielsa-con-bajas-maxi-araujo-tiene-anemia-y-joaquin-piquerez-perdio-el-vuelo-ademas-darwin-nunez-esta-lesionado/",
  "title": "Marcelo Bielsa con bajas: Maxi Araújo tiene anemia y Joaquín Piqueréz perdió el vuelo; además Darwin Núñez está lesionado",
  "description": "La selección uruguaya se encuentra en San Sebastián, España, preparándose para jugar dos partidos amistosos, en Bilbao con País Vasco el 23 de marzo y en Lens, Francia, con Costa de Marfil, el 26 del mismo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/marcelo-bielsa-con-bajas-maxi-araujo-tiene-anemia-y-joaquin-piquerez-perdio-el-vuelo-ademas-darwin-nunez-esta-lesionado/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/marcelo-bielsa-con-bajas-maxi-araujo-tiene-anemia-y-joaquin-piquerez-perdio-el-vuelo-ademas-darwin-nunez-esta-lesionado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240317__34LN2K3__v1__HighRes__776115890_copy_article_main.jpg?r=NsYsXzXEFONKLqCQ",
  "content": "<div>\n    <p>La selección uruguaya se encuentra en San Sebastián, España, preparándose para jugar dos partidos amistosos, en Bilbao <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/uruguay-comienza-a-preparar-los-amistosos-ante-pais-vasco-y-costa-de-marfil/\">con País Vasco el 23 de marzo y en Lens, Francia, con Costa de Marfil, el 26 del mismo mes</a>. </p>\n<p>Este lunes, mientras se sumaban a la delegación celeste nuevos jugadores como Federico Valverde, Ronald Araújo, Giorgian De Arrascaeta, Nicolás de la Cruz, Guillermo Varela, Matías Viña, Mathías Olivera, Sebastián Cáceres, Franco Israel y Manuel Ugarte, se confirmó que Joaquín Piqueréz fue dado de baja de la nómina por una situación muy particular. </p>\n<p>Según ESPN Brasil, el vuelo del jugador del Palmeiras iba a salir este lunes a las 15.00 de Brasilia, pero el domingo por la mañana, tanto el club como el futbolista recibieron una comunicación de la AUF que indicaba que el vuelo había sido reprogramado para las 15.00 del mismo domingo. El conjunto brasileño se comunicó con la AUF para buscar un nuevo vuelo para Piquerez y así intentar solucionar la situación, pero el club fue informado de que se había optado por bajarlo de la convocatoria. </p>\n<p>Este domingo el futbolista tuvo una gran actuación en el conjunto paulista: anotó y asistió para el <em>verdao</em>, que avanzó a la semifinal del torneo local. </p>\n<h3>Darwin Núñez lesionado</h3>\n<p>Por otro lado, Darwin Núñez, que jugó todo el partido que el Liverpool disputó este domingo ante el Manchester United por los cuartos de final de la FA Cup, y que dio una asistencia en uno de los goles y participó de la jugada del otro, se lesionó.</p>\n<p>Luego de ese encuentro, el entrenador Jurgen Klopp confirmó su lesión junto a la de dos jugadores más, Luis Díaz y Cody Gakpo: “Tenemos algunos problemas. Lucho [Díaz] se sintió en la ingle, Darwin [Núñez] en el tendón de la corva, espero que no esté mal, y Cody [Gakpo] se torció el tobillo, así que ya veremos. Ahora los chicos van a la selección y tienen que recuperarse. Esperamos que todos vuelvan sanos”, informó el DT. </p>\n<p>“No sé exactamente cuándo jugarán sus primeros partidos, probablemente en cuatro o cinco días. Es un calendario loco y esperemos que puedan superarlo”, agregó, desatando la duda sobre si el uruguayo podrá estar o no a disposición del conjunto charrúa. </p>\n<h3>Maxi Araújo: por salud</h3>\n<p>En el mismo contexto, Maximiliano Araújo fue diagnosticado con un cuadro de anemia ferropénica, del cual está siendo tratado por médicos especialistas, según explicó su equipo, el Toluca de México. “De acuerdo a su evolución, se reincorporará a la actividad deportiva”, escribieron. </p>\n<p>El jugador no estará a disposición de la selección debido a que su recuperación puede ser progresiva y no quieren arriesgar a que se descompense.</p>\n<p>Marcelo Bielsa ya tiene a la orden a Santiago Mele, Randall Rodríguez, Franco Israel, Ronald Araujo, Sebastián Cáceres, Mathías Olivera, Matías Viña, Bruno Méndez, Nicolás Marichal, Lucas Olaza, Guillermo Varela, Nahitan Nández, Federico Valverde, Rodrigo Bentancur, Nicolás de la Cruz, Manuel Ugarte, Giorgian de Arrascaeta, Matías Vecino, Rodrigo Zalazar, Facundo Pellistri, Luciano Rodríguez, Agustín Canobbio y Brian Rodríguez.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-18T16:46:28-03:00",
  "ttr": 100,
  "type": "article"
}