{
  "url": "https://rurales.elpais.com.uy/mercados/en-alemania-tenemos-mucho-para-aprender-de-uruguay",
  "title": "“En Alemania tenemos mucho para aprender de Uruguay”",
  "description": "Está semana la viceministra Federal de Alimentación y Agricultura de Alemania, Claudia Müller, realizó una visita oficial a Uruguay con el objetivo de fortalecer los lazos de cooperación en agricultura sostenible y bioeconomía forestal entre ambos países. Durante su estadía, se llevaron a cabo encuentros clave con representantes del MGAP, así como del INIA",
  "links": [
    "https://rurales.elpais.com.uy/mercados/en-alemania-tenemos-mucho-para-aprender-de-uruguay",
    "https://rurales.elpais.com.uy/mercados/en-alemania-tenemos-mucho-para-aprender-de-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/902ec7e/2147483647/strip/true/crop/845x411+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F4c%2F3b283789437eb6a614537850f5f9%2Fmuller-claudia-845x530.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f8d4823/2147483647/strip/true/crop/845x441+0+25/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F4c%2F3b283789437eb6a614537850f5f9%2Fmuller-claudia-845x530.jpg 1x,https://imgs.elpais.com.uy/dims4/default/11d1a42/2147483647/strip/true/crop/845x441+0+25/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F4c%2F3b283789437eb6a614537850f5f9%2Fmuller-claudia-845x530.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/346ac93/2147483647/strip/true/crop/845x441+0+25/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F4c%2F3b283789437eb6a614537850f5f9%2Fmuller-claudia-845x530.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/346ac93/2147483647/strip/true/crop/845x441+0+25/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F4c%2F3b283789437eb6a614537850f5f9%2Fmuller-claudia-845x530.jpg\" alt=\"Claudia Muller\" srcset=\"https://imgs.elpais.com.uy/dims4/default/346ac93/2147483647/strip/true/crop/845x441+0+25/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F4c%2F3b283789437eb6a614537850f5f9%2Fmuller-claudia-845x530.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a3e906/2147483647/strip/true/crop/845x441+0+25/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F4c%2F3b283789437eb6a614537850f5f9%2Fmuller-claudia-845x530.jpg 2x\" />\n</picture>\n<p></p><figcaption>Viceministra Federal de Alimentación y Agricultura de Alemania, Claudia Müller</figcaption><p></p>\n</figure>\n</div><div>\n<p><i>Está semana la </i><b><i>viceministra Federal de Alimentación y Agricultura de Alemania, Claudia Müller</i></b><i>, realizó una visita oficial a Uruguay con el objetivo de fortalecer los lazos de </i><b><i>cooperación en agricultura sostenible </i></b><i>y </i><b><i>bioeconomía forestal </i></b><i>entre ambos países. Durante su estadía, se llevaron a cabo encuentros clave con representantes del MGAP, así como del INIA. El </i><b><i>Diálogo Agropecuario Uruguayo-Alemán </i></b><i>tiene como objetivo potenciar el intercambio de conocimientos especializados sobre el microbioma del suelo y sistemas de producción agroecológicos, sostenibles y resilientes al clima. Promueve la investigación, difusión y aplicación de estos sistemas en cooperación con diversas instituciones del sector agropecuario uruguayo y alemán. El diálogo técnico tiene además carácter suprarregional. En él participan expertos y gestores de instituciones gubernamentales y científicas de ambos países.</i></p><p><b>-¿Cómo se imagina la agricultura del futuro?</b></p><p>-La agricultura del futuro será sostenible, neutra respecto al clima y resiliente para el futuro. Esto significa que en la investigación y la innovación debemos poner mucho más énfasis en la protección del suelo, la biodiversidad y la conexión entre ambos. Necesitaremos soluciones naturales. Veo a la agricultura como un sector que es muy innovador. Se piensa a la agricultura como algo viejo, pero en realidad es muy moderno y es uno de los sectores más afectados por la crisis climática. Creo que la agricultura es justamente un sector que es sumamente innovador.</p><p><b>-¿Cuáles de estos elementos se encuentran en Uruguay?</b></p><p>-Por ejemplo, la protección de los suelos y también el tema de la erosión son temas muy importantes para nosotros. Entonces, tenemos que ver estos diferentes factores, tenemos que observarlos y tenemos que ver qué pasos han tomado acá. Hay cosas interesantes que han hecho en Uruguay. Han hecho la reforestación, que es algo muy importante y marca una dirección realmente, marca un rumbo. La reforestación con la idea de, por un lado, mantener o preservar el bosque nativo y, al mismo tiempo, el uso económico del bosque. Entonces, en Alemania eso también son temas que son muy importantes. Por ello, en Alemania tenemos mucho para aprender de Uruguay.</p><p><b>-¿Cuál es la realidad de la agricultura en Alemania?</b></p><p>-La misma que la agricultura en muchos países europeos. En los últimos años hemos tenido muchas pérdidas de productores y eso, por supuesto, ha influido en los ingresos. Hemos tenido precios que han subido a causa de la inflación, especialmente en el área de la energía, y los agricultores lo han sentido. Hemos tenido, a causa del ataque ruso a Ucrania, una gran influencia, sobre todo, en el mercado agrícola. Sufrimos, por un lado, sequías muy fuertes que han hecho menguar las cosechas. Al mismo tiempo, vemos que la inflación, los precios de la energía, sobre todo, han subido y, debido a la guerra de agresión de Rusia, también están afectando los mercados agrícolas porque hay una mayor presencia del trigo ruso y de fertilizantes sintéticos. Todo esto ha tenido un impacto muy fuerte sobre los precios y eso ha sido un impacto muy fuerte para los productores. Los consumidores quieren algo diferente. Vemos que la demanda de los productos agrícolas cambia especialmente cuando se trata de la carne. Los consumidores tienen otras preferencias, y quizás también se vuelven más exigentes. El consumo de la carne ha bajado, pero, al mismo tiempo, las exigencias han crecido, son exigencias a la agricultura, pero también en materia de protección animal y bienestar animal. Esto pone a los agricultores en Alemania, y en toda Europa, en una gran dificultad porque significa que hay que acudir a este cambio. Es muy difícil, especialmente para los pequeños agricultores, e intentamos apoyarlos, pero tenemos que seguir con estos pasos. Hay cada vez más reglas a observar, temas que deben ser observados para asegurar la protección del clima, y ese es un elemento. Entonces, son cargas adicionales, desafíos que deben ser cumplidos por los productores, y nosotros los vamos a tener que hacer, pero tenemos que apoyarlos en este camino. Siempre tenemos que pensar dos pasos adelante, para adelantarnos a lo que está ocurriendo.</p><p><b>-¿Qué medidas se tomaron después de las protestas?</b></p><p>-Las protestas, especialmente en Alemania, tuvieron un gran resultado. Se trató de la recuperación o la eliminación de ciertas desvalorizaciones. El diésel agrícola, es decir, la energía, fue uno de los grandes temas, pero no el único. Estas protestas en Alemania tenían un desencadenante muy específico, que fue justamente la supresión de algunos subsidios en el área energética, el diésel para uso agrario. Esto fue la gota que derramó el vaso. Había otros temas. Muchos agricultores ya me han dicho de la burocracia, cada vez hay más exigencias de documentación burocrática. Todo eso ya era una queja constante. Y estas cuestiones de la supresión de las subvenciones han sido la última gota. Pero todo eso ha tenido también su lado bueno. En Alemania, hace muchísimo tiempo, no se ha discutido con tanta intensidad sobre el tema de la agricultura. En las áreas rurales, la agricultura es un factor sumamente importante de pertenencia y de identificación local. Entonces eso es lo bueno, porque se han identificado varias medidas más pequeñas que ahora también brindan deslizamientos rápidamente. En la regulación, pero también en el ámbito financiero no se termina el privilegio del agrario de inmediato, sino que hay un despliegue. Y eso también tendrá su impacto a nivel europeo, porque lo que nosotros hacemos, en el ámbito financiero, en el ámbito económico, es que la subvención de los subsidios sea retirada paulatinamente, no de golpe. Y eso también tendrá su impacto a nivel europeo, porque lo que nosotros hacemos en la política agropecuaria tiene un efecto sobre la política europea.</p><p><b>-¿Por qué es importante este programa para Alemania?</b></p><p>-Creo que es muy importante porque, aunque nuestras regiones son muy diferentes, tenemos similitudes. Y eso hace que sea tan interesante desde la perspectiva científica probar cosas. Probar estos dos países para tomar decisiones juntas. Cada vez vienen nuevas ideas, para una continuación, nuevos proyectos, y eso hace que sea tan interesante. Aquí aprendemos un montón. Tenemos algo en común y tenemos objetivos comunes. Entonces, si bien las regiones son muy diferentes, hay justamente una similitud.</p><p><b>-¿Qué proyectos concretos están planteando?</b></p><p>-Tenemos, por un lado, el proyecto de la bioeconomía forestal: cómo desarrollamos la economía forestal, no solo las plantaciones de corta duración, que crecen muy rápido, sino también las plantaciones más cercanas al bosque, un concepto que tenemos en Alemania desde hace mucho tiempo. La biomasa, y también estos materiales, son un gran tema en Alemania. Si queremos salir de la utilización de materiales fósiles, tenemos que enfocarnos en los materiales de origen. La pregunta es, ¿cuáles son los materiales que son adecuados? Estos son algunos de los temas que nos traen juntos. Entonces, en este marco pensamos también en la producción de cáñamo natural, porque si queremos alejarnos y dejar de lado las energías fósiles, tenemos que apostar a los renovables, que además crecen de vuelta y se renuevan. Otro tema que es muy actual, porque no solo lo trabajamos con Uruguay, sino también con Paraguay, con Brasil y Argentina, es la implementación del objetivo de las cadenas de suministro sin deforestación. Esto es muy interesante y se ha convertido en algo muy constructivo. Hubo un summit en Iguazú, y es un gran ejemplo en el que nosotros también aprendemos cómo se puede hacer, porque aún no estamos tan lejos. En todo esto hemos tenido un diálogo muy constructivo. Hemos asistido además en la Cumbre de Iguazú, para conocer todo lo que ya existe, qué es lo que se está usando y para nosotros es muy importante, porque no estamos todavía ahí, no hemos llegado.</p><p><b>-¿La Cumbre de Iguazú cuál fue?</b></p><p>-El mes pasado hubo un summit en donde el Ministerio de Agricultura de Alemania participó junto a proyectos de cooperación, como el que mantiene en Brasil, Argentina, Paraguay y Uruguay. La cumbre se concentró en el comercio de carne y de soja. Hay una nueva norma en Europa que prohíbe la exportación de esos productos a la Unión Europea a partir del 1° de enero de 2025, si no se puede mostrar fehacientemente que no vienen de territorios donde tiene lugar deforestación. Fue muy importante porque asistieron en la reunión exportadores e importadores de Alemania.</p><p><b>-Usted viene del partido Verde, por lo que me gustaría preguntarle por la política agraria común de Europa, en particular, si la gente joven logra mantenerse o no el campo.</b></p><p>-Yo vengo del noroeste de Alemania, del estado Mecklenburg-Vorpommern, una región de carácter predominantemente rural, en donde la agricultura sigue teniendo mayor peso que en otros estados federados. Tiene una cierta similitud con Uruguay, o sea, en grandes extensiones. Es muy importante que las personas salgan de los pueblos, pero que siempre se queden cerca de los pueblos. Vemos que la mano del trabajo ha cambiado, hay más digitalización, más trabajo remoto, hay más oportunidades, pero lo importante es que también tenemos infraestructura en las zonas rurales: Internet, un network accesible para la salud, buenas escuelas. Con estas condiciones, las áreas rurales se pueden volver muy atractivas nuevamente. Es cierto que muchos jóvenes quieren abandonar el área rural y volverse a las ciudades, pero observamos que hay familias que quieren volver al campo, hay un movimiento en este sentido de las ciudades de vuelta al campo, aunque siempre cerca de las ciudades. Hay dos elementos que son fundamentales, por un lado la infraestructura, pero también tiene que haber un espíritu optimista, sin optimismo no va. Otro aspecto clave es que, en Alemania del Este, vemos que cuando las mujeres abandonan las áreas rurales tiene un efecto especialmente negativo. Se da un desequilibrio cuando hay mucho más hombres que mujeres en las áreas rurales, y eso conlleva a algunos problemas. La convivencia se vuelve “más bruta” y esto lleva a que otras personas que piensan en mudarse a una área rural, desisten. De modo que, el apoyo especial a las mujeres es la cuestión del futuro.</p><p><b>-¿Un mensaje para cerrar?</b></p><p>-Es importante que nos mantengamos en la partnership con Uruguay y con Alemania y con la UE. Somos una región con valores democráticos que están muy cercanos y necesitamos esta cercanía en la actual situación mundial, y por eso es importante que trabajemos juntos en todas las áreas, sobre todo, para mejorar la vida de nuestros habitantes. Tenemos que cuidar y desarrollar esta asociación entre Uruguay y Alemania, porque ambos países comparten algunos valores, como el respeto por la democracia. Esto nos une, y eso apunta a que apuntamos a mejorar las condiciones de vida de las personas, pero para que esto se materialice, hay que trabajar en todos los niveles.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-28T07:00:01.186",
  "ttr": 366,
  "type": "article"
}