{
  "url": "https://www.montevideo.com.uy/Noticias/En-una-sala-aparte-y-sola-como-son-las-primeras-horas-de-Romina-Celeste-en-la-carcel-uc890348",
  "title": "En una “sala” aparte y sola: cómo son las primeras horas de Romina Celeste en la cárcel",
  "description": "Primer día                                    En las próximas horas, las autoridades de Juan Soler prevén instalarle a Papasso un calefón dado que el baño que tiene es de uso...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-una-sala-aparte-y-sola-como-son-las-primeras-horas-de-Romina-Celeste-en-la-carcel-uc890348",
    "https://www.montevideo.com.uy/Noticias/En-una-sala-aparte-y-sola-como-son-las-primeras-horas-de-Romina-Celeste-en-la-carcel-uc890348?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890348="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880768.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Primer día</p>\n                                    <h2>En las próximas horas, las autoridades de Juan Soler prevén instalarle a Papasso un calefón dado que el baño que tiene es de uso privado. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exintegrante del Partido Nacional Romina Celeste Papasso fue trasladada el pasado martes sobre las 17:00 horas a<a href=\"https://www.montevideo.com.uy/Noticias/Romina-Celeste-Papasso-sera-trasladada-finalmente-a-la-carcel-Juan-Soler-en-San-Jose-uc890203\" target=\"_blank\"> la cárcel chacra Juan Soler, en San José.</a> La noticia se conoció esta semana, luego de un período en el que Papasso estuvo internada por manifestar intenciones de quitarse la vida. </p><p>Tras la apelación de la Fiscalía, la Justicia decidió revocar la prisión domiciliaria y Papasso fue enviado a prisión preventiva por la denuncia falsa contra el precandidato del Frente Amplio Yamandú Orsi. </p><p>Según pudo saber <em>Montevideo Portal </em>con fuentes policiales, a Papasso le adaptaron una celda aparte del resto de los condenados por estar pasando por una medida cautelar y no una sentencia ya firme.</p><p>En las próximas horas, las autoridades de Juan Soler prevén colocarle un calefón a la imputada dado que el baño que utiliza también es privado y no compartido, como suele pasar en otros centros carcelarios de mínima seguridad. </p><p>Los informantes explicaron que la celda no es como las conocidas dentro de una cárcel, sino que se trata de una especie de “sala”, en la que se suele enviar a los condenados cuando recién llegan al recinto.</p><p>Dado que el centro no tiene un lugar específico para los imputados con prisión preventiva, se decidió adaptar un lugar para que Papasso transite esa etapa hasta que la causa llegue a su fin. </p><p>La fuente reparó que la decisión de dejarla en soledad no es porque sea una mujer trans, sino por un tema “estrictamente técnico”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}