{
  "url": "https://www.elobservador.com.uy/nota/el-sorpresivo-planteo-de-usu-carniceros-y-consumidores-por-el-caso-minerva-2024219172357",
  "title": "El sorpresivo planteo de USU, carniceros y consumidores por el caso Minerva",
  "description": "Un Solo Uruguay (USU), la Liga Uruguaya de Defensa del Consumidor y la Unión de Vendedores de Carne (UVC) emprendieron este lunes una acción legal colectiva ante la Comisión de Promoción y Defensa de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-sorpresivo-planteo-de-usu-carniceros-y-consumidores-por-el-caso-minerva-2024219172357",
    "https://www.elobservador.com.uy/nota/el-sorpresivo-planteo-de-usu-carniceros-y-consumidores-por-el-caso-minerva-2024219172357/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708374101148.jpg?&cw=600&ch=365",
  "content": "<p><strong>Un Solo Uruguay</strong> (USU), la <strong>Liga Uruguaya de Defensa del Consumidor</strong> y la <strong>Unión de Vendedores de Carne</strong> (UVC) emprendieron este lunes una <strong>acción legal colectiva ante la Comisión de Promoción y Defensa de la Competencia</strong> (Coprodec), considerando que<strong> estiman habrá un impacto adverso si el gobierno autoriza que Minerva compre otras tres plantas frigoríficas en Uruguay</strong>, todas ellas pertenecientes a Marfrig.</p><div><p>Concretamente, <strong>solicitan “no autorice dicha operación (…) nos preocupa la pérdida de libertad, tanto en cuanto a la libertad de elección de los consumidores como a la libre competencia de los diversos actores económicos de nuestro país”</strong>, indicaron en un comunicado.</p><p><strong>De qué se trata</strong></p><p>Minerva anunció en setiembre de 2023 la compra de 16 frigoríficos en la región, todos del grupo Marfrig, tres de ellos con sede en Uruguay: Colonia, La Caballada (Salto) e Inaler (San José). La multinacional ya gestiona localmente los frigoríficos PUL, Carrasco y Canelones. A mediados de 2023 adquirió el frigorífico BPU (en Durazno), ya autorizado eso por la Coprodec. De prosperar la compra se estima que Minerva asumirá cerca del 50% de la faena vacuna en el país y a eso se oponen, entre otros actores, el Instituto Nacional de Carnes (INAC) y la Asociación Rural del Uruguay (ARU).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708373676224.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Integrantes de la delegación que se presentó en la sede de la Coprodec.</p><p>Alejandro Gorostidi, vocero de USU, destacó a <em>El Observador</em> que se trata de una iniciativa “histórica”, teniendo en cuenta que no es una gremial, instituto o entidad que individualmente acciona, “en esto estamos unidos los comerciantes, los consumidores y lo que es USU, donde no solo hay involucrados productores, hay gente de muchos ámbitos de la sociedad, como transportistas, médicos, arquitectos, jubilados, etcétera, es un vínculo novedoso”.</p><div><h3>Leé también</h3></div><p>Aclaró que, a diferencia de lo sucedido con gremiales del agro o el INAC, por ejemplo, el mencionado órgano técnico del Ministerio de Economía y Finanzas (MEF) no los convocó para tener en cuenta su opinión, fue ese colectivo conformado por USU, UVC y la Liga del Consumir que “hizo un planteo formal, en un expediente, con efecto jurídico”, dijo, lo que sienta las bases para que, llegado el caso, se pueda recurrir incluso al Tribunal de lo Contencioso Administrativo.</p><blockquote><p>“Hay pocos antecedentes de esto que es dejar de gritar en la pulpería para ir a la comisaría y plantear las cosas donde hay que plantearlas”, graficó.</p></blockquote><p>Como se puede ver en el comunicado, las tres partes en forma conjunta sostienen como fundamento de su actitud<strong> “los graves perjuicios que una concentración económica de tal magnitud la traería a toda la cadena cárnica nacional y al acceso a un producto básico de la canasta familiar a los consumidores uruguayos”</strong>.</p><p>“La excesiva concentración de poder económico, los monopolios, oligopolios y oligopsonios, perjudican a la gran mayoría de las empresas, así como a la población en general”, expresaron en ese comunicado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T20:23:57.748Z",
  "ttr": 94,
  "type": "article"
}