{
  "url": "https://www.elobservador.com.uy/nota/taylor-swift-la-reina-de-la-musica-que-bate-records-gana-millones-de-dolares-y-acapara-titulares-202425124538",
  "title": "Taylor Swift, la  reina de la música que bate récords, gana millones de dólares y acapara titulares",
  "description": "Taylor Swift está en todas partes, su obra artística es prolífica, su gira de conciertos una mina oro, cada pestañeo suyo es un titular de prensa. Casi dos décadas después del inicio de su carrera, su...",
  "links": [
    "https://www.elobservador.com.uy/nota/taylor-swift-la-reina-de-la-musica-que-bate-records-gana-millones-de-dolares-y-acapara-titulares-202425124538",
    "https://www.elobservador.com.uy/nota/taylor-swift-la-reina-de-la-musica-que-bate-records-gana-millones-de-dolares-y-acapara-titulares-202425124538/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707147914380.jpg?&cw=600&ch=365",
  "content": "<p><strong>Taylor Swift </strong>está en todas partes, su obra artística es prolífica, su gira de conciertos una mina oro, cada pestañeo suyo es un titular de prensa. Casi dos décadas después del inicio de su carrera, su estrella simplemente sigue ascendiendo.</p><div><p>Después de un 2023 de récords, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/taylor-swift-hace-historia-en-una-noche-de-grammys-dominada-por-mujeres-20242571443\"><strong>la reina de la música volvió a hacer historia el domingo al ganar su cuarto Grammy al Álbum del Año</strong></a>, una marca que ningún artista había alcanzado.</p><div><h3>Leé también</h3></div><p><strong>La estrella de 34 años rompió así el empate a tres que traía junto a verdaderas leyendas de la música estadounidense: Frank Sinatra, Paul Simon y Stevie Wond</strong>er.</p><p>\"Me encantaría decirles que este es el mejor momento en mi vida, pero me siento así de feliz cuando termino una canción\", dijo Swift. </p><p>\"Para mí, el premio es el trabajo. Todo lo que quiero es poder seguir haciendo esto, lo amo y me hace feliz\".</p><p>Su enfoque laboral quedó claro al usar su discurso de agradecimiento para anunciar el lanzamiento de un nuevo disco el 19 de abril llevando las redes a la locura.</p><p>Y es que su fanaticada parece insaciable.</p><p>Su aclamado Eras Tour debe generar eventualmente unos <strong>2.000 millones de dólares en ingresos.</strong></p><p>Con cientos de millones de seguidores en redes sociales y una base de fanáticos leales e incondicionales, la artista puede mover cimientos con el mínimo esfuerzo, lo que ha provocado que políticos (y teóricos de la conspiración) opinen sobre su potencial impacto en las próximas elecciones presidenciales de Estados Unidos.</p><p>\"No podrías vivir en Estados Unidos y no haber oído hablar de Taylor Swift\", dice Kristin Lieb, experta del en pop, género e imagen de marca del Emerson College. \"Ha hecho su trabajo con el manual de Madonna a la mano y ahora está escribiendo las primeras páginas del siguiente\".</p><h3>Persona del año</h3><p>Su imperio creciente se estima en más de mil millones de dólares.</p><p>Su recién lanzada película, que documenta su gira, le valió una recaudación de 93,2 millones de dólares, y se convirtió en el largometraje musical más vendido de la historia.</p><p>Como si fuera poco, el naciente romance de Swift con el jugador de fútbol americano de los Kansas City Chiefs, Travis Kelce, también ha llevado a la NFL una ola completamente nueva de fanáticos, pues los llamados \"Swifties\" no se pierden cada movimiento de la pareja.</p><div><h3>Leé también</h3></div><p><strong>La revista Time honró a Swift como Persona del Año en 2023</strong>, igualándola con personalidades como el presidente ucraniano Volodimir Zelenski, Martin Luther King Jr. o Greta Thunberg. </p><p>Swift nació en Pensilvania el 13 de diciembre de 1989. </p><p>Comenzó a escribir canciones profesionalmente cuando era adolescente y firmó con el sello Big Machine Records de Nashville como artista country.</p><p>Después de cosechar una sólida base de fanáticos con su debut, el segundo álbum de Swift, <em>Fearless </em>(2008), la catapultó a la fama con sencillos como <em>Love Story</em> y <em>You Belong with Me,</em> y le valió su primer Grammy al Álbum del Año en 2010.</p><p>Sus siguientes álbumes <em>Speak Now</em> (2010) y <em>Red </em>(2012) tendieron más hacia las influencias del rock y la electrónica, mientras su fama no hacía más que crecer.</p><p>Para su quinto álbum de estudio, <em>1989</em>, Swift regresó al pop y ganó su segundo gramófono al Álbum del año.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707147909252.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><h3>La versión de Taylor</h3><p>Los siguientes años se tornaron cada vez más agotadores, dijo en Time, conforme el público se cansaba de la constante atención sobre ella.</p><p>Ese momento difícil coincidió con el fin de su contrato con Big Machine Records, y Swift firmó con Universal que le otorgaba más agencia y propiedad sobre su propio trabajo.</p><p>Sin embargo su relación con Big Machine la persiguió, ya que la venta de su catálogo de canciones a una firma de capital privado desencadenó una enorme disputa alrededor de los derechos de los músicos, y al tiempo trajo una era nueva y audaz en la carrera de Swift.</p><p>Atacó públicamente al director ejecutivo de Big Machine, Scott Borchetta, y calificó a su antiguo manager, Scooter Braun, fundador del holding de derechos que compró el catálogo de Swift, un matoneador \"manipulador\" que se aprovechó de ella cuando era una estrella naciente.</p><p>En represalia, la cantante decidió volver a grabar sus primeros seis álbumes para quedarse con sus derechos, por lo que instó a sus fanáticos a escuchar \"La versión de Taylor\" en lugar de los anteriores.</p><p>Funcionó.</p><p>Swift ha salpimentado sus renovadas versiones con temas inéditos, como la versión de 10 minutos de<em> All Too Well,</em> rompiendo récords, deleitando a sus fanáticos, reclutando nuevos Swifties y ganándose el respeto dentro de la industria.</p><p>Simultáneamente, Swift lanzó cuatro nuevos álbumes: <em>Lover </em>de 2019, y en los primeros días de la pandemia, lanzó el doble <em>Folklore </em>y <em>Evermore</em>, en los que volvió al rock atmosférico en el que narra historias, como manda canon folclórico estadounidense.</p><p><em>Folklore </em>le valió el tercer Grammy al Álbum del Año.</p><p>(AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T15:45:38.551Z",
  "ttr": 157,
  "type": "article"
}