{
  "url": "https://www.elobservador.com.uy/nota/como-mexico-se-convirtio-en-el-pais-que-mas-exporta-a-ee-uu-superando-a-china-por-primera-vez-en-dos-decadas-202421412112",
  "title": "Cómo México se convirtió en el país que más exporta a EE.UU., superando a China por primera vez en dos décadas",
  "description": "Por primera vez en veinte años Estados Unidos le compra más productos a México que a China.En 2023, Estados Unidos le compró más productos a México que a China.Una de las mayores causas de este fenómeno es la...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-mexico-se-convirtio-en-el-pais-que-mas-exporta-a-ee-uu-superando-a-china-por-primera-vez-en-dos-decadas-202421412112",
    "https://www.elobservador.com.uy/nota/como-mexico-se-convirtio-en-el-pais-que-mas-exporta-a-ee-uu-superando-a-china-por-primera-vez-en-dos-decadas-202421412112/amp"
  ],
  "image": "",
  "content": "<p><strong>Por primera vez en veinte años Estados Unidos le compra más productos a México que a China.</strong></p><div><figure><img alt=\"Barco carguero\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c449/live/9f31dbd0-c9e6-11ee-8791-f7dfc223fa59.jpg\" /><figcaption>En 2023, Estados Unidos le compró más productos a México que a China.</figcaption></figure><p>Una de las mayores causas de este fenómeno es la guerra comercial entre Washington y Pekín que escaló cuando el entonces presidente Donald Trump subió los aranceles a los productos chinos. Una medida que el actual mandatario, Joe Biden, ha mantenido en vigor.</p><p>Así fue como en 2023 las exportaciones mexicanas a EE.UU. aumentaron un 4,6%, mientras que las chinas tuvieron una profunda caída de 20% en comparación con el año anterior, según los últimos datos entregados por la Oficina del Censo.</p><p>“Es una caída que te quedas impresionado”, le dice a BBC Mundo Luis Bernardo Torres, economista senior del Banco de la Reserva Federal de Dallas.</p><p>Como México forma parte del tratado de libre comercio T-MEC, junto a Canadá y EE.UU., se encuentra en una posición privilegiada para ocupar parte de ese espacio comercial que China está dejando.</p><p>“Es algo positivo para México”, comenta Torres.</p><p>Que EE.UU. le compre más productos a México tiene dos grandes efectos en el país latinoamericano: <strong>un mayor crecimiento económico y la creación de empleos mejor pagados para aquellos trabajadores que cuentan con un alto nivel de capacitación.</strong></p><p>Así entonces, apunta el economista, los productos que las grandes empresas mexicanas están exportando a su vecino tienen un mayor valor agregado, especialmente en sectores en auge como el automotriz o la industria química.</p><h3>“Podrían haber subido mucho más”</h3><figure><img alt=\"Camión mexicano en la frontera con EEUU\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/58be/live/44eaf550-c9d5-11ee-8685-316409d66f25.jpg\" /><figcaption>Las exportaciones de China a EE.UU. cayeron 20% y las exportaciones desde México subieron 4,6% en 2023.</figcaption></figure><p>Aunque México traspasó a China en 2023, algunos economistas creen que la subida de las exportaciones mexicanas no fue tan espectacular como parece.</p><p><strong>“Fue más grande la caída de China que el aumento de México”</strong>, dice Gabriela Siller, directora de análisis económico del Banco Base, en diálogo con BBC Mundo.</p><p>“Las exportaciones mexicanas podrían haber subido mucho más”, apunta.</p><p>La experta cree que esa falta de empuje podría explicarse por factores como la apreciación del peso mexicano en 2023, la falta de más fábricas (capacidad de planta instalada) en territorio mexicano y lo que ella denomina como el “deterioro de la gobernanza”,</p><p>\"Hay un incremento en la inseguridad pública y la incertidumbre respecto a la política económica interna”, sostiene.</p><p>En medio de las tensiones entre Washington y Pekín, México se coronó el 2023 como el principal socio comercial de EE.UU.</p><p>Ese sitial alcanzado por México está relacionado con que en los últimos tres años China ha perdido una importante tajada del pastel.</p><p><strong>“Si México no se pone las pilas, serán otros países los que aprovechen la oportunidad”</strong>, argumenta Siller.</p><h3>Vínculos indirectos</h3><figure><img alt=\"Barco carguero\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1e50/live/9c16eff0-c9d5-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Si las exportaciones chinas a EE.UU. cayeron 20%, ¿qué países ocuparán ese espacio que deja libre el gigante asiático?</figcaption></figure><p>Un estudio hecho por un grupo de investigadores de la Universidad de California en San Diego, el Banco Mundial y el Fondo Monetario Internacional (FMI) que analizó datos de exportaciones chinas a EE.UU. entre 2017 y 2022, llegó a la conclusión de que el nivel ha bajado, pero advierte que <strong>la distancia comercial entre los dos países no es tan profunda como parece</strong>.</p><p>“Los resultados muestran que el desacoplamiento es real, pero que las cadenas de suministro siguen entrelazadas con China”, argumenta el análisis presentado en una conferencia sobre fragmentación geoeconómica global organizada en mayo del año pasado por el FMI.</p><p>Las empresas chinas han encontrado distintas maneras de evitar indirectamente los aranceles impuestos por EE.UU. para seguir exportando a la primera economía del mundo.</p><p>Hay firmas chinas que, por ejemplo, han abierto plantas en otros países desde los cuales pueden exportar al mercado estadounidense sin tener que pagar aranceles porque, en estricto rigor, no es un producto proveniente de China.</p><p>En otros casos, hay países, incluyendo a México, que le compran a proveedores chinos muchas de las partes que requieren para fabricar sus productos y luego ensamblan en sus países el producto final.</p><p>Pero el “ensamblaje” o la fabricación del producto final en México está regulado en el tratado de libre comercio con EE.UU., de tal manera que para que un producto sea “made in México”, debe tener determinados porcentajes de valor agregado local.</p><p>Eso beneficia a la economía mexicana y evita que el país se transforme en una plataforma de paso.</p><p><strong>México, por otro lado, tiene competidores que también quieren ocupar ese espacio que China está dejando abierto.</strong></p><p>Países como India, Vietnam, Polonia o Indonesia también ven y quieren aprovechar las oportunidades en medio del conflicto comercial y geopolítico entre EE.UU. y el gigante asiático.</p><h3>¿Qué se ve en el horizonte?</h3><figure><img alt=\"Joe Biden Xi Jinping\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a7d7/live/e53cf090-c9d4-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Joe Biden mantuvo los aranceles a los productos chinos impuestos bajo el gobierno de Donald Trump.</figcaption></figure><p>\"México tiene una gran oportunidad comercial. Ojalá la pueda aprovechar, pero esa es otra historia”, comenta Torres.</p><p>El principal obstáculo que han planteado economistas y voces del sector empresarial es que México aún no tiene bien desarrollada la infraestructura necesaria para que el sistema de exportaciones sea más eficiente.</p><p><strong>Infraestructura como carreteras y puertos, pero también el acceso a una red eléctrica confiable y el agua necesaria que requiere la producción a gran escala, además de las condiciones de seguridad.</strong></p><p>En el terreno político, la distancia entre China y EE.UU. puede seguir aumentando más allá de que el ganador de las elecciones presidenciales de noviembre sea Joe Biden o Donald Trump.</p><p>Si ganara Trump, analistas consideran probable que la tensión con China vuelva a escalar.</p><p>Y si gana Joe Biden, su equipo está analizando nuevas subidas de aranceles a productos chinos como vehículos eléctricos, cierto tipo de semiconductores y dispositivos para conseguir energía solar.</p><p>Así, la desconfianza entre Washington y Pekín sigue tensando las relaciones, especialmente tras la guerra en Ucrania.</p><p>La Casa Blanca ha insistido en que un mayor vínculo comercial entre China y Rusia no es precisamente algo favorable para sus intereses y puede suponer una amenaza en medio de un escenario internacional incierto.</p><p>México, al igual que otros países, podrían cumplir ese <strong>rol de “conectores” en la nueva reorganización de los flujos comerciales</strong> que surge a partir de la rivalidad entre EE.UU. y China.</p><p>Las placas tectónicas del comercio internacional se están moviendo y México busca encontrar su lugar para quedar en una buena posición en medio de estos cambios.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64590655?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Nearshoring\": el multimillonario boom industrial que vive México como alternativa al \"Made in China\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c973y2wvxglo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La silenciosa estrategia de Estados Unidos para armar a Taiwán \"hasta los dientes\" en medio de las tensiones con China</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T15:01:12.000Z",
  "ttr": 216,
  "type": "article"
}