{
  "url": "https://www.elpais.com.uy/informacion/politica/bordaberry-tiene-su-agenda-propia-en-materia-de-seguridad-y-marca-discrepancias-con-la-coalicion-de-gobierno",
  "title": "Bordaberry tiene su agenda propia en materia de seguridad y marca discrepancias con la coalición de gobierno",
  "description": "Operativo Policial. Bordaberry considera que la seguridad es uno de los temas más importantes.Estefania Leal/Archivo El Pais   Andrés Ojeda, el candidato a presidente por los colorados, presentó el viernes...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bordaberry-tiene-su-agenda-propia-en-materia-de-seguridad-y-marca-discrepancias-con-la-coalicion-de-gobierno"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/198297f/2147483647/strip/true/crop/2362x1148+0+427/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F88%2F684083d34f6bae2ba765abcef814%2Fimagen-nia1736.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Operativo policial en Villa Española\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20553d2/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F88%2F684083d34f6bae2ba765abcef814%2Fimagen-nia1736.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a3f414/2147483647/strip/true/crop/2291x1575+71+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F88%2F684083d34f6bae2ba765abcef814%2Fimagen-nia1736.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20553d2/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F88%2F684083d34f6bae2ba765abcef814%2Fimagen-nia1736.jpg\" />\n</picture>\n<div>\n<figcaption>Operativo Policial. Bordaberry considera que la seguridad es uno de los temas más importantes.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><a href=\"https://www.elpais.com.uy/informacion/politica/ojeda-busca-meter-al-partido-colorado-en-balotaje-y-afirma-que-es-determinante-para-que-el-fa-no-vuelva\" target=\"_blank\"><b>Andrés Ojeda</b></a>, el candidato a presidente por los colorados, presentó el viernes los avances en la propuesta de seguridad junto al coordinador ejecutivo del programa, <b>Matías Bordaberry</b>, y un grupo de expertos del partido. El 29 de agosto se conocerá el contenido programático. En paralelo a este proceso, en su <a href=\"https://www.elpais.com.uy/informacion/politica/vamos-juntos-hacia-el-futuro-bordaberry-y-gurmendez-presentaron-alianza-y-recordaron-a-jorge-batlle\" target=\"_blank\"><b>retorno a la política</b></a>, el candidato a senador <b>Pedro Bordaberry</b> pone el foco en la seguridad con agenda propia y compartida.</p><p>Bordaberry dijo que “el tema de la seguridad es uno de los más importantes que hoy hay frente al Uruguay”, que volvió a la política para “buscar acuerdos”, porque “hay temas que se solucionan entre todos y no los solucionan uno solo”, y que “la seguridad es uno de ellos, claramente”. Luego agregó, en entrevista con El País, que quiere trabajar en “las coincidencias también más allá de la coalición de gobierno”.</p><p><b>-¿Qué aspiraciones tiene a la hora de presentar propuestas para ese programa (del Partido Colorado, que se dará a conocer el 29 de agosto)? ¿O va por otro carril su planteamiento?</b></p><p>-No, yo aspiro al <b>Parlamento</b>, tengo mi agenda. Obviamente que no debiera contradecir lo que los técnicos del partido están haciendo y el partido aprobará. Si yo tengo alguna propuesta, los técnicos que trabajan conmigo, muchos están trabajando ahí, lo propondrán directamente. Pero obviamente que yo no puedo ir (a las reuniones del equipo de seguridad del partido) porque está mi hijo (coordinador de los equipos de Ojeda antes y del partido ahora) y ahí tengo que ser muy claro y nítido, porque son dos cosas distintas. Que él se lo gane solo; yo creo que yo me lo gané solo también, y coincidirán que para mí no fue fácil, todo lo contrario, y agradezco que no haya sido fácil. Lo mucho o lo poco que pude haber logrado yo en la política, a mí no me lo regaló nadie, nadie.</p><p>Entre las propuestas que Bordaberry ofrece en seguridad hay algunas alineadas a la coalición de gobierno y sus candidatos más potentes, Álvaro Delgado, del Partido Nacional, y Ojeda, mientras que otras se distancian del oficialismo y se acercan a lo que plantea la oposición.</p><div>\n<p>\n</p><h3>Acuerdos</h3>\n<p></p>\n</div><p>Para Bordaberry es prioritario buscar acuerdos para designar a <b>integrantes de los organismos de contralor</b> (Corte Electoral, Junta de Transparencia y Ética Pública, Fiscalía General de la Nación, entre otros), para lo que se necesitan dos tercios de los votos del Senado.</p><p>“Ese es el principio”, dice el exsenador, y se explaya: “Después, hay otro tema: la seguridad jurídica, la lucha contra el narcotráfico. O nos juntamos todos los partidos o estamos perdidos. Esto no lo arregla uno; ya está probado: el <b>Frente Amplio </b>no pudo, el <b>Partido Nacional</b> no pudo. La coalición republicana mejoró, pero no llegó. Bueno, está claro, vamos a hacerlo todos juntos. En esto no jodamos: es demasiado grande el enemigo del narcotráfico”.</p><p>La primera medida para enfrentarlo que mencionó en la entrevista es la habilitación de los allanamientos nocturnos, que se vota en el plebiscito de octubre, un asunto en el que coincide con Ojeda, <b>Delgado </b>y el resto de la coalición, y que según los últimos sondeos cuenta con la aprobación de gran parte de la población. “Es un instrumento para combatir mejor la venta de droga en las casas”, sentencia.</p><div><div>\n<p>\n</p><h3>Combate al narcotráfico por aire, tierra y agua</h3>\n<p></p>\n</div><p>”En la lucha contra el narcotráfico que se nos viene, que ya está, hay muchos frentes y uno es el ingreso de la droga”, planteó Bordaberry, y agregó: “Ahora están comprando unos aviones a hélice y está bueno, (pero) necesitás aviones turbo con radar, porque si no, sos un colador, te entran. Necesitás reforzar las patrullas marinas. Necesitas más escáner en todos los pasos de frontera y en el puerto. Necesitas escáner en las rutas uruguayas, porque vos decís la parte marina, la aérea ¿y la terrestre?”, se preguntó. “No hay dinero mejor gastado que invertir en eso”, agregó el colorado.</p></div><div>\n<p>\n</p><h3>Justicia</h3>\n<p></p>\n</div><p>Otro tema prioritario para Bordaberry es “la reinserción de los que están presos”, y repasa que “hasta 1972, las cárceles dependían del Ministerio de Educación y Cultura; a partir de ahí pasaron al Ministerio del Interior”.</p><p>“Es un error que (las cárceles) estén en el <b>Ministerio del Interior</b>, porque el policía está preparado para combatir al delincuente, no para reeducarlo e reinsertarlo”, plantea Bordaberry, y considera que su gestión debería estar a cargo de un servicio descentralizado que sea supervisado por el <b>Ministerio de Desarrollo Social</b> (Mides), “porque la reinserción es un tema social”. El exsenador recuerda que la reincidencia en Uruguay al cuarto de año de liberado alcanza el 70%.</p><p>Los programas de gobierno hacia junio de Delgado, Ojeda, <b>Robert Silva</b> y el Frente Amplio coincidieron en la necesidad de crear un Ministerio de Justicia, el que se podría encargar de supervisar la gestión carcelaria, pero el candidato de Vamos Uruguay discrepa con esta propuesta. “A mí no me gusta el Ministerio de Justicia porque me da la sensación que se van a meter con la Justicia, y la Justicia tiene que ser independiente siempre”, respondió Bordaberry a El País.</p><div>\n<p>\n</p><h3>Lavado</h3>\n<p></p>\n</div><p>El exsenador plantea que también se debe reforzar el combate al lavado de dinero. “Uruguay ha avanzado muchísimo, pero hay normas cada vez más exigentes, y tienen que ser cada vez más exigentes y eficientes”, advirtió.</p><p>Consultado sobre el aumento del tope para transacciones en efectivo aprobado en la <b>Ley de Urgente Consideración</b> (LUC), por lo que se habilitan cobros y pagos con billetes por hasta US$ 152.000, respondió que no lo hubiera hecho. “Yo prefiero concentrar (la atención) en el origen del dinero y no llevaría a (más de) US$ 100.000 (el tope). Algunos dicen que estoy equivocado, pero que me convenzan; eso lo propuso este gobierno y no me gusta; creo que cuanto más se pueda trackear, mejor”, dijo, en referencia a seguir el rastro del dinero de forma electrónica. Este planteo lo diferencia de Ojeda y Delgado, y lo acerca al Frente Amplio, que cuestionó el aumento del tope y propuso bajarlo.</p><p>Bordaberry también ha marcado coincidencias con Delgado, quien el lunes pasado respaldó su proyecto para crear el delito de enriquecimiento ilícito. “Hablamos de reforzar los presupuestos para los organismos de contralor, porque eso ayuda mucho a combatir la corrupción, y obviamente también el lavado de activos”, dijo tras la reunión con el nacionalista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-busca-meter-al-partido-colorado-en-balotaje-y-afirma-que-es-determinante-para-que-el-fa-no-vuelva\">\nOjeda busca \"meter al Partido Colorado en balotaje\", y afirma que es \"determinante\" para que el FA \"no vuelva\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/penistas-se-van-con-ciudadanos-a-vamos-uruguay-y-prestan-la-lista-600-en-casi-todo-el-pais-a-silva-y-crece\">\nPeñistas se van con Ciudadanos a Vamos Uruguay y “prestan” la lista 600 en casi todo el país a Silva y Crece\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-tengo-que-estar-encima-del-tema-de-las-alas-del-partido-colorado-porque-soy-el-candidato-de-todos\">\nOjeda: “Tengo que estar por encima del tema de las alas” del Partido Colorado “porque soy el candidato de todos”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bordaberry-presento-acuerdo-con-viera-y-plan-para-ganar-en-rivera-y-elogio-caricatura-junto-a-ojeda\">\nBordaberry presentó acuerdo con Viera y plan para ganar en Rivera, y elogió caricatura junto a Ojeda\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T07:00:13.513",
  "ttr": 229,
  "type": "article"
}