{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/cuartos-de-final-en-la-copa-nacional-de-selecciones/",
  "title": "Cuartos de final en la Copa Nacional de Selecciones",
  "description": "Con cuatro partidos, este fin de semana comienza el modulo entre regiones de la Copa Nacional de Clubes, que en los últimos días completó su nómina de campeones en las cuatro confederaciones que la están...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/cuartos-de-final-en-la-copa-nacional-de-selecciones/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/cuartos-de-final-en-la-copa-nacional-de-selecciones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203052_20240306ID_0257-lpr_article_main.jpg?r=Q4BdpPfVaeqK9Fb7",
  "content": "<div>\n    <p>Con cuatro partidos, este fin de semana comienza el modulo entre regiones de la Copa Nacional de Clubes, que en los últimos días completó su nómina de campeones en las cuatro confederaciones que la están disputando.</p>\n<p>El miércoles por la noche, ya llegando a las primeras horas del jueves,<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/colonia-en-estupenda-final-se-quedo-con-el-sur-del-centenario/\"> Colonia del Sacramento consiguió el ansiado título del Sur en el año del centenario de su campeonato al vencer a Durazno por 4-1</a> en alargue y quedarse con un título que no había conseguido en el siglo XXI, en el que en buena parte de sus dos décadas no había competido como selección de su ciudad, sino como combinado de varias ligas departamentales representado por la camiseta roja.</p>\n<p>Con campeón y vice del Sur, sumados a los dos primeros de Litoral, Litoral Norte y Este, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/maldonado-rio-negro-y-salto-campeones-en-ofi/\">tomó forma y contenido con nombres propios el diagrama de los cuartos de final del campeonato del interior</a>. </p>\n<p>De los cuatro partidos que corresponden a la ida de los cuartos de final, se jugarán dos este sábado y los otros dos el domingo y tres de ellos serán televisados por Directv y Cardinal de acuerdo a producciones de OFI TV.</p>\n<p>El primero de los encuentros sabatinos es justamente el que no tendrá pantalla dado que aún es condicional su fijación en el Parque Juan Antonio Lavalleja de Dolores, donde Soriano será local debido a que al estadio Köster de Mercedes le quedan aún pendientes dos fechas de suspensión para que la tricolor selección mercedaria sea dueña de casa. Soriano enfrentará en carácter de vicecampeón del Litoral a la selección campeona del Este, la Liga Mayor de Maldonado, a las 19.15 en el partido de ida.</p>\n<p>El televisado del sábado es en Minas, también en un estadio que se llama Juan Antonio Lavalleja, donde a las 21.15 la selección de Lavalleja y la de Salto remedarán lo que fue la última final de la Copa Nacional de Selecciones en 2023, en la que los serranos se consagraron campeones. Lavalleja llega como segundo del Este y Salto fue campeón, por diferencia de goles, en el Litoral Norte tras haber vencido en su casa a Rivera por 9–0.</p>\n<p>La jornada dominguera arranca con la visita de Colonia al estadio Artigas de Paysandú. Los colonienses van como campeones del Sur y los sanduceros fueron segundos en el Litoral Norte. Este partido también tiene pantalla de TV y empieza a las 21.15.</p>\n<p>El otro juego de domingo es a las 22.00 en el Silvestre Octavio Landoni de Durazno y allí se cruzarán para las cámaras de TV en la ida de los cuartos de final Durazno, vicecampeón del Sur, ante Río Negro, que una semana atrás se consagró como el mejor del Litoral.</p>\n<h3>Juveniles</h3>\n<p>En la categoría sub 18 habrá tan sólo dos partidos dado que por los incidentes suscitados en el final del partido en Dolores entre Soriano–Río Negro, donde Soriano se consagró campeón, ambas selecciones fueron sancionadas y retiradas del campeonato. Por tanto, sus rivales en el diagrama de cuartos de final, Liga Mayor de Maldonado campeona del Este y Federación de Colonia, vice campeona del Sur, avanzan directamente a semifinales.</p>\n<p>Los partidos de juveniles son el de Lavalleja Salto, que será preliminar el sábado en Minas del partido de mayores, y el del domingo en el Campeones Olímpicos de Florida, donde jugarán Florida campeona del Sur y Artigas, que terminó segunda en el Litoral Norte.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-08T19:49:13-03:00",
  "ttr": 114,
  "type": "article"
}