{
  "url": "https://www.elobservador.com.uy/nota/que-es-is-k-el-grupo-islamico-que-reivindico-el-atentado-en-rusia-2024326104619",
  "title": "Qué es IS-K, el grupo islámico que reivindicó el atentado en Rusia",
  "description": "A pesar de los intentos del presidente Vladimir Putin y de los medios controlados por el estado en Rusia de culpar a Ucrania del mortal ataque en un teatro de Moscú el viernes, están surgiendo más detalles...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-es-is-k-el-grupo-islamico-que-reivindico-el-atentado-en-rusia-2024326104619",
    "https://www.elobservador.com.uy/nota/que-es-is-k-el-grupo-islamico-que-reivindico-el-atentado-en-rusia-2024326104619/amp"
  ],
  "image": "",
  "content": "<p><strong>A pesar de los intentos del presidente Vladimir Putin y de los medios controlados por el estado en Rusia de culpar a Ucrania del mortal ataque en un teatro de Moscú el viernes, están surgiendo más detalles del grupo yihadista que reivindicó el atentado.</strong></p><div><figure><img alt=\"La llamas envuelven el Crocus City Hall en Moscú \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b67e/live/ad291490-eb6c-11ee-83e8-372527fa0ffd.jpg\" /></figure><h3>¿Qué o quiénes son IS-K?</h3><p>IS-K es la abreviación de <strong>Estado Islámico-Khorana</strong>, un afiliado regional del autodenominado Estado Islámico (IS por sus siglas en inglés), que ha sido proscrito como una organización terrorista por sendos gobiernos a través del mundo.</p><p>El grupo concentra su atención en Afganistán, Irán y Pakistán, pero ahora está también en Asia Central.</p><p>IS adoptó el nombre Khorasan porque esa era parte de un histórico califato islámico que abarcaba la región.</p><p>IS-K lleva unos nueve años, pero en meses recientes ha surgido como <strong>la rama más peligrosa del grupo Estado Islámico</strong>, con un amplio alcance y una reputación de brutalidad y crueldad extremas.</p><p>Paralelo a lo que queda del liderazgo más amplio del grupo en Siria e Irak, IS-K aspira a un califato islámico de muchas naciones gobernado según una interpretación ultra estricta de la sharía o ley islámica.</p><p><strong>En Afganistán está librando una insurgencia esporádica aunque mortal contra el Talibán</strong>, los gobernantes de ese país a quienes se oponen en términos ideológicos.</p><h3>¿Qué otros ataques ha realizado IS-K?</h3><p>Uno de sus blancos fue la evacuación caótica del aeropuerto de Kabul en 2021 con <strong>un ataque suicida con bomba, que mató 170 afganos y 13 militares de Estados Unidos</strong>.</p><p>El año siguiente su objetivo fue la embajada rusa en Kabul, que dejó por lo menos seis muertos y varios heridos.</p><figure><img alt=\"Afganos en el aeropuerto internacional Hamid Karzai en Kabul, intentan llegar hasta las fuerzas extranjeras para mostrar sus credenciales para huir del país.  26 de agosto 2021\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/faad/live/5c8a3c70-eb6d-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Hubo decenas de muertos cuando explosivos detonaron entre un grupo de afganos desesperados por huir en el aeropuerto de Kabul.</figcaption></figure><p>El grupo ha perpetrado atentados indiscriminados contra pabellones de maternidad, estaciones de autobús y policías.</p><p>En enero de este año, <strong>IS-K realizó un doble ataque con bomba contra un santuario en Kermán, Irán, matando casi 100 iraníes</strong>.</p><p>En Rusia, ha llevado a cabo numerosos ataques de menor escala, el más reciente en 2020, y el Servicio de Seguridad Interna de Rusia (FSB por sus siglas en inglés) afirma haber frustrado varios complots de terror en lo que va de este año.</p><h3>¿Quiénes era los atacantes en Moscú?</h3><p>Según los medios estatales rusos, los cuatro sospechosos capturados y acusados eran todos <strong>ciudadanos del la república de Tayikistán en Asia Central</strong>, que solía ser parte de la Unión Soviética.</p><p>Cuando aparecieron en el tribunal golpeados y amoratados, quedó en evidencia que sus interrogatorios han sido particularmente fuertes hasta el punto de ser torturados.</p><p>El problema con eso es que <strong>de acuerdo con las leyes internacionales, sus confesiones son inválidas</strong>; las personas dirían cualquier cosa con tal de parar el dolor, incluyendo confesar a una narrativa que simplemente no es verídica.</p><figure><img alt=\"Un sospechoso del ataque en Moscú comparece frente a un tribunal\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8806/live/fc0ff190-eb6d-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Dalerdzhon Mirzoyev, uno de los sospechosos, compareció ante un tribunal con heridas visibles.</figcaption></figure><p>Han salido informes de que uno de los individuos fue visto inspeccionando la sala de conciertos a comienzo de marzo, alrededor del tiempo en que EE.UU. alertó a Rusia de la inminente amenaza de un ataque terrorista en un espacio público, <strong>una advertencia que el Kremlin desestimó en ese momento como “propaganda”</strong>.</p><p>Otro informe dice que por lo menos dos de los atacantes ingresaron a Rusia recientemente, implicando que se trataba de una <strong>“brigada de asalto” envidada por IS-K</strong>, en lugar de una célula durmiente residiendo en el país.</p><h3>¿Por qué atacaron en Rusia?</h3><p>Hay varias razones.</p><p>IS-K percibe a la mayoría del mundo como sus enemigos. Rusia está bien arriba en su lista, al igual que EE.UU., Europa, Israel, los judíos, los cristianos, los musulmanes chiitas, el Talibán y todos los gobernantes de estados con mayoría musulmana, a quienes consideran “apóstatas”.</p><p><strong>La hostilidad de Estado Islámico contra Rusia se remonta a las guerras chechenas</strong> de las décadas de los 1990 y 2000, cuando las fuerzas de Moscú devastaron Grozny, la capital de Chechenia.</p><p>Más recientemente, Rusia tomó parte en la guerra civil en Siria a favor de su aliado, el presidente Bashar al Assad, y la fuerza aérea rusa ha realizado innumerables bombardeos de posiciones rebeldes y civiles, matando numerosos combatientes del grupo Estado Islámico y afiliados de al Qaeda.</p><p>En Afganistán, IS-K ve a Rusia como un aliado del Talibán, que es la razón por la cual atacaron la embajada rusa en Kabul en 2022.</p><p>También están <strong>resentidos por los 10 años de la ocupación brutal soviética de ese país entre 1979 y 1989</strong>.</p><p>Luego está la situación interna de Rusia.</p><p>IS-K contempla a Rusia como un país muy cristiano y el video que publicó después de los ataques en Moscú habla de matar cristianos.</p><p>Tayikes y otros trabajadores migrantes de Asia Central son a veces objeto de cierto grado de hostigamiento y sospecha de parte del FSB en su propósito de evitar ataques terroristas.</p><p>Finalmente, Rusia, una nación que actualmente está distraída por su guerra a gran escala con su vecino Ucrania, pudo haber sido simplemente un objetivo convenientemente oportuno para IS-K, un lugar donde las armas están disponibles y <strong>el enemigo tiene la guardia abajo</strong>.</p><h3>“¿Qué nos falta saber todavía del ataque en Moscú?\"</h3><p>Quedan una serie de interrogantes aún por contestar de todo ese episodio.</p><p>Por ejemplo, ¿por qué los atacantes pudieron libremente deambular durante casi una hora alrededor de la sala Crocus, sin ningún sentido de urgencia aparente?</p><p>En un país donde la policía y los servicios especiales, particularmente el FSB, son omnipresentes, <strong>estos atacantes armados se comportaron como si supieran que no serían interceptados</strong> por un grupo especial de operaciones.</p><figure><img alt=\"Policías montan guardia frente al Crocus City Hall en Moscú\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aa22/live/c6bc6770-eb6e-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Los amplios servicios de seguridad de Rusia no pudieron evitar el ataque.</figcaption></figure><p>Luego está el elemento de las armas. No simples pistolas sino rifles de asalto poderosos y modernos. ¿Cómo pudieron adquirirlos e ingresarlos al sitio sin ser detectados?</p><p>Su rápida captura también es sorprendente.</p><p>Contrario a muchos atacantes yihadistas en situaciones como esta, <strong>estos hombres no portaban chalecos ni cinturones suicidas</strong>, al estilo de aquellos que prefieren morir a ser capturados.</p><p>Sin embargo, no les tomó mucho tiempo a las autoridades rusas -las mismas que no pudieron evitar que el peor atentado en 20 años sucediera bajo sus propias narices- capturar a los sospechosos y enjuiciarlos.</p><p>Todos esto da pie para algunos analistas especulen sobre algún tipo de “complot interno” del Kremlin, o <strong>una especie de operativo “falso positivo” para lograr apoyo popular a su guerra en Ucrania</strong>.</p><p>No obstante, no hay evidencia sólida que respalde esa teoría y la inteligencia de Estados Unidos confirmó que, en su opinión, fue Estado Islámico quien estuvo detrás de este horrible ataque.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7d65/live/1d1ea970-eb6f-11ee-860f-4b0b053e4cd0.png\" /></figure><p><em>Has clic </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>aquí</em></a><em> para leer más historias de BBC News Mundo</em></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3g7zn4zyk0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quiénes son los 4 hombres a los que Rusia acusa de “actos de terrorismo” por los ataques en Moscú</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ckmvkd80g34o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Putin asegura que los responsables del atentado en Moscú trataron de huir a Ucrania</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c9w9jve7lg2o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">En fotos: un ataque de hombres armados en un auditorio en Moscú deja más de un centenar de muertos y heridos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-26T13:46:19.000Z",
  "ttr": 228,
  "type": "article"
}