{
  "url": "https://www.montevideo.com.uy/Salud/Una-inmunoterapia-contra-el-alzheimer-da-resultados-prometedores-en-ratones-uc884508",
  "title": "Una inmunoterapia contra el alzhéimer da resultados prometedores en ratones",
  "description": "Es un comienzo                                    Moviliza las células inmunitarias para eliminar las placas amiloides que se acumulan en el...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Una-inmunoterapia-contra-el-alzheimer-da-resultados-prometedores-en-ratones-uc884508",
    "https://www.montevideo.com.uy/Salud/Una-inmunoterapia-contra-el-alzheimer-da-resultados-prometedores-en-ratones-uc884508?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884508="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201907/_W933_80/698303.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Es un comienzo</p>\n                                    <h2>Moviliza las células inmunitarias para eliminar las placas amiloides que se acumulan en el cerebro.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un tipo de\ninmunoterapia probada en ratones modelo de la enfermedad de Alzheimer ha dado\nresultados prometedores movilizando las células inmunitarias para eliminar las\nplacas amiloides que se acumulan en el cerebro y reduciendo las alteraciones\ndel comportamiento.</p><p>Investigadores de\nla Universidad de Washington en San Luis (EE.UU.) han hallado una forma\ndiferente y prometedora de eliminar las placas de amiloide, una de las\ncaracterísticas de la enfermedad, movilizando directamente las células\ninmunitarias para que las destruyan.</p><p>El enfoque podría\ntener implicaciones más allá del alzhéimer, pues los cúmulos tóxicos de\nproteínas cerebrales son característicos de otras enfermedades\nneurodegenerativas, como el párkinson, la esclerosis lateral amiotrófica (ELA)\ny el Huntington, indica la universidad en un comunicado.</p><p>El estudio que\npublica <em>Science Translational Medicine</em> explica cómo la terapia activa la\nmicroglía, que son células del sistema nervioso central las cuales actúan como\nparte del sistema inmunitario.</p><p>\"Al activar\nla microglía en general, nuestro anticuerpo puede eliminar las placas de\nbeta-amiloide en ratones y potencialmente podría eliminar otras proteínas\ndañinas de otras enfermedades neurodegenerativas, indicó Marco Colona, uno de\nlos firmantes de la investigación.</p><p>La microglía\nrodea las placas amiloides para crear una barrera que controle la propagación\nde la proteína dañina y, aunque también puede destruir esas placas, en el\nazhéimer no suele hacerlo.</p><p>El origen de su\npasividad podría estar en una proteína llamada APOE (un componente de las\nplacas amiloides), que se unen a un receptor -LILRB4- de la microglía\ndesactivándola, explicó Yun Chen, coautor del estudio.</p><p>Los\ninvestigadores descubrieron que, en ratones y personas con alzhéimer, la\nmicroglía que rodea las placas produce y posiciona LILRB4 en su superficie\ncelular, lo que inhibe su capacidad para controlar la formación de placas\ndañinas al unirse a APOE.</p><p>Con el nuevo\ntratamiento experimental, los investigadores conformaron que, en sus pruebas\ncon ratones, el anticuerpo llegaba al cerebro, donde la microglía activada era\ncapaz de eliminar las placas de beta amiloide.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}