{
  "url": "https://www.montevideo.com.uy/Noticias/Descubren-la-identidad-de-un-hombre-que-aparecio-muerto-en-los-Apalaches-hace-casi-50-anos-uc899051",
  "title": "Descubren la identidad de un hombre que apareció muerto en los Apalaches hace casi 50 años",
  "description": "Las autoridades del condado de Berks, en el estado estadounidense de Pensilvania descubrieron la identidad del cuerpo de un hombre que fue encontrado hace casi 50 años por excursionistas en un sendero de los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Descubren-la-identidad-de-un-hombre-que-aparecio-muerto-en-los-Apalaches-hace-casi-50-anos-uc899051",
    "https://www.montevideo.com.uy/Noticias/Descubren-la-identidad-de-un-hombre-que-aparecio-muerto-en-los-Apalaches-hace-casi-50-anos-uc899051?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899051="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893602.jpg",
  "content": "<div>\n                              \t<p>Las autoridades del condado de Berks, en el estado\nestadounidense de Pensilvania descubrieron la identidad del cuerpo de un hombre\nque fue encontrado hace casi 50 años por excursionistas en un sendero de los montes Apalaches.</p><p>El hombre, que desde ese entonces se lo conoció como “Hombre\ndel Pináculo”, apareció muerto dentro de una cueva una tarde de finales de\nenero de 1977.</p><p>Tenía ojos azules y vestía una chaqueta de gamuza marrón,\npantalones azules y un anillo con una piedra azul, según lo describieron por\nese entonces los expedicionistas que hallaron el cuerpo.</p><p>Aparte de esos pocos detalles, nadie sabía quién era, ni\ncómo terminó en esa cueva cerca de Pináculo, un pico de 300 metros en las\nmontañas Blue Ridge en Albany Township.</p><p>Los equipos de rescate lo bajaron de la montaña y lo\nllevaron al Hospital de Reading para que lo identificaran, pero no tuvieron\nsuerte. Pasaron los años y, a pesar del desarrollo tecnológico, la identidad\ndel hombre permanecía como un misterio.</p><p>Sin embargo, recientemente, gracias a que un policía estatal\nencontró antiguos registros de huellas dactilares, se dio con la identidad del “Hombre\ndel Pináculo”: se trataba de un hombre de 27 años llamado Nicolas Paul Grubb,\nsegún informó el medio The Philadelphia Inquirer.</p><p>“Volvió a buscarlas, desafió las suposiciones de que\nhabíamos perdido las huellas dactilares. Encontró las huellas dactilares”, dijo\nGeorge Holmes, forense adjunto jefe del condado de Berks, al Inquirer.</p><p>Una autopsia de 1977 determinó que Grubb murió de una\nsobredosis de barbitúricos en un aparente suicidio. Sin un nombre ni una\nfamilia a la que notificar, las autoridades lo enviaron a ser enterrado en el\nCampo Potter del condado de Berks, junto con los restos de otras personas que\nno fueron identificadas o no fueron reclamadas.</p><p>Después de su entierro, todo lo que tenía la policía para\nseguir era un boceto dibujado durante la autopsia, que representaba a un hombre\ncon barba, y pelo largo y rizado.</p><p>En 2019, la Oficina del Forense cambió de táctica. El\nforense exhumó el cuerpo de Grubb, en un esfuerzo por comparar su ADN con el de\nhombres desaparecidos de Florida e Illinois. Ese esfuerzo fracasó. Un segundo\nintento, en 2023, también fracasó. Los huesos faciales de Grubb se habían\ndeteriorado demasiado para hacer una aproximación facial forense, un proceso\nque crea la imagen de un rostro a partir de restos humanos no identificados.</p><p>El forense comenzó a considerar la posibilidad de volver a\nenterrar a Grubb. Pero a principios de este mes, un detective de casos sin\nresolver de la Policía Estatal de Pensilvania encontró la tarjeta de huellas\ndactilares original de la autopsia en los archivos de la policía estatal.</p><p>La envió a una base de datos de personas desaparecidas y no\nidentificadas en Estados Unidos y un experto en huellas dactilares del FBI\ncomparó las huellas de la autopsia con las de un detenido por un delito menor\nen Colorado en 1975. Ambas eran de Nicolas Paul Grubb.</p><p>De acuerdo con el Inquirer, Grubb nació en 1950 en el\ndistrito londinense de Croydon, según los registros de nacimiento del Reino\nUnido, hijo de Paul y Aline Grubb. Su abuelo, Norman Percy Grubb, fue un\ndestacado líder evangélico y misionero británico que trasladó a gran parte de su\nfamilia de Inglaterra a Fort Washington, Pensilvania, en la década de 1950 para\ndirigir la sede estadounidense de la Cruzada Mundial de Evangelización\nInternacional.</p><p>En algún momento, Nicolas Grubb y sus padres se unieron a\nsus parientes en Estados Unidos. Se sabe muy poco de su vida, pero un dato es\nque fue Guardia Nacional del Ejército de Pensilvania y fue dado de baja\nhonorablemente en 1971.</p><p>Hoy en día solo quedan familiares lejanos, quienes\nrecordaron que la desaparición de Nicolas era un misterio y una leyenda\nfamiliar.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 124,
  "type": "article"
}