{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Multa-de-2-1-millones-de-euros-a-TikTok-por-datos-inexactos-sobre-su-control-parental-uc894979",
  "title": "Multa de 2,1 millones de euros a TikTok por datos inexactos sobre su control parental",
  "description": "Le pifió                                    El gigante tecnológico debía dar información al regulador de comunicaciones británico sobre su función de Sincronización...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Multa-de-2-1-millones-de-euros-a-TikTok-por-datos-inexactos-sobre-su-control-parental-uc894979",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Multa-de-2-1-millones-de-euros-a-TikTok-por-datos-inexactos-sobre-su-control-parental-uc894979?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894979="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/831187.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Le pifió</p>\n                                    <h2>El gigante tecnológico debía dar información al regulador de comunicaciones británico sobre su función de Sincronización Familiar.</h2>\n                                </div> \n                                <div>\n                              \t<p>El regulador de comunicaciones británico Ofcom multó este\nmiércoles a la red social <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Contrataque-TikTok-demanda-a-EE-UU-por-ley-para-prohibir-su-actividad-uc887570\" target=\"_blank\">TikTok</a> con 1,8 millones de libras (2,1 millones de\neuros) por proporcionar “datos inexactos” y fuera de plazo sobre la gestión su\nfunción de control parental.</p><p>El pasado año, Ofcom solicitó formalmente a TikTok y otras\nplataformas de vídeo que compartiesen los datos sobre su función de Sincronización\nFamiliar, con el objetivo de evaluar su efectividad y publicarla en un informe\nsobre medidas de seguridad para proteger a los niños de contenido dañino,\nexplica el regulador en un comunicado.</p><p>En el Reino Unido las empresas reguladas deben responder por\nley a las solicitudes de información de Ofcom de manera “precisa, completa y\noportuna” y, pese a que TikTok lo hizo en septiembre de 2023, el regulador\ninformó a la red social tres meses después de que “los datos eran inexactos” y\nque abriría una investigación interna.</p><p>Según indica Ofcom en la nota, se descubrieron fallos en los\nprocesos de gestión de datos de TikTok y la red social tardó más de tres\nsemanas en informar al regulador sobre la inexactitud de sus informaciones.</p><p>Esta demora provocó retrasos que obligaron a excluir del\ninforme los detalles de la efectividad del control parental de TikTok, “afectando\na la labor de transparencia” de Ofcom, señala el regulador.</p><p>Finalmente, TikTok se comprometió a publicar información de\nuna fuente alternativa y proporcionó datos precisos, aunque parciales, el 28 de\nmarzo de 2024, más de siete meses después de la fecha límite original.</p><p>La investigación concluyó que TikTok no cooperó\ncompletamente con la solicitud de información de Ofcom y con la producción del\nInforme de Seguridad Infantil, lo que tuvo como resultado la millonaria sanción\nque el regulador impuso a la red social.</p><p>El regulador señala que la multa incluye una reducción del\n25% porque era la primera vez que TikTok rompía las normas de Ofcom, aceptó los\nhallazgos y resolvió el caso de manera proactiva.</p><p>“Sin darnos cuenta, proporcionamos información inexacta a\nOfcom sobre el uso de la herramienta de Sincronización Familiar en el Reino\nUnido, lo que subestimó significativamente el número real de personas que\nutilizan esta herramienta pionera para padres”, explicó un portavoz de TikTok\nen un comunicado remitido a <em>EFE</em>.</p><p>“Si bien posteriormente proporcionamos la información\ncorrecta, no cumplimos con nuestras obligaciones al no informar del error antes\ny nos disculpamos por cualquier inconveniente que esto haya causado”, añadió la\nred social, que reafirmó su cooperación con Ofcom y aseguró haber implementado\nmejoras en sus procesos internos.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Contrataque-TikTok-demanda-a-EE-UU-por-ley-para-prohibir-su-actividad-uc887570\">Contrataque: TikTok demanda a EE. UU. por ley para prohibir su actividad</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}