{
  "url": "https://www.montevideo.com.uy/Salud/La-falta-de-limpieza-de-los-aviones-el-verdadero-riesgo-para-los-alergicos-uc903427",
  "title": "La falta de limpieza de los aviones: el verdadero riesgo para los alérgicos",
  "description": "La extendida creencia de que los alérgenos de los frutos secos se propagan a través de los sistemas de ventilación de los aviones no tiene fundamento científico, confirma un estudio, que alerta de que...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-falta-de-limpieza-de-los-aviones-el-verdadero-riesgo-para-los-alergicos-uc903427",
    "https://www.montevideo.com.uy/Salud/La-falta-de-limpieza-de-los-aviones-el-verdadero-riesgo-para-los-alergicos-uc903427?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903427="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898290.jpg",
  "content": "<div>\n                              \t<p>La extendida creencia de que los alérgenos de los frutos\nsecos se propagan a través de los sistemas de ventilación de los aviones no\ntiene fundamento científico, confirma un estudio, que alerta de que el\nverdadero riesgo para los alérgicos está en la falta de limpieza de los\naviones.</p><p>La conclusión, recogida este martes en un estudio publicado\nen la revista Archives of Disease in Childhood, es fruto del análisis de todas\nlas pruebas realizadas por la Autoridad de Aviación Civil del Reino Unido entre\n1980 y 2023.</p><p>Además de a los frutos secos, los investigadores se han\nfijado en qué evidencias hay de los vapores de pescado/marisco o de la\nexposición a la harina de trigo en el aire que se respira en los aviones, y el\nresultado es que no se ha detectado afectación para quienes padecen alergias\nalimentarias.</p><p>De entre los frutos secos, \"los alérgenos de los\ncacahuetes pueden detectarse en niveles muy bajos en el aire al pelarlos, pero\nel polvo se asienta rápidamente y solo puede detectarse muy cerca de los frutos\nsecos, lo que implica que apenas circula polvo en el aire\", subrayan.</p><p>Los sistemas de ventilación de las cabinas de los aviones\nestán diseñados para hacer circular el aire a través de la aeronave y no a lo\nlargo de la cabina, \"lo que minimiza la posibilidad de que los\ncontaminantes generados por los pasajeros se propaguen por la cabina\".</p><p>Al mismo tiempo, el aire se intercambia completamente cada\n3-4 minutos durante un vuelo, frente a los 10 minutos de los hospitales por\nejemplo.</p><p>Es más, en los grandes aviones comerciales modernos,\naproximadamente la mitad del aire que entra es aire recirculado que ha pasado\npor filtros de partículas que eliminan eficazmente el polvo, los vapores y los\nmicrobios, y capturan posibles partículas de alimentos en un aerosol, mientras\nque la otra mitad procede del exterior.</p><p><strong>El verdadero riesgo</strong></p><p>El verdadero riesgo, según los autores, está en “la falta de\nlimpieza de los aviones”, especialmente de aquellos que realizan rutas cortas,\nya que los restos de alérgenos quedan sin limpiar en las superficies (bandejas,\npantallas de vídeo o los asientos).</p><p>\"Los residuos superficiales suponen el principal\nriesgo, probablemente acentuado por los rápidos cambios de ruta de muchas\naerolíneas\", subrayan.</p><p>Las proteínas de los alimentos suelen ser\n\"pegajosas\" y quedar adheridas a las superficies de los asientos, los\nsistemas de entretenimiento de los respaldos y las bandejas, que sí pueden\nprovocar una reacción a quien padece una alergia alimentaria si no se lava las\nmanos antes de tocarse la boca o la cara.</p><p>La mejor forma de evitar este riesgo es garantizando una\nlimpieza adecuada del avión, pero en lo que a cada ciudadano respecta, los\ninvestigadores recomiendan, especialmente a quienes tienen alergias\nalimentarias, que antes de sentarse en el asiento limpien las superficies que\nhan tocado otras personas en vuelos previos con toallitas desinfectantes.</p><p>Por ello, aconsejan a las compañías que los pasajeros\nalérgicos embarquen antes en los aviones, como ya exige el departamento de\nTransporte a las aerolíneas en Estados Unidos.</p><p>Los autores también sugieren a los pasajeros con riesgo de\nanafilaxia alimentaria que lleven autoinyectores de adrenalina en su equipaje\nde mano, puesto que no siempre se incluyen en los botiquines médicos de a\nbordo, ni la tripulación de cabina está autorizada a utilizarlos.</p><p>\"Las aerolíneas deberían tener políticas más claras en\nrelación con las alergias alimentarias, fácilmente disponibles en sus páginas\nweb, y divulgarlas bien entre su personal de cabina y de tierra para que puedan\naclarar dudas a los pasajeros alérgicos\", indican.</p><p>A pesar de todo, los datos del Reino Unido ponen de\nmanifiesto que las reacciones alérgicas a los alimentos son entre 10 y 100\nveces menos frecuentes durante los vuelos que en tierra.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}