{
  "url": "https://www.montevideo.com.uy/Noticias/Lima-y-su-respuesta-a-diputado-de-Salto-que-lo-denuncio-por-varios-delitos-en-Fiscalia-uc885678",
  "title": "Lima y su respuesta a diputado de Salto que lo denunció por varios delitos en Fiscalía",
  "description": "El intendente de Salto, Andrés Lima, hizo una declaración pública después de que el diputado de Cabildo Abierto Rodrigo Albernaz lo denunciara ante la Fiscalía General de la Nación y lo acusara de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lima-y-su-respuesta-a-diputado-de-Salto-que-lo-denuncio-por-varios-delitos-en-Fiscalia-uc885678",
    "https://www.montevideo.com.uy/Noticias/Lima-y-su-respuesta-a-diputado-de-Salto-que-lo-denuncio-por-varios-delitos-en-Fiscalia-uc885678?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885678="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873686.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/-Crimenes-de-manera-sistematizada-y-organizada--diputado-de-Cabildo-denuncio-a-Lima-uc885553\" target=\"_blank\">El intendente de Salto, Andrés Lima, hizo una declaración\npública después de que el diputado de Cabildo Abierto Rodrigo Albernaz lo\ndenunciara ante la Fiscalía General de la Nación y lo acusara de “criminal</a>”.</p><p>La denuncia, a la que accedió este lunes <em>Montevideo\nPortal</em>, también involucra a los jerarcas de la comuna Gustavo Chiriff,\nMario Furtado, Josue Lima, Daniel Acosta, Jorge Fontoura y Elbio Odaliz Machado\nTaborda, además de Martín Morales, quien no es funcionario de la intendencia.</p><p>El precandidato frenteamplista señaló que la acusación del\ncabildante “se inscribe en una serie de acusaciones que han recibido los precandidatos\na la presidencia por el Frente Amplio (FA)”, de las que, desde la fuerza\npolítica, han “decidido no caer en el juego de responder a cada agravio”.</p><p>“En lugar de ello, hacemos un llamado a todos los actores\npolíticos y a la ciudadanía a comprometerse con una campaña electoral basada en\nel respeto, la dignidad y la abstención de difundir información falsa o\nengañosa”, agregó.</p><p>En este sentido, Lima aseguró que desde la Intendencia de Salto\nhan “mantenido una política de total transparencia y colaboración con todas las\nentidades de fiscalización y control”.</p><p>“Hemos respondido de manera diligente a cada solicitud de\ninformación, ya sea a través de pedidos de informe realizados por los ediles de\nla Junta Departamental o por ciudadanos del departamento y de cualquier punto\ndel país, utilizando el instrumento de la Ley de Acceso a la Información\nPública”, agregó.</p><p>Según el intendente de Salto, desde la Intendencia han “concurrido\ny brindado toda la información requerida, siempre actuando de manera y transparente”\nen todas las convocatorias hechas por las comisiones de la Junta Departamental.</p><p>De este modo, Lima aseguró que lo mismo hará ante la\ndenuncia del cabildante: “Toda aquella información que solicite el Poder\nJudicial será provista por el Gobierno Departamental, pues entendemos que es\nnuestro deber y corresponde a nuestra política de transparencia”.</p><p>“Nuestra prioridad siempre ha sido y seguirá siendo el\ninterés del Departamento de Salto y el bienestar de nuestra gente. Confiamos en\nque la verdad prevalecerá y que podemos avanzar hacia un debate electoral que\nrefleje los verdaderos valores democráticos y republicanos que todos merecemos”,\nconcluyó el intendente.</p><p>Por\nsu parte, Albernaz dijo este lunes a <em>Montevideo Portal</em> que dentro de la\nIntendencia de Salto hay una “asociación para delinquir, liderada por el\nintendente”, que realiza “crímenes de manera sistematizada y organizada”.</p><p>“Es contra el\nintendente y sus directores, no contra el FA”, aclaró el diputado.</p><p>Según el\ndocumento judicial, Lima “debe ser investigado por abuso de funciones,\nasociación para delinquir, concusión, fraude, peculado y utilización indebida\nde información privilegiada”.</p><p>El texto\ndenuncia “irregularidades” en designaciones directas en la comuna. En ese\nsentido, se cita un acceso a la información pública pedido por el edil\nnacionalista Facundo Marziotte, que indica que realizaron 362 ingresos de\nfuncionarios por este mecanismo en el período de junio de 2015 a junio de 2023.</p><p>También se cita\nla denuncia de un exfuncionario de la intendencia al propio Lima, sobre la\nutilización del Depósito Máquina Vial para “consumo de alcohol, droga, y juegos\nde azar, en el lugar y horario de trabajo”.</p><p>Lima habría\n“estipulado que cada agrupación política que milite para él tendría el camión\nde relleno municipal a su disposición”, de acuerdo con este exfuncionario,\nquien trabajaba en el rubro de bacheo de la intendencia.</p><p>Tras exigir\nmedidas a la directiva de la comuna, Lima incluido, el hombre fue desvinculado\npor “bajo rendimiento” a los dos meses de haber entrado.</p><p>Por otro lado,\nse adjunta lo manifestado por un funcionario que estuvo a cargo de manejar uno\nde los camiones de entrega: “Eran dirigidas a militantes políticos, y los\nmateriales muchas veces eran entregados en sedes políticas”, indica, así como\nla falta de expedientes y resoluciones “necesarios” para los traslados. El\ncontenido de estas entregas era principalmente leña y madera.</p><p>Según la\ndenuncia, “las declaraciones más graves” son acerca del reparto “discrecional”\nde materiales extraídos de una isla ubicada frente al Parque del Lago. Las\njornadas de extracción habrían durado 12 horas durante dos días, con cinco\ncamiones y retroexcavadoras.</p><p>Este\nfuncionario también habría puesto a Lima al tanto de la situación, pero el\nintendente le propuso trasladarlo al sector de Termas del Daymán, “con la\nintención de quitarlo del medio de ese lugar y poder continuar realizando\ndichas maniobras fraudulentas”, sostiene la denuncia.</p><p>“La metodología\nutilizada para seleccionar [a] los beneficiarios tanto de los rellenos, de la\nleña, la arena, las designaciones directas u otro beneficio como las\ncooperativas de trabajo, era participar de lo que llaman ‘desembarco’, que no\nes más que militar políticamente. […] los obligan no solo a repartir sus listas\npolíticas, sino a participar de los comité de base, donde para no ir se debía\ndar una excusa muy buena, o prácticamente presentar certificado médico”,\nasegura el documento.</p><p>Otra “irregularidad” que se denuncia es la “<a href=\"https://www.montevideo.com.uy/Noticias/Dirigente-de-Lima-pidio-militar-a-cambio-de-terrenos-en-Salto-su-lista-fue-expulsada-uc883680\" target=\"_blank\">entrega de terrenos a cambio de\nmilitancia política</a>”.</p><p>“Obligaban\na los que querían participar de las cooperativas a que militen en la campaña de\nla ‘reforma a la LUC [Ley de Urgente Consideración]’, dice.</p><p>Lima señaló a <em>Montevideo\nPortal</em> que “siempre” se ha brindado “toda la información que\nse ha requerido” durante su gobierno departamental.</p><p>“Este caso no\nva a ser la excepción”, sostuvo, y aseguró que se brindará la información que\nse solicite.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 173,
  "type": "article"
}