{
  "url": "https://www.elpais.com.uy/el-empresario/como-las-empresas-uruguayas-estan-aplicando-la-inteligencia-artificial-en-los-procesos-de-seleccion-de-personal",
  "title": "Cómo las empresas uruguayas están aplicando la inteligencia artificial en los procesos de selección de personal",
  "description": "Siete de cada 10 empresas en el mundo implementan herramientas como inteligencia artificial (IA), realidad virtual o machine learning para seleccionar personal, según un informe de Experis (de ManpowerGroup),...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/como-las-empresas-uruguayas-estan-aplicando-la-inteligencia-artificial-en-los-procesos-de-seleccion-de-personal",
    "https://www.elpais.com.uy/el-empresario/como-las-empresas-uruguayas-estan-aplicando-la-inteligencia-artificial-en-los-procesos-de-seleccion-de-personal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0f23103/2147483647/strip/true/crop/512x249+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Faa%2Fd74ca32445a2b7ac365f3df5f09e%2Finteligencia-artifici-16874785.bmp",
  "content": "<div>\n<p>Siete de cada 10 empresas en el mundo implementan herramientas como <b>inteligencia artificial</b> (IA), <b>realidad virtual </b>o <b><i>machine learning</i> </b>para seleccionar personal, según un informe de Experis (de ManpowerGroup), y Uruguay no escapa a esa realidad. Empresas utilizan desde entrevistas por video hasta juegos o plataformas interactivas para examinar <i>currículums vitae</i> (CV) y contratar colaboradores o incluso cambiarlos de puesto cuando integran el equipo de una organización.</p><p>Estas innovaciones son parte de la transformación en curso del <b>reclutamiento del talento</b>. Un informe de Staffing Industry Analyst de 2023 detalló que las empresas de <b>recursos humanos</b> de Norteamérica son optimistas sobre cuatro grandes tendencias tecnológicas: IA, <i>big data</i>, Internet de las cosas y automatización de procesos robóticos, y por eso, el 94% prevé utilizar IA en los próximos cinco años.</p><div>\n<p>\n</p><h3>Jugar para trabajar</h3>\n<p></p>\n</div><p>En Uruguay, <a href=\"https://www.elpais.com.uy/el-empresario/cadenas-gastronomicas-replican-en-uruguay-sus-programas-de-recompensas-para-impulsar-ventas-que-beneficios-ofrecen\" target=\"_blank\">McDonald’s</a> incursionó en este camino en 2019, cuando integró a sus procesos de contratación a <b>Nawaiam</b>, un juego virtual que analiza las diferentes competencias de una persona con un algoritmo de IA, y que le promete a las empresas un ahorro del 30% en los gastos operativos y del 49% en los procesos de recursos humanos.</p><p>El juego, con temática de calentamiento global, se sitúa en un escenario de ciudades inundadas en el que el jugador debe tomar decisiones como líder de un equipo de rescate. La persona debe registrarse para jugar y en 15 minutos la tecnología realiza un informe sobre sus habilidades o competencias, al que ella misma puede acceder, así como la empresa. «El juego brinda información de valor, es como un <i>input</i> súper valioso porque te da una devolución», comentó Martín Palacio, <i>People &amp; Culture manager</i> de Arcos Dorados Uruguay.</p><p>El director aseguró que <b>unir el <i>gaming</i> y la IA al reclutamiento de personal</b> es una tendencia que crece fuertemente en el mundo, y que es innovadora a nivel del área de recursos humanos. McDonald’s, empresa que tiene una plantilla con el 80% de colaboradores menores de 25 años, lo implementa en varios países y así mejora sus procesos, valoró.</p><div>\n<p>\n</p><h3>Un proceso humano</h3>\n<p></p>\n</div><p>Unilever es otra de las multinacionales que se ha sumado al uso de IA en el reclutamiento de personal. Para realizar búsquedas externas de colaboradores utiliza en toda la región Cono Sur una plataforma para<b> filtrar y categorizar CV</b>. Dentro de la firma hay un equipo de <i>talent transformation</i> que trabaja pensando cómo agilizar procesos con tecnología. Un nuevo proyecto en el que está embarcado es la incorporación de soluciones digitales que generan preguntas para las entrevistas.</p><p>Camila Peña,<i> HR lead y HR Talent partner</i> de Unilever para Uruguay y Argentina, dijo que la compañía utiliza la tecnología «siempre como soporte». «<b>El factor humano es decisivo</b> a la hora de elegir un candidato o candidata para una posición», y si bien «cada vez se avanza más en tecnología, tratamos de cuidar el ojo del reclutador, que al fin y al cabo es el más experimentado», indicó.</p><p>Por su parte, Alfredo Silvestre, <i>managing director</i> de Experis Uruguay y Paraguay, coincidió con esa idea. «Es crucial que las empresas utilicen la <b>tecnología como un complemento de las habilidades humanas </b>de los reclutadores», subrayó. La <b>automatización de los procesos </b>puede ayudar a optimizar los tiempos, y por eso las empresas buscan invertir e innovar, pero se debe tener en cuenta que pueden existir riesgos como, por ejemplo, los sesgos de los algoritmos, por eso es importante utilizar la tecnología correctamente, sostuvo.</p><p>Los expertos afirman que <b>el rol de</b> <b>los reclutadores no corre peligro</b>, ya que la tecnología no sustituye su trabajo, sino que lo potencia, porque optimiza las tareas. En Uruguay, las empresas que utilizan estas herramientas para hacer procesos de contratación, siempre incluyen en el proceso <b>instancias presenciales</b>.</p><p>«El proceso de selección sigue siendo muy humano, y la mirada del profesional está siempre», aclaró Federico Muttoni, socio y director de la consultora Advice. Esa empresa desarrolló, y trabaja con un sistema de reclutamiento (ATS – Applicant Tracking System) que gestiona el proceso de selección y seguimiento de las solicitudes. Además, en paralelo, está haciendo un piloto con una plataforma global de reclutamiento que incluye IA, detalló Muttoni. La herramienta con la que se está implementando el plan piloto está diseñada para identificar y mitigar sesgos en el proceso de selección y filtrado de CV, lo que se logra aplicando criterios objetivos y «la exclusión de factores irrelevantes o discriminatorios en la evaluación de los candidatos», mencionó el director de Advice.</p><p>Además, la compañía utiliza soluciones digitales como Ref App, que ayuda a los reclutadores a chequear las referencias de los candidatos de forma automatizada; videoentrevistas asincrónicas en las que los candidatos pueden responder preguntas pregrabadas; y plataformas de evaluación que realizan perfiles conductuales o predicen la adecuación de una persona a un rol.</p><p>En la «guerra por el talento» las agencias de empleo compiten para obtener ventajas competitivas de las tecnologías. De acuerdo a Staffing Trends 2024 de Staffing Industry Analyst, «nunca antes ha habido tantos tipos de tecnología de adquisición de talento disponibles, ni tantos proveedores seduciendo a los ejecutivos de empresas de contratación para que prueben sus productos», señaló. Esto ha generado un dilema compartido entre las agencias: la velocidad con la que avanza la tecnología.</p><div>\n<p>\n</p><h3>Cambio de paradigma</h3>\n<p></p>\n</div><p>Siguiendo las tendencias y el interés de las empresas por sumar tecnología, Nexum Consulting trabaja con una<b> plataforma interactiva</b> que le permite a los empleadores ver cada paso del proceso de selección de un colaborador en tiempo real, y controlar y participar activamente del mismo. Cuando la consultora abre un llamado laboral puede, desde la plataforma y automáticamente, expandir la búsqueda a distintos portales de empleo, y recibir también sugerencias de perfiles de candidatos de acuerdo a la búsqueda. Pero además, con un usuario y contraseña, una vez iniciada la selección de perfiles, el empleador puede dar «follow» a los candidatos que más le interesen para recibir notificaciones de las acciones de sus perfiles durante el proceso.</p><div>\n<figure>\n<picture>\n<img alt=\"La plataforma interactiva que utiliza Nexum Consulting\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a538102/2147483647/strip/true/crop/1600x770+0+0/resize/1440x693!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F69%2Fb919cb76490cabc3fa605cf50da6%2Fb04817a2-fe61-4cb4-aaad-6fd92da78d23.jfif 1x, https://imgs.elpais.com.uy/dims4/default/d131dec/2147483647/strip/true/crop/1600x770+0+0/resize/2880x1386!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F69%2Fb919cb76490cabc3fa605cf50da6%2Fb04817a2-fe61-4cb4-aaad-6fd92da78d23.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a538102/2147483647/strip/true/crop/1600x770+0+0/resize/1440x693!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F69%2Fb919cb76490cabc3fa605cf50da6%2Fb04817a2-fe61-4cb4-aaad-6fd92da78d23.jfif\" />\n</picture>\n<p>\n</p><figcaption>La plataforma interactiva que utiliza Nexum Consulting.</figcaption><p></p>\n</figure>\n</div><p>La herramienta llevó a «un cambio de paradigma», sostuvo Rony Cohn, cofundador y director de la consultora, porque el proceso tradicional es más «de caja negra»: una empresa solicita a un colaborador, la consultora consigue los perfiles y los muestra al final del proceso, pero las etapas no son vistas por quienes contratan. Frente al «modelo viejo» la tecnología ofrece ventajas; una de ellas es que los datos quedan guardados, lo que les permite a las empresas demostrar sus procesos cuando son auditados, como pasa al certificarse con la norma ISO 9001.</p><p>Cohn y su socio Brayn Machado invirtieron en esta tecnología, que es estadounidense, para sumarle valor a sus servicios, y dentro de sus clientes, empresas nacionales y multinacionales de diferentes rubros y tamaños eligen usarla, afirmó Cohn.</p><div>\n<p>\n</p><h3>Puertas adentro</h3>\n<p></p>\n</div><p>La IA no se utiliza sólo en la etapa de búsqueda y contratación, algunas compañías también la implementan en otros procesos. Globant, por ejemplo, tiene la herramienta «Geno», una <b>IA conversacional </b>que ayuda al equipo de Staffing a buscar perfiles de colaboradores. Mariano Pellegrinet, director global de Staffing de Globant, explicó que esta aplicación genera en segundos un resumen del perfil de cada empleado a partir de un <i>prompt</i> (comando de IA). «Hacemos la coordinación del talento con la demanda. En ese proceso de <i>match</i> usamos mucha IA», comentó.</p><p>Una de las ventajas de esta solución es que se le puede dar «data no estructurada y sin necesidad de que haya una normalización de los datos». Eso permite que, por ejemplo, cuando se busca a un colaborador con experiencia en Java y por error en su CV escribió «Jaba», el sistema igual entienda que se habla de esa tecnología. Además, Geno detecta el área de trabajo de la persona sin nombrarla específicamente. Si se busca a alguien con experiencia en banca y su CV dice que trabajó en una entidad financiera, el chat lo tomará como válido. Todo eso facilita las búsquedas complejas, a la vez que permite ver perfiles que antes quizás no se consideraban para cierto rol, indicó Pellegrinet.</p><p>Otro programa que Globant usa para el desarrollo de talento con IA es Learning Match, una funcionalidad del Campus de la Universidad Globant, que potencia un formato de aprendizaje «de persona a persona». Con un motor de IA la herramienta recomienda conexiones para que los colaboradores puedan aprender de otros o compartir sus conocimientos en base a las preferencias de aprendizaje de cada uno, roles y experiencias.</p><p>Carolina López, supervisora de Consultoría en Capital Humano de KPMG, reconoció que <b>la IA y otras herramientas «están cambiando la manera en la que las personas trabajan»</b>, y esto genera la necesidad de desarrollar nuevas habilidades. En ese escenario, la formación es muy importante, dada que las tecnologías son «novedosas y desconocidas».</p><p>Un estudio de KPMG del año pasado que involucró a más de 4.000 trabajadores de varios países demostró que el 72% de las personas están de acuerdo con que la formación y el <i>upskilling</i>, (adquisición de nuevas habilidades) se volvieron fundamentales en un contexto de cambio acelerado y permanente.</p><div><p>Los sistemas tecnológicos emplean algoritmos para escanear y clasificar CV basándose en palabras claves, competencias, experiencias y criterios establecidos por el empleador, explicó el gerente de Manpower, Diego Caresani. Así, los reclutadores pueden manejar grandes volúmenes de datos más eficientemente, enfocándose en los candidatos que mejor se ajusten a los requisitos del puesto. </p><p><b>¿Qué debe tener un CV para pasar los filtros de la IA?</b> Los profesionales consultados coincidieron: las <i>keywords</i> son fundamentales, pero otras cosas, como que el CV sea conciso, pueden favorecer el proceso. Caresani dijo que «un CV efectivo debe estar bien estructurado y contener palabras clave relevantes, que coincidan con la descripción del puesto y los criterios de la industria» y recomendó destacar la experiencia laboral y habilidades técnicas que se alineen con el llamado, evitar el exceso de jergas y asegurarse de que la información sea fácil de verificar.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T07:00:03.47",
  "ttr": 327,
  "type": "article"
}