{
  "url": "https://www.elpais.com.uy/tvshow/cine/meryl-streep-recordo-el-dia-en-que-clint-eastwood-dejo-a-todo-el-mundo-helado-por-un-grito-en-un-rodaje",
  "title": "Meryl Streep recordó el día en que Clint Eastwood dejó a todo el mundo \"helado\" por un grito en un rodaje",
  "description": "Homenajeada en Cannes, Meryl Streep repasó su trabajo en \"Los puentes de Madison\" y contó sobre la única vez en que Clint Eastwood se enojó y dejó mudo al equipo de la icónica película romántica.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/meryl-streep-recordo-el-dia-en-que-clint-eastwood-dejo-a-todo-el-mundo-helado-por-un-grito-en-un-rodaje",
    "https://www.elpais.com.uy/tvshow/cine/meryl-streep-recordo-el-dia-en-que-clint-eastwood-dejo-a-todo-el-mundo-helado-por-un-grito-en-un-rodaje?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2ecb728/2147483647/strip/true/crop/1200x583+0+50/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F4d%2Fc164290748db9e0b3fe28a78f972%2Fclint-eastwood-meryl-streep-los-puentes-de-madison.jpg",
  "content": "<div>\n<h2>Homenajeada en Cannes, Meryl Streep repasó su trabajo en \"Los puentes de Madison\" y contó sobre la única vez en que Clint Eastwood se enojó y dejó mudo al equipo de la icónica película romántica.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"clint-eastwood-meryl-streep-los-puentes-de-madison.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/05f5dae/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F4d%2Fc164290748db9e0b3fe28a78f972%2Fclint-eastwood-meryl-streep-los-puentes-de-madison.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b94b880/2147483647/strip/true/crop/1200x825+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F4d%2Fc164290748db9e0b3fe28a78f972%2Fclint-eastwood-meryl-streep-los-puentes-de-madison.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05f5dae/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F4d%2Fc164290748db9e0b3fe28a78f972%2Fclint-eastwood-meryl-streep-los-puentes-de-madison.jpg\" />\n</picture>\n<div>\n<figcaption>Clint Eastwood y Meryl Streep en \"Los puentes de Madison\", en 1995.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Estrenada en 1995, <b>Los puentes de Madison</b> es una de las <b>películas románticas más importantes </b>de esa década. Fue dirigida y protagonizada por <b>Clint Eastwood</b>, junto a <b>Meryl Streep</b>, quien en una <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/meryl-streep-recibio-la-palma-de-oro-de-honor-en-cannes-estoy-muy-agradecida-de-que-no-se-hayan-hartado-de-mi\">charla en el Festival de Cannes</a> recordó, recientemente, un momento muy especial que vivió junto a su compañero.</p><p>En una exposición charla abierta con la prensa en la edición del Festival que le entregó la Palma de Oro de Honor, la intérprete se refirió a su experiencia con el cineasta en Los puentes de Madison. Streep tuvo palabras muy elogiosas para Eastwood y aseguró que el rodaje fue muy placentero: “Fue increíble trabajar con Clint. Hicimos esa película a lo largo de cinco semanas. Nos despertábamos a las cinco de la mañana para filmar y de esa forma Clint luego podía ir a jugar al golf. A veces él proponía ensayar ante las cámaras, pero cuando terminábamos, decía: 'Perfecto, queda esta toma'. De esa forma el ensayo se convertía en el film”.</p><p>Más adelante, y con una mueca cómplice, la <b>protagonista de El diablo viste a la moda</b> recordó una ocasión en la que Eastwood debió ser muy firme con el fin de poner orden en el set. “Todo iba de maravilla y Clint jamás alzaba su voz”, detalló Streep. “Recuerdo que se enojó una sola vez, cuando algunos miembros del equipo estaban hablando tan alto que sus murmullos se escuchaban hasta el lugar en el que estábamos filmando. En ese momento, Clint pegó un grito que dejó helado a todo el equipo, y el efecto les duró un rato muy largo”.</p><p><b>Los puentes de Madison está para ver en Max</b>.</p><div>\n<p>\n</p><h3>El homenaje de Cannes a Meryl Streep</h3>\n<p></p>\n</div><p>El martes pasado, el mundo del cine se puso de pie para ovacionar a Meryl Streep. La célebre actriz fue la protagonista absoluta de la <b>gala inaugural del Festival de Cannes</b>: apenas apareció en el escenario del Gran Teatro Lumière para recibir la Palma de Oro de Honor, todos comenzaron a aplaudirla. </p><p>Durante los dos minutos que duró el reconocimiento, Streep hizo un despliegue de emociones: recorrió al público con la mirada incrédula, agradeció con los brazos, tiró besos a quienes logró identificar en las plateas, intentó contener las lágrimas, se asombró y se abrumó, y finalmente amagó a irse por donde entró antes de que se hiciera silencio. Pero allí estaba<b> Juliette Binoche</b> para devolverla al centro de la escena. “Te adoran”, le aclaró, como si hiciera falta una explicación. Lo que siguió fue una presentación y un discurso de agradecimiento que explican a la perfección por qué la actriz estadounidense es una de las figuras más destacadas en la historia del mundo del espectáculo.</p><p>Binoche fue la elegida para darle la bienvenida a Streep al evento. Parada junto a la homenajeada, la actriz francesa, presidenta de la Academia de Cine Europeo, no pudo ocultar su devoción. Luego de definirla como “un tesoro internacional”, explicó lo que siente cada vez que ve una película donde actúa. “Cuando te veo en la pantalla no te veo a ti. ¿De dónde viene? ¿Naciste así?”, se preguntó mirando a Streep a los ojos. “No lo sé, pero hay algo en ti que me permite creer. Cambiaste la forma en que miramos a las <b>mujeres en el cine</b>, y también nos ayudaste a vernos a nosotras mismas de otro modo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/un-celebre-mercado-de-cine-latinoamericano-podria-instalarse-en-uruguay-lo-que-se-sabe-hasta-ahora\">\nUn célebre mercado de cine latinoamericano podría instalarse en Uruguay; lo que se sabe hasta ahora\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/fueron-grandes-estrellas-en-los-ochenta-estan-de-vuelta-y-se-roban-los-aplausos-en-el-festival-de-cannes\">\nFueron grandes estrellas en los ochenta, están de vuelta y se roban los aplausos en el Festival de Cannes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/un-vladimir-putin-creado-con-inteligencia-artificial-protagoniza-la-pelicula-que-revoluciona-en-cannes\">\nMirá un adelanto de \"Putin\", la película protagonizada por Vladimir Putin generado por inteligencia artificial\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T17:01:36.612",
  "ttr": 132,
  "type": "article"
}