{
  "url": "https://www.elpais.com.uy/opinion/columnistas/en-el-camino-correcto-columna-sorhuet-gelos",
  "title": "En el camino correcto",
  "description": "Vivimos tiempos de mayor esperanza en reconstruir un mundo más justo y sustentable. No debido a que “todo esté bien” porque se han alejado los grandes problemas, sino a que exhibimos una madurez...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/en-el-camino-correcto-columna-sorhuet-gelos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Vivimos tiempos de mayor esperanza en reconstruir un mundo más justo y sustentable. No debido a que “todo esté bien” porque se han alejado los grandes problemas, sino a que exhibimos una madurez esperanzadora.</p><p>Todos los procesos de cambios significativos del pensamiento y de las conductas sociales han llevado su buen tiempo, apenas interrumpidos por algunos saltos provocados por situaciones extremas.</p><p>Entusiasma comprobar los niveles crecientes de maduración conceptual en los gobiernos, el sector empresarial, los sindicatos, los medios de comunicación, los educadores, etc. al tratar temas de crecimiento y desarrollo.</p><p>Hace unas décadas era solo una expresión de voluntad que no pasaba de la retórica.</p><p>Hablar de desarrollo sustentable era teorizar sobre conceptos lógicos, coherentes y necesarios pero de muy difícil aplicación, porque siempre primaban urgencias económicas y sociales miopes. La rentabilidad de las empresas no se tocaba por la sencilla razón de que es su principal razón de ser. Pero si el cuidado de los recursos naturales era fundamental para lograr una buena calidad de vida duradera para los pueblos, ¿por qué se subordinan a los resultados económicos cortoplacistas? Porque no se había dado el paso siguiente y necesario de considerar en “los balances” el valor económico de los costes ambientales, provocados por la aplicación de modelos y estrategias económicas muy descuidadas -o incluso desinteresadas- en el área de la conservación.</p><p>Todas las buenas intenciones en materia ambiental que se aprobaban en acuerdos internacionales sucumbían en los escritorios de los ministerios de economía o en los departamentos contables de las empresas.</p><p>Estamos convencidos de que fue la globalidad y contundencia de la amenaza del cambio climático, la que provocó el salto cualitativo. Hasta entonces las catástrofes y daños se percibían como locales, y debían solucionarse en esos ámbitos. Un punto de inflexión resultó ser el “Informe Stern”, publicado en octubre de 2006 en el Reino Unido. En él un grupo de reputados economistas abordaron el tema y cuantificaron el impacto del cambio climático y el calentamiento global sobre la economía local y mundial; demostrando que lo ecológico y lo económico no eran conceptos antagónicos sino complementarios, íntimamente relacionados.</p><p>Ya en 1987 el informe “Nuestro Futuro Común” producido por la Comisión Mundial sobre el Medio Ambiente y el Desarrollo, le planteó a los gobiernos y al resto de los tomadores de decisiones la necesidad de imponer un “desarrollo duradero” (desarrollo sustentable) como único camino para lograr elevar la calidad de vida de los pueblos, -ya que el agotamiento de los recursos naturales y el aumento de la pobreza van estrechamente unidos, y que es perfectamente posible lograr crecimiento con conservación.</p><p>Hoy podemos hablar con propiedad de estar dando pasos muy significativos en sustentabilidad nacional, cuando constatamos el sorprendente cambio conceptual que experimentó el actual gobierno nacional en materia económica, auspiciosamente recibido y apoyado por una parte importante del sector empresarial local e internacional.</p><p>Estamos en el camino correcto.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-24T05:50:02.156",
  "ttr": 95,
  "type": "article"
}