{
  "url": "https://www.montevideo.com.uy/Deportes/Liverpool-cerro-a-un-campeon-con-Penarol-Danubio-trajo-a-un-ex-Nacional-y-Racing-se-movio-uc881170",
  "title": "Liverpool cerró a un campeón con Peñarol, Danubio trajo a un ex Nacional y Racing se movió",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyPese a que el periodo de pases cerró en nuestro país, los equipo aún pueden contratar a jugador que hayan quedado libres al 15 de febrero. Así es el caso de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Liverpool-cerro-a-un-campeon-con-Penarol-Danubio-trajo-a-un-ex-Nacional-y-Racing-se-movio-uc881170",
    "https://www.montevideo.com.uy/Deportes/Liverpool-cerro-a-un-campeon-con-Penarol-Danubio-trajo-a-un-ex-Nacional-y-Racing-se-movio-uc881170?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881170="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873436.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Pese a que el periodo de pases cerró en nuestro país, los equipo aún pueden contratar a jugador que hayan quedado libres al 15 de febrero. Así es el caso de Liverpool, que estaba en la busca de un zaguero y en las últimas horas cerró la contratación de Enzo Martínez, de 25 años y que jugó la temporada pasada en Defensor Sporting.</p><p>Disputó 11 partidos con el Violeta en la segunda parte del año, que se reparten en 10 por el Torneo Clausura y uno en la Copa AUF Uruguay, pero la campaña la inició en Querétaro de México, en el que disputó 15 encuentros. Se formó en Peñarol y fue campeón allí en 2018, pero su mejor rendimiento fue en Tondela de Portugal en la 2020/21. También jugó en Vélez Sarsfield y Pachuca.</p><p>Ya se encuentra entrenando con el Negriazul y se suma a las altas de Gastón Guruceaga (Montevideo City Torque), Jean Pierre Rosso (Sarmiento, Argentina), Agustín González (Schaffhausen, Suiza), Franco Nicola (Montevideo City Torque), Diego García (Emelec, Ecuador), Hebert Vergara (Academia Cantolao, Perú) y Diego Rodríguez (Nacional).</p><p>Por otra parte, Danubio anunció la llegada de Lucas Sanseviero, extremo de 23 años que viene de jugar 30 paridos, en los que aportó siete goles y cinco asistencias, en Uruguay Montevideo. Tras finalizar el año en la Segunda División Profesional, quedó libre y sonó para Peñarol, pero no arregló y su oportunidad en Primera será en el Franjeado.</p><p>Formado en Nacional y con un pasaje por Central Español en 2022, se suma a Ramiro Brazionis (Nacional), Nicolás Rodríguez (Nacional), Matías Fracchia (Comunicaciones, Guatemala), Matías González (Peñarol), Emiliano Ancheta (La Luz), Richard Núñez (Fénix), Joaquín Fernández (Cerro Largo), Manuel Monzeglio (Nacional), Gabriel Leyes (Municipal, Guatemala), Cristian Franco (Albion), Cristhian Tizón (Cerro) y Hernán Novick (Boston River).</p><blockquote>— Danubio Fútbol Club (@DanubioFC) <a target=\"_blank\" href=\"https://twitter.com/DanubioFC/status/1763212898073989564?ref_src=twsrc%5Etfw\">February 29, 2024</a></blockquote> <p>Otro que también se reforzó es Racing, que oficializó la incorporación de Santiago Mederos, volante externo de 26 años que en 2023 marcó cinco tantos y repartió tres asistencias en 27 partidos en la Segunda División de Chile con Deportes La Serena. Jugó también en Danubio (2019-2021), Liverpool (2021) y Plaza Colonia (2022).</p><p>Se suma a Renzo Bacchia (Independiente, Argentina), Guillermo Cotugno (Deportivo Maldonado), Lucas Monzón (Danubio), Martín Ferreira (Deportivo Maldonado), Óscar Quiñónez (Orense SC, Ecuador), Lucas Rodríguez (Cerro), Luis Gorocito (Puerto Montt, Chile), Dylan Nandin (Cerro) y Nicolás Sosa (Banfield, Argentina).</p><blockquote><div><p>?? Un nuevo alumno para Eduardo.</p><p>???? Pierna zurda y mucha gambeta para el mediocampo</p><p>?? ¡Bienvenido, Santi! <a target=\"_blank\" href=\"https://t.co/kuxZlMf03N\">pic.twitter.com/kuxZlMf03N</a></p></div>— Racing Club de Mvdeo. (@RacingClubUru) <a target=\"_blank\" href=\"https://twitter.com/RacingClubUru/status/1763255817996788131?ref_src=twsrc%5Etfw\">February 29, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}