{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/3/el-centro-de-estudiantes-de-magisterio-ocupo-los-institutos-normales-para-exigir-soluciones-ante-distintas-problematicas/",
  "title": "El Centro de Estudiantes de Magisterio ocupó los Institutos Normales para “exigir soluciones” ante distintas problemáticas",
  "description": "El principal reclamo es que se asegure “la inscripción a las carreras de Maestra en Educación Primaria y Maestra en Primera Infancia” y que se publique la lista de centros de práctica disponibles para esta última, “garantizando los mismos a todas las estudiantes”",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/3/el-centro-de-estudiantes-de-magisterio-ocupo-los-institutos-normales-para-exigir-soluciones-ante-distintas-problematicas/",
    "https://ladiaria.com.uy/educacion/articulo/2024/3/el-centro-de-estudiantes-de-magisterio-ocupo-los-institutos-normales-para-exigir-soluciones-ante-distintas-problematicas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203832_20240311AM_093_article_main.JPG?r=kxgEMXOuU2TI2MlL",
  "content": "<div>\n    <p>Ya en febrero, <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/2/ante-falta-de-cupos-para-estudiantes-docentes-de-magisterio-aseguran-que-hay-un-sistema-expulsivo-hacia-el-sector-privado/\">el núcleo sindical docente de Magisterio alertaba por disconformidades a nivel estudiantil y a nivel docente, referidas, principalmente, a la falta de cupos para cursar las asignaturas</a>.</p>\n<p>“Las estudiantes de los Institutos Normales de Montevideo María Stagnero de Munar y Joaquín R. Sánchez nos hemos encontrado con una serie de problemáticas por demás extensa, incluso antes de comenzado el año lectivo”, manifestó el Centro de Estudiantes de Magisterio (CEM), este lunes, en un comunicado publicado en su cuenta de Instagram.</p>\n<p>Según el gremio, “estas dificultades afectan directamente el acceso de las estudiantes al único instituto público de formación de maestras en todo el departamento, resultando en que muchas de nosotras nos veamos obligadas a postergar e incluso interrumpir nuestros estudios”.</p>\n<p>A pesar de que tanto docentes como estudiantes han manifestado en distintas ocasiones la disconformidad y el reclamo, el CEM afirmó que las “problemáticas no parecen ser de importancia para autoridades del Consejo de Formación en Educación [CFE], que demuestra, una vez más, no estar a disposición de las necesidades de las estudiantes”. De hecho, afirmaron que tales necesidades “nacen de las carencias de su propia gestión y que se han profundizado significativamente desde la implementación de la ‘transformación educativa’”.</p>\n<p>En este marco, el gremio decidió por consenso ocupar la institución desde la mañana de este lunes, y desarrollar un paro activo durante todos los turnos, “como medidas de lucha organizada, para exigir soluciones a todo aquello frente a lo cual la institución no ha sido de darnos más que información confusa, e incluso falsa”.</p>\n<p>Uno de los datos comunicados para argumentar la ocupación es que, según una encuesta en la que respondieron 100 estudiantes que cursan para ser Maestra en Primera Infancia (MPI), 83% no pudo inscribirse a las materias optativas, mientras que sólo el 17% pudo hacerlo.</p>\n<p>Por otro lado, consultaron cuál fue la cantidad de materias a las que los estudiantes pudieron anotarse: de 194 respuestas, el 39,2% sólo pudo en una, el 18,6% en dos, el 17,5% pudo en cinco o más, el 8,2% en cuatro, el 7,2% en tres y el mismo porcentaje no pudo anotarse en ninguna, mientras que el resto pudo en todas.</p>\n<h3>Principales reclamos</h3>\n<p>En primer lugar, pidieron “garantizar la inscripción a las carreras de Maestra en Educación Primaria [MEP] y MPI”. Para ello proponen: “Que se extienda el plazo de inscripciones y reinscripciones, que se habiliten cupos, que se agreguen nuevos cursos y, de ser necesario, que se desdoblen grupos, haciendo los correspondientes llamados para cubrir esas horas docentes”.</p>\n<p>Por otro lado, solicitaron que se publique la lista de centros de práctica disponibles para MPI, “garantizando los mismos a todas las estudiantes” y, considerando que este año, debido a que conviven los dos planes, “tanto la práctica de segundo como la de tercero se realizan en centros de cero a tres años, que tienen un historial de ser los más difíciles de conseguir”.</p>\n<p>En tercer lugar, reclamaron la habilitación de seminarios de primero y segundo del Plan 2008 de MEP y del Plan 2017 de MPI “para las estudiantes que los deban cursar, y al no haber equivalente en el plan nuevo y no tener exámenes disponibles de dichos cursos, no pueden culminar o avanzar en la carrera”.</p>\n<p>Por último, exigieron la “extensión de la oferta y malla horaria de materias optativas para las estudiantes de MPI, garantizando que todas puedan alcanzar los créditos necesarios para poder recibirse”.</p>\n<p>Esta tarde, el CEM está realizando una asamblea en la que definirá los pasos a seguir en el marco del conflicto.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-11T17:43:08-03:00",
  "ttr": 119,
  "type": "article"
}