{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Hallan-la-pareja-de-cuasares-fusionados-mas-distante-a-900-millones-de-anos-tras-Big-Bang-uc891536",
  "title": "Hallan la pareja de cuásares fusionados más distante, a 900 millones de años tras Big Bang",
  "description": "Un equipo de astrónomos ha descubierto una pareja de cuásares en proceso de fusión tan sólo 900 millones de años después del Big Bang. Estos cuásares no solo son los más distantes jamás encontrados, sino que...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Hallan-la-pareja-de-cuasares-fusionados-mas-distante-a-900-millones-de-anos-tras-Big-Bang-uc891536",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Hallan-la-pareja-de-cuasares-fusionados-mas-distante-a-900-millones-de-anos-tras-Big-Bang-uc891536?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891536="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884955.jpg",
  "content": "<div>\n                              \t<p>Un equipo de\nastrónomos ha descubierto una pareja de cuásares en proceso de fusión tan sólo\n900 millones de años después del Big Bang. Estos cuásares no solo son los más\ndistantes jamás encontrados, sino que además son los primeros descubiertos del\nperiodo de formación del Universo llamado 'Amanecer Cósmico'.</p><p>El hallazgo,\ncuyos detalles se publican este lunes en un artículo en la revista <em>The\nAstrophysical Journal Letters</em>, se ha llevado a cabo con los datos de los\nobservatorios internacionales Gemini y Subaru.</p><p>Desde el primer\ninstante tras el Big Bang, el Universo ha estado en expansión, lo que significa\nque el Universo primitivo era considerablemente más pequeño y que las galaxias\nque se formaron al principio tenían más probabilidades de interactuar y fusionarse.</p><p>Las fusiones de\ngalaxias impulsaron la formación de cuásares, núcleos galácticos extremadamente\nluminosos en los que el gas y el polvo que caen en un agujero negro supermasivo\ncentral emiten enormes cantidades de luz.</p><p>Por eso, al\nobservar el Universo primitivo, los astrónomos esperaban encontrar numerosos\npares de cuásares muy próximos entre sí a medida que sus galaxias anfitrionas\nse fusionaban. Pero no han encontrado ninguno, hasta ahora.</p><p>Con la ayuda del\ntelescopio Gemini Norte, una de las dos sedes del Observatorio Internacional\nGemini, un equipo de astrónomos ha descubierto un par de cuásares en fusión\nobservados 900 millones de años después del Big Bang.</p><p>No sólo es la\npareja de cuásares fusionados más distante jamás encontrada, sino también de la\nprimera pareja confirmada en el periodo de la historia del Universo conocido\ncomo Amanecer Cósmico que va desde unos cincuenta millones de años hasta mil\nmillones de años después del Big Bang.</p><p>En este periodo\nempezaron a aparecer las primeras estrellas y galaxias, lo que dio comienzo a\nuna nueva era en la formación del cosmos conocida como Época de Reionización en\nel que la luz ultravioleta de las primeras estrellas, galaxias y cuásares se\npropagó por el cosmos, interactuando con el medio intergaláctico y despojando a\nlos átomos de hidrógeno primigenios del Universo de sus electrones en un\nproceso conocido como ionización.</p><p>Esta Época fue un\nmomento crítico en la historia del Universo que marcó el final de la edad\noscura cósmica y sembró las grandes estructuras que observamos hoy en nuestro\nUniverso local.</p><p><strong>Estudios con\nespectrógrafos</strong></p><p>Para comprender\nel papel que jugaron los cuásares en la Época de Reionización, los astrónomos\nnecesitan encontrar y estudiar los cuásares que poblaron esta época temprana y\ndistante.</p><p>Hasta ahora se\nhan descubierto unos 300 cuásares de la Época de Reionización, pero ninguno de\nellos se había encontrado en pareja.</p><p>El descubrimiento\nfue \"pura casualidad\", reconoce Yoshiki Matsuoka, astrónomo de la\nUniversidad de Ehime (Japón) y autor principal del artículo. Sucedió mientras\nrevisaba imágenes de candidatos a cuásar tomadas con la Hyper Suprime-Cam del\ntelescopio Subaru.</p><p>Para confirmar el\nhallazgo, el equipo realizó un seguimiento con los espectrógrafos de los\ntelescopios Subaru y Gemini Norte, que al descomponer la luz por una fuente en\nsus longitudes de onda componentes, permitieron caracterizar la naturaleza de\nla pareja de cuásares y sus galaxias anfitrionas.</p><p>\"Lo que\naprendimos de las observaciones fue que los cuásares son demasiado débiles para\ndetectarlos en el infrarrojo cercano, incluso con uno de los mayores\ntelescopios de la Tierra\", explica Matsuoka.</p><p>Esto permitió al\nequipo estimar que una parte de la luz detectada en el rango de longitudes de\nonda ópticas no procede de los cuásares en sí, sino de la formación estelar que\ntiene lugar en sus galaxias anfitrionas.</p><p> El equipo también descubrió que los dos\nagujeros negros tienen una masa cien millones de veces superior a la del Sol.\nEsto, unido a la presencia de un puente de gas que se extiende entre los dos\ncuásares, sugiere que éstos y sus galaxias anfitrionas están experimentando una\nfusión a gran escala.</p><p>\"La\nexistencia de cuásares en fusión en la Época de Reionización se ha anticipado\ndurante mucho tiempo. Ahora se ha confirmado por primera vez\", concluye.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 130,
  "type": "article"
}