{
  "url": "https://www.elobservador.com.uy/nota/tres-hondurenos-extraditados-a-estados-unidos-por-trafico-de-fentanilo-2024222141845",
  "title": "Tres hondureños extraditados a Estados Unidos por tráfico de fentanilo",
  "description": "Estaban detenidos desde mediados de enero en Tegucigalpa y bajo un fuerte operativo policial fueron trasladados hasta el aeropuerto para que enfrenten los cargos en la Corte del Distrito Norte de California",
  "links": [
    "https://www.elobservador.com.uy/nota/tres-hondurenos-extraditados-a-estados-unidos-por-trafico-de-fentanilo-2024222141845",
    "https://www.elobservador.com.uy/nota/tres-hondurenos-extraditados-a-estados-unidos-por-trafico-de-fentanilo-2024222141845/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708622242507.jpg?&cw=600&ch=365",
  "content": "<p>La Policía Nacional de Honduras informó este jueves que extraditó a Estados Unidos a tres acusados de distribuir fentanilo y otras drogas en ese país.</p><div><p>Los delincuentes fueron trasladados bajo un fuerte operativo de seguridad al aeropuerto de Palmerola, unos 50 kilómetros al norte de la capital Tegucigalpa, desde donde partieron \"en un avión privado de Estados Unidos\", dijo a la agencia de noticias AFP el portavoz de la Policía Nacional, Edgardo Barahona. Y agregó que “ya se coordinó la entrega en la base Enrique Soto Cano, de Palmerola, de Mayer Benegas Medina, Jorge Alberto Viera y Elmer Bonilla Matute”.</p><p>Los tres narcos estaban detenidos desde el 14 de enero en la Penitenciaría Nacional, en las afueras de Tegucigalpa.</p><p>El comunicado de la Policía hondureña señala que “dichos individuos participaban en la venta de fentanilo y es la primera ocasión en que existe una colaboración entre Estados Unidos y Honduras para buscar personas vinculadas al tráfico de fentanilo”.</p><p>Benegas Medina, Viera y Bonilla Matute enfrentan cargos en la Corte del Distrito Norte de California, según fuentes del Poder Judicial.</p><p>El fentanilo es producido legalmente por laboratorios y usado en la medicina como analgésico, pero también es empleado como droga. Varias veces más potente que la heroína, este opioide sintético causó una epidemia de adicciones en Estados Unidos con más de 70.000 fallecimientos anuales por sobredosis hasta convertirse en la principal causa de muerte entre personas de 18 a 49 años, según las autoridades estadounidenses.</p><p>Si bien Colombia es el principal productor de cocaína del mundo, también es señalado por Estados Unidos de formar parte de la cadena de tráfico de fentanilo hacia el mercado norteamericano. Por su ubicación geográfica, Honduras es considerada puente del tráfico de drogas entre los países productores de Sudamérica y el mercado estadounidense.</p><p>Desde el martes, el expresidente derechista hondureño Juan Orlando Hernández (2014-2022) es juzgado en Nueva York, acusado de \"conspirar\" para enviar más de 500 toneladas de cocaína a Estados Unidos entre 2004 y 2022.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T17:18:45.619Z",
  "ttr": 66,
  "type": "article"
}