{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/2/canal-10-nego-acoso-laboral-contra-ana-ines-martinez-y-no-pagara-el-monto-demandado-por-la-periodista/",
  "title": "Canal 10 negó acoso laboral contra Ana Inés Martínez y no pagará el monto demandado por la periodista",
  "description": "Tras ser desvinculada de Canal 10, la periodista deportiva Ana Inés Martínez denunció haber sido “víctima de acoso sexual y laboral por la gerencia de la empresa y la gerencia del noticiero, en ese orden”....",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/canal-10-nego-acoso-laboral-contra-ana-ines-martinez-y-no-pagara-el-monto-demandado-por-la-periodista/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/canal-10-nego-acoso-laboral-contra-ana-ines-martinez-y-no-pagara-el-monto-demandado-por-la-periodista/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/839547_article_main.jpg?r=HkX1YPvC0W1yYRvM",
  "content": "<div>\n    <p>Tras ser desvinculada de Canal 10, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/2/la-periodista-ana-ines-martinez-denuncio-a-gerentes-de-canal-10-por-acoso-sexual-y-laboral/\">la periodista deportiva Ana Inés Martínez denunció haber sido “víctima de acoso sexual y laboral</a> por la gerencia de la empresa y la gerencia del noticiero, en ese orden”. Ante esto, este jueves, el canal emitió un comunicado en el que informó que recibió por parte del Ministerio de Trabajo y Seguridad Social (MTSS) una citación de conciliación por 400.000 dólares, solicitada por Martínez, quien alegó despido abusivo.</p>\n<p>Canal 10 argumentó que el despido de la periodista, el 1° de diciembre de 2023, se dio en el marco de una “reestructuración interna que abarcó todas las secciones de la empresa y a un número importante de trabajadores”. Asimismo, aseguró que Martínez trabajaba “con total libertad”.</p>\n<p>Por otra parte, en el comunicado se señala que durante el tiempo en que Martínez trabajó en el canal “en reiteradas oportunidades fue necesaria la intervención de la Gerencia de Recursos Humanos para resolver asuntos de índole vincular y laboral de la exfuncionaria”. En estas oportunidades intervino la Asociación de Empleados del canal y, “gracias a la buena disposición de las partes, se lograron solucionar los inconvenientes”, se agregó.</p>\n<p>Canal 10 rechazó que la periodista haya “sido discriminada, perseguida o incomodada en el departamento de Prensa”, como denunció Martínez. En ese sentido, aseguró que esas “afirmaciones son falsas”.</p>\n<p>Sobre la denuncia de acoso sexual, el medio planteó que “no tuvo en ningún momento conocimiento” al respecto, ya que no fue comunicado por la periodista. “Las desvinculaciones, tanto del exgerente general como de la periodista, no guardan relación alguna con las denuncias o supuestos mensajes privados mencionados en una nota publicada en el día de hoy”, continuaron.</p>\n<p>Desde el canal afirmaron que no van a pagar el monto que pidió la trabajadora, ya que “considera que denuncias de tal gravedad deben ser investigadas en la Justicia y bajo ningún concepto deben ser silenciadas”. Por otra parte, rechazaron “enérgicamente la difamación y la superficialidad con la que se aborda un tema tan serio como el acoso sexual o laboral”.</p>\n<p>“Canal 10 no negociará ni llegará a ningún acuerdo de conciliación en el Ministerio de Trabajo y continuará el tratamiento de este asunto en la vía judicial, donde corresponde su resolución”, finalizaron.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-15T22:13:22-03:00",
  "ttr": 74,
  "type": "article"
}