{
  "url": "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-insulto-al-arbitro-y-termino-expulsado--que-le-dijo--uc888862",
  "title": "Caruso Lombardi insultó al árbitro y terminó expulsado: ¿qué le dijo?",
  "description": "Lamentable                                    El entrenador de Miramar Misiones estalló contra el juez principal del partido del Cebrita ante Liverpool. Su equipo volvió a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-insulto-al-arbitro-y-termino-expulsado--que-le-dijo--uc888862",
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-insulto-al-arbitro-y-termino-expulsado--que-le-dijo--uc888862?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888862="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878239.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lamentable</p>\n                                    <h2>El entrenador de Miramar Misiones estalló contra el juez principal del partido del Cebrita ante Liverpool. Su equipo volvió a perder.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Liverpool derrotó 2-1 a Miramar Misiones en el\nestadio Belvedere por la antepenúltima y decimotercera fecha del Torneo\nApertura, de atrás y remontando el encuentro en tan solo dos minutos. Sobre el final del partido, Ricardo Caruso Lombardi mostró su enojo\ncon Javier Feres, árbitro principal del choque, y lo agredió de forma verbal, con un insulto\nracista.</p><p>El entrenador del Cebrita, impotente por la caída parcial\nde su equipo, que se ubica último tanto en el campeonato corto como en la tabla\ndel descenso, fue expulsado luego de reclamarle en reiteradas ocasiones al juez,\npero se mostró desentendido de la situación.</p><p>“Ni foul fue. Ah, te van a aplaudir. Te van a aplaudir.\nTe van a aplaudir. Negro de mierda. Jetón. No me voy a ir”, dijo Lombardi, mientras\nsu ayudante técnico le pedía al juez de campo que mirara la jugada en el VAR. No\nes la primera vez que el argentino le falta el respeto a los árbitros y, seguramente,\nla incidencia de la tarde de este lunes en Belvedere la traiga sanciones por parte del\nTribunal de Ética de la Asociación Uruguaya Lombardi.</p><p>“A mí me echaste?”, consultó el DT. “Hablaste. Ya estabas\namonestado. Ahora, se tiene que retirar”, le explicó el asistente Gustavo\nMárquez Lisboa, a quien el entrenador le respondió: “Vos sí sos gente. A\nnosotros no nos tratan igual”. Pese a ver la tarjeta roja, el argentino, no\ndejó el campo de juego y miró el último tramo del duelo en la puerta del túnel,\nsituación que probablemente le traiga más consecuencias aún.</p><p>Desde la llegada de Caruso a la dirección técnica, Miramar cosechó un total de cuatro derrotas, tan solo una victoria y además un empate, cosechando cuatro puntos de 16 posibles a lo largo de seis partidos. El único triunfo obtenido por el Cebrita en el ciclo del argentino fue un mes atrás por 2-1 ante Deportivo Maldonado en el Campus.</p><blockquote><p>Y una vez más estalló Ricardo Caruso Lombardi.<br />El entrenador de <a target=\"_blank\" href=\"https://twitter.com/MiramarSAD?ref_src=twsrc%5Etfw\">@MiramarSAD</a> explotó cuando fue expulsado Guzmán Pereira en la derrota del cebrita ante <a target=\"_blank\" href=\"https://twitter.com/LiverpoolFC1915?ref_src=twsrc%5Etfw\">@LiverpoolFC1915</a> 2-1, esta tarde en Belvedere. <a target=\"_blank\" href=\"https://t.co/5AkZlfJNun\">pic.twitter.com/5AkZlfJNun</a></p>— Cristian Panzardo (@cristianpanza89) <a target=\"_blank\" href=\"https://twitter.com/cristianpanza89/status/1792652446725980499?ref_src=twsrc%5Etfw\">May 20, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}