{
  "url": "https://www.montevideo.com.uy/Salud/Brasil-suspende-el-desarrollo-de-su-vacuna-anticovid-tras-fallar-en-las-pruebas-en-humanos-uc898068",
  "title": "Brasil suspende el desarrollo de su vacuna anticovid tras fallar en las pruebas en humanos",
  "description": "Butantan                                    El Instituto Butantan de São Paulo se quedó lejos de la meta establecida para generar anticuerpos contra la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Brasil-suspende-el-desarrollo-de-su-vacuna-anticovid-tras-fallar-en-las-pruebas-en-humanos-uc898068",
    "https://www.montevideo.com.uy/Salud/Brasil-suspende-el-desarrollo-de-su-vacuna-anticovid-tras-fallar-en-las-pruebas-en-humanos-uc898068?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898068="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202112/_W933_80/785456.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Butantan</p>\n                                    <h2>El Instituto Butantan de São Paulo se quedó lejos de la meta establecida para generar anticuerpos contra la enfermedad.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Butantan de São Paulo, una de las\ninstituciones científicas más importantes de Brasil, anunció este viernes que\nsuspendió el desarrollo de su vacuna contra la covid-19, tras no alcanzar los\nresultados esperados en las pruebas clínicas de fase 2 en humanos.</p><p>“El resultado no demostró la inmunidad esperada. Por\ntanto, hemos interrumpido su desarrollo y seguimos desarrollando vías más\nprometedoras”, afirmó en una nota Esper Kallás, director del Instituto\nButantan, que es el mayor productor de vacunas y sueros de América Latina.</p><p>El organismo, vinculado al Gobierno del estado de São\nPaulo, explicó que en los ensayos de fase 2, en los que participaron 400\nvoluntarios, la llamada ‘Butanvac’ “duplicó la cantidad de anticuerpos contra\nla enfermedad 28 días después de su aplicación”.</p><p>Sin embargo, se quedó muy lejos de la meta establecida\npara esa fase de los estudios, que era cuadruplicar la producción de\nanticuerpos para equipararse así a las vacunas contra la covid-19 ya\ndisponibles para la población en Brasil.</p><p>Con todo, “no dará secuencia al desarrollo” de la\npotencial vacuna al no cumplir el acuerdo con las autoridades sanitarias\nbrasileñas a través del cual pactó que la nueva fórmula “no debería ser\ninferior” a las ya utilizadas por el sistema público de salud.</p><p>La bautizada como ‘Butanvac’ pretendía inmunizar de\nforma conjunta contra la gripe y el coronavirus, y obtuvo “resultados\nprometedores” en ensayos realizados en animales publicados en marzo de 2022.</p><p>Antes incluso de esos test, en abril de 2021, aún en\npandemia, el Instituto Butantan inició la producción de un primer lote de un\nmillón de dosis de la citada fórmula experimental, anticipándose también al\nanálisis de la agencia sanitaria brasileña.</p><p>Pero al final no ha alcanzado los objetivos marcados\npara los ensayos clínicos de fase 2. “El ensayo clínico ha cumplido su función.\nEn Butantan tenemos un respeto absoluto por el proceso y los resultados\ncientíficos. Por eso la población puede creernos: cuando decimos que una vacuna\nes buena, es porque los estudios lo han demostrado”, expresó Kallás.</p><p>El laboratorio desarrolló el suero a partir de la\nmisma metodología con la que elabora la vacuna contra la gripe y que utiliza\nhuevos de gallina como insumo para la producción de la misma.</p><p>Brasil fue uno de los países del mundo más castigados\npor la pandemia de coronavirus, que desde 2020 ha causado unos 713.000\nfallecidos en el país.</p><p><em>EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Policia-y-un-hombre-forcejearon-en-la-ruta-Interbalnearia-uno-de-ellos-termino-herido-uc898056\">Policía y un hombre forcejearon en la ruta Interbalnearia; uno de ellos terminó herido</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}