{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/corte-electoral-habilito-al-partido-avanzar-republicano-liderado-por-el-exdirector-de-turismo-que-denuncio-a-german-cardoso/",
  "title": "Corte Electoral habilitó al partido Avanzar Republicano, liderado por el exdirector de Turismo que denunció a Germán Cardoso",
  "description": "La Corte Electoral habilitó al partido Avanzar Republicano a presentarse en las próximas elecciones. El novel partido es liderado por el exdirector de Turismo, Martín Pérez Banchero, quien denunció al...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/corte-electoral-habilito-al-partido-avanzar-republicano-liderado-por-el-exdirector-de-turismo-que-denuncio-a-german-cardoso/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/corte-electoral-habilito-al-partido-avanzar-republicano-liderado-por-el-exdirector-de-turismo-que-denuncio-a-german-cardoso/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS137194_20221005mq_0021_article_main.JPG?r=zwRig8huixnggKB0",
  "content": "<div>\n    <p>La Corte Electoral habilitó al partido Avanzar Republicano a presentarse en las próximas elecciones. El novel partido es liderado por el exdirector de Turismo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2021/10/caso-cardoso-perez-banchero-declaro-en-la-investigadora-y-dijo-que-no-se-cumplian-los-procedimientos-en-las-compras-directas/\">Martín Pérez Banchero</a>, quien denunció al entonces ministro, Germán Cardoso, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2021/8/director-de-turismo-acusa-a-german-cardoso-de-hacer-compras-directas-por-fuera-de-la-norma-si-no-firmaba-me-echaba/\">por exigirle que firme compras directas a empresas, aun cuando no estuviera de acuerdo</a>. </p>\n<p>Pérez Banchero era dirigente del Partido Colorado y, tras la denuncia a Cardoso, creó el grupo <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/7/rebeldes-el-nuevo-grupo-colorado-que-critica-la-conduccion-de-sanguinetti-en-el-pc-y-busca-marcar-perfil/\">Rebeldes</a>, pero al poco tiempo se desarticuló. </p>\n<p>Según supo <em>la diaria</em>, Avanzar Republicano tiene previsto presentar un candidato a presidente. En la carta de principios de la colectividad política se definen como un partido de ideología “liberal”, que trabajará por el “compromiso por el bienestar del individuo, el desarrollo de una sociedad equitativa y un ambiente saludable”.</p>\n<p>La “libertad”, para el partido, es un “valor” que debe ser “siempre cultivado, promovido y defendido en todos los ámbitos de la sociedad”. En ese sentido, indicaron que conciben al gobierno como “promotor de las libertades” y “servidor de los individuos”. </p>\n<p>A su vez, indican que buscan que el gobierno sea “eficiente, evitando la creación de cargos políticos innecesarios, suprimiendo los que ya existen y promoviendo el nombramiento de personas con experticia para los cargos de gestión pública”.</p>\n<p>Por otra parte, reprueban “contundentemente” el concepto de “político de carrera”, en el entendido que “la falta de renovación en las filas políticas aleja a los jóvenes de la actividad y esto deriva en el estancamiento de la sociedad”. En tanto, tienen como eje impulsar el desarrollo de las artes, actividades deportivas y observación de la naturaleza “como formas de integración social además de ser potenciales creadores de valor que redunden en el bien común”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-04T20:44:03+00:00",
  "ttr": 55,
  "type": "article"
}