{
  "url": "https://www.montevideo.com.uy/Deportes/Clasico-Penarol-y-Nacional-con-equipos-perfilados-para-un-duelo-con-sabor-a-definitorio-uc902326",
  "title": "Clásico: Peñarol y Nacional con equipos perfilados para un duelo con sabor a definitorio",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyCorren las horas y cada vez está más cerca el clásico entre Nacional y Peñarol que se disputará este domingo desde las 16 horas en el Gran Parque Central, con dos...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clasico-Penarol-y-Nacional-con-equipos-perfilados-para-un-duelo-con-sabor-a-definitorio-uc902326",
    "https://www.montevideo.com.uy/Deportes/Clasico-Penarol-y-Nacional-con-equipos-perfilados-para-un-duelo-con-sabor-a-definitorio-uc902326?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902326="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897110.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Corren las horas y cada vez está más cerca el clásico entre\nNacional y Peñarol que se disputará este domingo desde las 16 horas en el Gran\nParque Central, con dos equipos que se van perfilando para otro capítulo de un\nviejo enfrentamiento.</p><p><strong>Tiendas tricolores</strong></p><p>Los albos llegan a este partido tras cinco partidos sin\nderrotas, cuatro por el Clausura y con el aditivo de ser locales ante el\ntradicional rival.</p><p>Actualmente están segundos a cinco puntos de los carboneros\nen la tabla Anual, mientras que se colocan terceros en el Clausura, dos por\ndebajo de Danubio, líder, y a uno del mirasol.</p><p>Esto hace que el duelo cobre en emotividad ya que puede ser\nel empujón final para ir a pelear por el título local, el gran objetivo de la\ntemporada.</p><p>En cuanto al once, es un hecho que Diego Polenta y Gabriel\nBáez, que no jugaron por precaución ante Progreso la fecha pasada al tener\ncuatro amarillas, volverán al once titular.</p><p>Además, se mantendrá Alexis Castro en zona de volantes, con\nAntonio Galeano, que se movió con el once abridor en el movimiento, volcado por\nderecha. Igualmente no se descarta la posibilidad de que vea acción Jeremía\nRecoba, algo que seguramente se develará el día del partido.</p><p>De esta forma el probable once de Lasarte iría con: Luis\nMejía, Leandro Lozano, Sebastián Coates, Diego Polenta y Gabriel Báez; Lucas\nSanabria, Christian Oliva, Alexis Castro; Antonio Galeano, Nicolás López y\nRodrigo Bentancourt.</p><p>Exequiel Mereles que salió sentido ante los Gauchos, es poco\nprobable que este a la orden, el que sí estará es Mauricio Pereyra que será una\nbuena carta de recambio para el DT.</p><p><strong>Tiendas carboneras</strong></p><p>Los aurinegros llegarán al choque tras empatar sin goles con\nRacing el pasado lunes, un duelo donde utilizó un equipo mayormente\nalternativo.</p><p>Esa pérdida de dos unidades hizo que los tricolores\ndescontaran y ahora estén cinco por detrás en la Anual. En el Clausura el\nequipo que preside Ignacio Ruglio se coloca a dos del líder Danubio.</p><p>Los mirasoles llevan seis cotejos sin perder, pero llegaran\na este duelo tras empatar con Flamengo (resultado que le dio la clasificación a\nsemifinales de la Libertadores) y el mencionado 0-0 con los de Sayago.</p><p>Las novedades pasan por las ausencias confirmadas de Jaime\nBáez y Damián Suárez, ambos desgarrados, lo que haría que Aguirre moviera el\nonce inicial previsto.</p><p>La ausencia de la Chinita la supliría con el ingreso de Gastón\nRamírez en zona de volantes para colocarse junto a Damián García, mientras que Eduardo\nDarias se colocaría en el extremo izquierdo.</p><p>Las otras opciones pasan por Lucas Hernández o Leonardo\nSequeira, los dos con características diferentes, pero seguramente ambos estarán\nen el banco de suplentes.</p><p>Es decir, la Fiera pararía a: Washington Aguerre; Pedro\nMilans, Javier Méndez, Guzmán Rodríguez, Maximiliano Olivera, Damián García,\nGastón Ramírez; Eduardo Darías, Leonardo Fernández, Javier Cabrera; Maximiliano\nSilvera.</p><p>El árbitro del partido será Leodán González, acompañado\ndesde las bandas por Agustín Berisso y Marcelo Alonso, mientras que como cuarto\nactuará Leandro Lasso. El VAR estará a cargo de Christian Ferreyra, Diego\nDunajec y Nicolás Tarán.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}