{
  "url": "https://www.elpais.com.uy/mundo/italia-aprueba-ley-que-penaliza-la-gestacion-subrogada-tambien-cuando-se-realiza-en-el-extranjero",
  "title": "Italia aprueba ley que penaliza la gestación subrogada también cuando se realiza en el extranjero",
  "description": "EFE, AFPEl Parlamento italiano aprobó este miércoles definitivamente el proyecto de ley que hace de la gestación subrogada un \"delito universal\", lo que permitirá imponer penas en el país por esta práctica...",
  "links": [
    "https://www.elpais.com.uy/mundo/italia-aprueba-ley-que-penaliza-la-gestacion-subrogada-tambien-cuando-se-realiza-en-el-extranjero"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2b488ed/2147483647/strip/true/crop/1920x933+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F19%2F62864b7d7ca1b.jpeg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>Parlamento italiano</b> aprobó este miércoles definitivamente el proyecto de ley que hace de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/rusia-condena-a-la-carcel-por-primera-vez-a-una-mujer-por-subrogar-su-vientre\"><b>gestación subrogada</b></a> un \"delito universal\", lo que permitirá imponer penas en el país por esta práctica incluso si es realizada en el extranjero.</p><p>La ley, presentada por el partido de la primera ministra, <b>Giorgia Meloni</b>, los ultraderechistas <b>Hermanos de Italia</b>, fue aprobada en el Senado por 84 votos a favor y 58 en contra, después de recibir el beneplácito de la Cámara de Diputados en julio de 2023.</p><p>La gestación subrogada o \"<b>vientre de alquiler</b>\" ya está castigada en Italia desde 2004, pero el nuevo texto la hace asimismo \"punible\" si se lleva a cabo en el extranjero. En concreto, la ley del 2004 castiga en su artículo 12 con multas de entre 600.000 y un millón de euros y hasta dos años de cárcel a \"quien, en cualquier modo, realiza, organiza o publicita el comercio de gametos o embriones o la subrogación de la maternidad\".</p><p>La nueva legislación dispone que en ese mismo artículo se aplique también a los italianos que recurran a esa forma de gestación fuera del país. Se trata de una ley muy apoyada por Meloni, que en varias ocasiones ha calificado los \"vientres de alquiler\" de \"práctica inhumana\".</p><p>Su ministra de Familia, Eugenia Roccella, llegó a ironizar con los hijos fruto de <b>maternidad subrogada</b>, asegurando que los de madres del \"tercer mundo cuestan menos\", y el diputado Federico Mollicone aseguró que esa práctica era \"más grave que la pederastia\".</p><p>Desde la oposición, el portavoz del Partido Demócrata, Alfredo Bazoli, consideró esta ley el resultado de \"un paternalismo estatal que transforma Italia en un juez ético de la moral de sus propios ciudadanos contra los principios del liberalismo político\".</p><p>Asimismo señaló que \"amenaza con minar las relaciones\" con los países que sí permiten esta práctica y preguntó cómo se castigará a una persona que, por ejemplo, tenga una doble nacionalidad.</p><p>La senadora del grupo Verdes e Izquierda Ilaria Cucchi la ve como \"un acto de desmesurada inhumanidad\" contra los padres que recurren a esa gestación que son, dijo, al 90% heterosexuales.</p><p>La del Movimiento 5 Estrellas (M5S) Maria Domenica Castellone alertó de que el Gobierno de Meloni \"se está acostumbrando a prohibir\" y tachó la medida como \"propaganda a costa de personas y niños nacidos de un acto de amor\".</p><p>El portavoz de Italia Viva (centro, oposición), Ivan Scalfarotto, avisó que \"esta norma está hecha para golpear a los padres\" que han recurrido a esta práctica y que \"las víctimas colaterales\" serán sus hijos cuyas actas de nacimiento serán \"la prueba de un delito\".</p><p>Por el contrario, a favor votaron los partidos de la coalición gubernamental: la conservadora Forza Italia y la ultraderechista Liga, cuyo portavoz, Massimiliano Romeo, afirmó que la maternidad subrogada \"no es una cuestión de solidaridad\".</p><div>\n<figure>\n<picture>\n<img alt=\"Giorgia Meloni\" srcset=\"https://imgs.elpais.com.uy/dims4/default/24406d5/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F8a%2Fd83d9bbd45fca986ce0fc2536cd9%2Fimagen-afp-34r36wf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/335b6cb/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F8a%2Fd83d9bbd45fca986ce0fc2536cd9%2Fimagen-afp-34r36wf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/24406d5/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F8a%2Fd83d9bbd45fca986ce0fc2536cd9%2Fimagen-afp-34r36wf.jpg\" />\n</picture>\n<div>\n<figcaption>Giorgia Meloni.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La senadora de Hermanos de Italia Domenica Spinelli justificó la medida para \"desincentivar\" esa práctica pero sostuvo que su objetivo final es decir \"no a la violencia contra las mujeres\".</p><p>En cualquier caso, tras esta aprobación, queda por saber que reconocimiento tendrán los hijos fruto de gestaciones subrogadas ya presentes en Italia.</p><p>El Gobierno de Meloni se ha enfrentado por esta cuestión con ayuntamientos como el de Milán, cuyo alcalde, el progresista Beppe Sala, ha registrado civilmente a hijos de parejas homosexuales alegando un \"vacío legislativo\".</p><p>El Tribunal Supremo italiano dictaminó en diciembre de 2022 que los hijos nacidos por gestación subrogada deben ser reconocidos mediante el proceso de adopción y con la aprobación de un juez. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/papa-francisco-pidio-que-se-prohiba-la-maternidad-subrogada-y-dijo-que-la-teoria-de-genero-es-peligrosa\">\nPapa Francisco pidió que se prohíba la maternidad subrogada y dijo que la teoría de género es peligrosa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-polemico-caso-de-ana-obregon-madre-a-los-68-por-gestacion-subrogada\">\nEl polémico caso de Ana Obregón, madre a los 68 por gestación subrogada\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T19:18:29.149",
  "ttr": 122,
  "type": "article"
}