{
  "url": "https://www.montevideo.com.uy/Deportes/Zaidensztat--Me-llamaron-del-PSG-por-Babi-y-les-dije-que-no-que-era-intransferible--uc895362",
  "title": "Zaidensztat: “Me llamaron del PSG por Babi y les dije que no, que era intransferible”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl vicepresidente de Peñarol, Eduardo Zaidensztat, se deshizo en elogios hacia Matheus Babi luego de la victoria aurinegra 1-0 ante Defensor Sporting en el Campeón...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Zaidensztat--Me-llamaron-del-PSG-por-Babi-y-les-dije-que-no-que-era-intransferible--uc895362",
    "https://www.montevideo.com.uy/Deportes/Zaidensztat--Me-llamaron-del-PSG-por-Babi-y-les-dije-que-no-que-era-intransferible--uc895362?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895362="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/850112.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El vicepresidente de Peñarol, Eduardo Zaidensztat, se\ndeshizo en elogios hacia Matheus Babi luego de la victoria aurinegra 1-0 ante\nDefensor Sporting en el Campeón del Siglo con un gol en la hora del atacante\nbrasileño, que le dio la clasificación a la final del Torneo Intermedio al\nequipo dirigido por Diego Aguirre.</p><p>“Acabo de recibir una llamada; me llamaron del PSG para\npreguntarme las condiciones de Babi y les dije que no, que era intransferible”,\ncomenzó declarando, de forma irónica, el directivo mirasol en la transmisión\ntelevisiva de <em>VTV Plus.</em></p><p>El dirigente destacó el “golazo” de Babi, al que continuó\nelogiando: “Es un pibe que se merecía hacer ese gol. Más allá de las\ncondiciones, es un pibe divino que es muy querido por el plantel”. Más tarde, habló\nsobre “la suerte que tienen que tener los goleadores”.</p><p>Acerca de la posibilidad de que el atacante brasileño\ndeje el club, una situación que estaba prácticamente confirmada previo al\npartido, Zaidensztat no quiso brindar demasiadas declaraciones “sin consultar\ncon el resto”. “Eso lo va a definir Diego Aguirre. Diego, en un principio,\nquería cambiarlo por otro jugador. De hecho, se habló con otros jugadores, pero\ncuando un jugador rinde en la cancha, no es un gasto, sino una inversión”,\nagregó.</p><p>Y continuó destacando a Babi: “Intransferible, un\njugadorazo, ojalá que siga haciendo goles en Peñarol, que invirtió muchísimo en\nsu sueldo”. Sobre el festejo de gol del delantero, mencionó: “Pienso que fue un\nagradecimiento desde el punto de vista religioso, por haber hecho el gol en el último\nminuto. No le tiene que pedir perdón a la hinchada. Es un pibe muy creyente que\ntiene mucha fe. Ojalá este gol sirva para destaparse y que, si Diego le vuelve\na dar oportunidades, las aproveche”.</p><p>“Peñarol cambió mucho la actitud del segundo tiempo,\njugando muchísimo mejor”, expresó sobre el trámite, y destacó “no solamente\njugar la final, sino el punto de vista anímico” tras el gol agónico convertido.</p><p>“Hacer un gol y ganar a lo Peñarol es importante,\npensando en el clásico, que lo más seguro es que lo tengamos de definición en\neste torneo. Ganar de esta manera está muy bueno”, manifestó, y no dudó en “destacar\na Lucas [Hernández]”, que “se mandó un segundo tiempo fantástico cuando entró”.</p><p>Consultado por la celebración del plantel en el vestuario\nal avanzar a la final, contó, sin dar demasiados detalles: “Hay un festejo\nenorme por la manera en la que se ganó. Soy de los dirigentes que respeta la\nprivacidad del jugador cuando está en el vestuario”.</p><p>Y concluyó refiriéndose al comunicado de Peñarol acerca de\nTenfield y los derechos de televisión: “Los ingresos más importantes que\nperciben todos los clubes del futbol están en los derechos de televisión. Vence\nel contrato en el 2025 y nosotros ya estamos planificando las incorporaciones\ndel 2025 y 2026. Tenemos que tener certeza en la definición acerca de qué\npresupuesto vamos a tener. Nos parece que sería bueno, no solamente para\nPeñarol sino para todo el futbol, que se haga el llamado y gane la empresa que\nofrezca mayor dinero. A los clubes la empresa actual nos ofreció 50 % de\naumento para los clubes de primera y 70 % para los clubes de la B; eso como mínimo,\nese es el piso negociable”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}