{
  "url": "https://www.montevideo.com.uy/Noticias/Dos-policias-y-chofer-de-un-alcalde-fueron-imputados-por-coimas-y-contrabando-uc899342",
  "title": "Dos policías y chofer de un alcalde fueron imputados por coimas y contrabando",
  "description": "Deshonra                                    Uno de los agentes era de Caminera y el otro estaba en comisión en Aduanas. El tercer reo era el chofer del alcalde...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Dos-policias-y-chofer-de-un-alcalde-fueron-imputados-por-coimas-y-contrabando-uc899342",
    "https://www.montevideo.com.uy/Noticias/Dos-policias-y-chofer-de-un-alcalde-fueron-imputados-por-coimas-y-contrabando-uc899342?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899342="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201610/_W933_80/583664.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Deshonra</p>\n                                    <h2>Uno de los agentes era de Caminera y el otro estaba en comisión en Aduanas. El tercer reo era el chofer del alcalde Aiguá.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una investigación\npolicial llevada a cabo e los departamentos de Maldonado, Lavalleja y Rocha\npermitió la detención e imputación de dos policías y un funcionario de la\nintendencia fernandina.</p><p>Según consignara\nla periodista Laura Docarmo en la emisora puntaesteña FM Gente, uno de los uniformados\nforma parte del cuerpo de Policía caminera, y el toro trabajaba mediante pase\nen comisión en la Dirección Nacional de Aduanas, en Rocha.</p><p>En cuanto al funcionario de la\nIntendencia de Maldonado, oficiaba como chofer del alcalde la localidad de\nAiguá, situada en el límite de Maldonado y Lavalleja.</p><p>Los uniformados afrontan\ncargos por cohecho, ya que se les acusa de aceptar sobornos para permitir el\npaso de cargamentos de cerveza procedentes de Brasil. La Justicia dispuso los\npolicías la medida cautelar de arresto domiciliario por 120 días.</p><p>Por su parte, el chofer\nfue imputado por un delito de contrabando, y deberá permanecer en arresto domiciliario\nnocturno por 120 días, plazo en el que se sustanciará el juicio. Su pareja\ntambién fue arrestada durante el operativo, pero luego quedó en libertad.</p><p>De acuerdo con el\ncitado medio, los dos policías formaban parte de una banda que transportaba\ncontrabando por carretera, viajes en los que evadían los controles que deberían\nser efectuados por los funcionarios acusados. \nPor la misma causa se detuvo posteriormente a un funcionario del Instituto\nNacional de Rehabilitación, quien comparecerá también ante la Justicia.</p><p>El informe\ndetalla que las investigaciones por este caso comenzaron el pasado 9 de mayo,\ncuando un operativo policial llevado a cabo en ruta 39 interceptó dos vehículos\nque trasladaban mercadería de contrabando. En esa acción se detuvo a dos\npersonas, que a la postre fueron condenados. También se incautaron teléfonos celulares\nque permitieron avanzar hasta los hechos ocurridos esta semana.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}