{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Alonso--Suarez-es-un-uruguayo-ejemplar-en-el-mundo-esta-sera-siempre-su-casa--uc899439",
  "title": "Ignacio Alonso: “Suárez es un uruguayo ejemplar en el mundo; esta será siempre su casa”",
  "description": "Leyenda infinita                                    \"Ojalá lo veamos cumpliendo otras funciones, ya sea como leyenda y referente de la selección, como hincha, pero siempre cerca”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Alonso--Suarez-es-un-uruguayo-ejemplar-en-el-mundo-esta-sera-siempre-su-casa--uc899439",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Alonso--Suarez-es-un-uruguayo-ejemplar-en-el-mundo-esta-sera-siempre-su-casa--uc899439?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899439="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893077.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Leyenda infinita</p>\n                                    <h2>\"Ojalá lo veamos cumpliendo otras funciones, ya sea como leyenda y referente de la selección, como hincha, pero siempre cerca”, mencionó</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de la Asociación Uruguaya de Fútbol, Ignacio\nAlonso, se refirió a la despedida de Luis Suárez de la selección y mencionó: “Esta\nsiempre va a ser su casa”.</p><p>Alonso, entrevistado porn AUF TV, comenzó expresando: “Es\nuna noche histórica que tiene el condimento único de ser el último partido de\nLuis”.</p><p>“Hay un factor emocional tremendo que movilizó a la gente, transformando\neste partido ante Paraguay en un acontecimiento que involucra y tiene detrás a\ntodo un país”, dijo más tarde y agregó: “Estamos todos recordando su historia,\nsus actuaciones a través de las 18 temporadas que protagonizó como líder\nindiscutido de una delantera que nos llevó a cuatro mundiales consecutivos y a\nganar una Copa América”.</p><p>“Es parte de ese retorno a ganarle a los europeos en\nmundiales, de actuaciones descollantes, también del dolor de su salida del\nMundial 2014, sus lesiones, verlo llorar en la eliminación de la cita de Catar junto\na su familia”, amplió, para complementar: “Nos dio triunfos agónicos y\nfundamentales, demostró una y otra vez su vigencia, con noches que nos marcaron\na todos los hinchas del fútbol”.</p><p>“Es un uruguayo ejemplar en el mundo, con una resiliencia\núnica y todo eso es parte de una carrera increíble”, relató el dirigente.</p><p>Alonso, al recordar cuando el Pistolero le contó su decisión,\nconfesó: “Se podía presentir, anticipar en alguna charla, pero todos nos resistíamos\na creer. Cuando lo levantaron en andas tras el último partido de la Copa\nAmérica, todos pensamos que algo podía suceder”.</p><p>“Él es testarudo, de ir siempre para adelante, se fijó el\nobjetivo de seguir, pero en la reflexión llegó a la decisión de despedirse con\nsu gente. Nos duele la resolución que tomó, como la de algunos otros compañeros\nde esta generación dorada, más allá del respeto que merece”, mencionó.</p><p>“Es una decisión pensada, meditada, tomada. Hay que respetarlo\ny acompañarlo”, dijo y cerró: “Esta será siempre su casa, ojalá lo veamos cumpliendo\notras funciones, como leyenda y referente de la selección, como hincha, pero siempre\ncerca”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}