{
  "url": "https://www.elpais.com.uy/sostenible/viaje-a-la-ruta-que-esconde-arboles-de-yerba-mate-especies-amenazadas-y-monte-nativo-ganado-a-la-forestacion",
  "title": "Viaje a la ruta que esconde árboles de yerba mate, especies amenazadas y monte nativo ganado a la forestación",
  "description": "¿Cuánta yerba mate se produce en Uruguay? A escala industrial, cero. Increíblemente, en el país con mayor consumo per cápita, el producto se importa más que nada de Brasil. ¿Es posible que esto cambie? La...",
  "links": [
    "https://www.elpais.com.uy/sostenible/viaje-a-la-ruta-que-esconde-arboles-de-yerba-mate-especies-amenazadas-y-monte-nativo-ganado-a-la-forestacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6b8e45/2147483647/strip/true/crop/4032x1960+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F04%2Fa99ca9da4ccda1b662910f318fb9%2Famba-7.jpg",
  "content": "<div>\n<p>¿Cuánta <b>yerba mate</b> se produce en Uruguay? A escala industrial, cero. Increíblemente, en el país con mayor consumo per cápita, el producto se importa más que nada de Brasil. ¿Es posible que esto cambie? La respuesta está en el <b>monte nativo</b>, un <b>ecosistema amenazado</b> por los <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/prevencion-de-incendios-forestales-algun-pais-lo-esta-haciendo-bien-esto-dicen-las-estadisticas\">modos de producción</a> actuales, que no solo es clave por la yerba, sino también porque es refugio de <b>animales en peligro de extinción</b> y filtro natural del agua que fluye hacia lagos, arroyos y océanos. También es hogar de personas como Maximiliano Costa, Rodrigo Patrón e Inti Carro, que han dejado la ciudad para vivir al son de la naturaleza.</p><p>Los tres son fundadores de <b>Ambá</b>, una organización sin fines de lucro que busca restaurar el vínculo emocional del ser humano con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/que-actividades-al-aire-libre-hay-para-hacer-en-uruguay-cinco-ideas-para-conectar-con-la-naturaleza\">naturaleza</a> y <b>regenerar los ecosistemas</b>. Son amigos de la infancia, viven con sus familias en las <b>Sierras de Rocha</b> —cerca de la Ruta 109— y junto a su equipo de trabajo han logrado transformar una antigua <b>explotación forestal</b> en un monte vivo, además de mitigar la <b>caza furtiva</b>. También compraron islas del Río Uruguay para restaurarlas y donarlas al Estado, y trabajan para potenciar el <b>turismo de naturaleza</b> e impulsar el desarrollo de personas y emprendimientos de la zona. Todo, en menos de una década.</p><div>\n<p>\n</p><h3>Una ruta en medio de las sierras</h3>\n<p></p>\n</div><p>La <b>Ruta 109</b> es un viaje a otra dimensión. Primero, por el paisaje: inmenso e infinito, aparentemente simple, pero profundamente diverso. Segundo, por el silencio. “Queremos que sea una ruta escénica natural”, contó Costa, mientras conducía por los caminos sinuosos. Desde Ambá han colocado cartelería en los 59 kilómetros de este tramo que une a la ciudad de Rocha con Aiguá y en el próximo año planean construir un mirador en el <b>Cerro de la Bola</b> y una bicisenda con alquiler de bicicletas para quienes quieran adentrarse en los caminos aledaños a la ruta.</p><p>¿Qué tiene que ver esto con la restauración de los ecosistemas? Sencillo: “No podemos olvidar algo clave, que es la economía del lugar. En esta dicotomía que existe en el mundo entre la producción y la conservación, en Ambá planteamos encontrar lugares en el medio”, explicó Costa. Uno de estos <i>lugares en el medio</i> es, justamente, el turismo de naturaleza. Al fin y al cabo, lo que logra esta ruta escénica natural es que más gente recorra la 109, apoye los emprendimientos de la zona y conecte con el entorno.</p><p>Un punto icónico de la ruta es la <b>Reserva Cerro Negro</b>, donde está el <b>Centro de Regeneración de Ambá</b>. Allí hacen reuniones y reciben a los voluntarios y también cuentan con un vivero, un espacio de encierro provisorio por si encuentran animales heridos que requieran tratamiento —que por ahora no han tenido que usar— y una estación veterinaria. Además, tienen dos alternativas de turismo de naturaleza: el Sendero de las Nubes y el Mirador del Urubú, este último de acceso gratuito con vistas panorámicas.</p><div>\n<figure>\n<picture>\n<img alt=\"Sendero de las Nubes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/496835c/2147483647/strip/true/crop/2268x1593+0+0/resize/1440x1011!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fe4%2F90831f7a424bb293eccfb318545b%2Famba-6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/981cc12/2147483647/strip/true/crop/2268x1593+0+0/resize/2880x2022!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fe4%2F90831f7a424bb293eccfb318545b%2Famba-6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/496835c/2147483647/strip/true/crop/2268x1593+0+0/resize/1440x1011!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fe4%2F90831f7a424bb293eccfb318545b%2Famba-6.jpg\" />\n</picture>\n<div>\n<figcaption>El guardaparques Federico Guariglia muestra el cartel del Sendero de las Nubes.</figcaption><p>Foto: Tatiana Scherz Brener.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>De forestal a monte nativo</h3>\n<p></p>\n</div><p>Federico Guariglia es <b>guardaparques</b> y conoce la Reserva Cerro Negro como la palma de su mano. Una de sus funciones es guiar a las personas a través del Sendero de las Nubes, un circuito que da cuenta del gran mensaje de las sierras: la importancia de la diversidad.</p><p>En tan solo cinco kilómetros, atraviesa una zona de pradera, una de <b>monte serrano</b> y una quebrada, y alberga <b>especies vegetales y animales</b> de todo tipo, como las plantas tembetarí y pindó, y los animales margay y guazuvirá. Tiene partes que se están regenerando y otras antiquísimas, con árboles de más de 300 años de antigüedad. Puede visitarse los sábados de 10 a 18 horas, con reserva previa.</p><p>El predio pertenecía a una forestal y estaba repleto de <b>árboles exóticos</b> invasores, como los pinos. Estas especies se llaman así porque fueron introducidas al territorio y se reproducen muy rápidamente, compitiendo con las nativas, explicó Guariglia. El pino, en particular, tiene una semilla que se dispersa con facilidad —indicó— y la geomorfología de las sierras, con sus desniveles, hace que llegue a lugares aún más lejanos, difíciles de controlar por el ser humano. “Los pinos crecen rápido, hacen sombra al monte nativo y acidifican el suelo. Por eso, trabajamos en cortarlos, restaurar la <b>vegetación nativa</b> y armar senderos y mantenerlos”, agregó.</p><p>Este territorio está ubicado en la <b>cuenca de la Laguna de Rocha</b>, lo que significa que el agua viaja entre las zonas bajas y desemboca en la laguna. Por eso se dice que el monte es un “filtro natural” para que los <b>agroquímicos</b> y otros contaminantes no terminen —o al menos no en un 100%— en los grandes cursos de agua. “Cuanto más extenso y diverso sea el monte, el filtrado será mejor”, resaltó Guariglia.</p><p>Por su parte, el Mirador del Urubú está abierto todos los días de 8 de la mañana hasta el atardecer y el ingreso es público, sin reserva. Casi dos mil personas pasaron por aquí desde su creación, en mayo del año pasado. El equipo de Ambá —gracias a los Fondos de Incentivo Cultural (FIC) y el apoyo de BMR Productora Cultural— generó un sendero de 400 metros que termina en el mirador, con vistas a las <b>sierras de Carapé</b>. Para eso, cortaron eucaliptos —otra <b>especie exótica invasora</b>— y dejaron que la vegetación nativa creciera y tomara fuerza, relató la guardaparques Mariana Pirez.</p><p>También hicieron una zona de picnic con mesas y bancos de madera. Para Pirez, este ejemplo “de forestal a monte nativo” muestra cómo es posible regenerar un ecosistema y, al mismo tiempo, crear un espacio que la gente pueda aprovechar.</p><div>\n<figure>\n<picture>\n<img alt=\"Reserva Cerro Negro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c7c98c/2147483647/strip/true/crop/4032x2268+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F42%2Fb83fa1c54418856e0c379ad14e42%2Famba-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/703b813/2147483647/strip/true/crop/4032x2268+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F42%2Fb83fa1c54418856e0c379ad14e42%2Famba-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c7c98c/2147483647/strip/true/crop/4032x2268+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F42%2Fb83fa1c54418856e0c379ad14e42%2Famba-1.jpg\" />\n</picture>\n<div>\n<figcaption>Zona para picnic en la Reserva Cerro Negro de Ambá.</figcaption><p>Foto: Tatiana Scherz Brener.</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Mirador Urubú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4cda211/2147483647/strip/true/crop/4032x2268+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fc8%2F2e21ace04603951da19b91b595e6%2Famba-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7f54d18/2147483647/strip/true/crop/4032x2268+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fc8%2F2e21ace04603951da19b91b595e6%2Famba-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4cda211/2147483647/strip/true/crop/4032x2268+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2Fc8%2F2e21ace04603951da19b91b595e6%2Famba-2.jpg\" />\n</picture>\n<div>\n<figcaption>Mirador Urubú en Reserva Cerro Negro de Ambá.</figcaption><p>Foto: Tatiana Scherz Brener.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Devolverle la salud al ecosistema</h3>\n<p></p>\n</div><p>La Reserva Cerro Negro forma parte del proyecto Sierras de Carapé, una de las dos grandes patas del trabajo de Ambá. Este proyecto también incluye <b>monitoreo de aves</b> y mamíferos, reintroducción de yerba mate y estímulo de economías restaurativas.</p><p>Talía Zamboni, coordinadora de Restauración Ecológica de Ambá, explicó que “los ecosistemas tienen distintas piezas. Están compuestos por elementos que, si están en equilibrio, aportan a su salud. Cuando se rompe ese balance —por ejemplo, por acción del hombre— y se pierden piezas —se <b>extinguen especies</b> o unas bajan en número y otras aumentan—, ese ecosistema no está completo y no funciona bien”. Restaurar, entonces, significa “devolverle la salud al ecosistema”.</p><p>Una pieza clave del monte nativo es la yerba mate. “Es una planta muy asociada a la cultura local, pero de la que no se conoce mucho. La mayoría de los uruguayos no identifica un <b>árbol de yerba mate</b> o no sabe que puede medir hasta 20 o 30 metros de altura”, señaló Zamboni. En las sierras de Rocha y también en las de Maldonado la especie está presente de manera silvestre. Ambá recorre estos lugares y realiza relevamientos con el fin de “hacer un mapa de distribución” y así “conservarla y restaurarla, es decir, plantarla en otros sitios donde se den las condiciones para que pueda recuperarse”.</p><p>Uno de los lugares donde hacen este relevamiento es en un predio de 200 hectáreas ubicado en Maldonado. Allí han identificado alrededor de mil árboles de yerba mate. “Es una especie que requiere condiciones específicas y el hecho de encontrar tantos ejemplares significa que el ecosistema es saludable”, destacó la guardaparques Pirez, y agregó que Ambá está en contacto con un equipo del Centro Universitario Regional Este y la Facultad de Agronomía que hace tres años estudia la yerba mate en Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"Árbol de Yerba Mate\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2edcb87/2147483647/strip/true/crop/2268x2481+0+0/resize/1316x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F8a%2Fdf0ac48740fe9145dd0c80bc401a%2Famba-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9f53a4f/2147483647/strip/true/crop/2268x2481+0+0/resize/2632x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F8a%2Fdf0ac48740fe9145dd0c80bc401a%2Famba-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2edcb87/2147483647/strip/true/crop/2268x2481+0+0/resize/1316x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F8a%2Fdf0ac48740fe9145dd0c80bc401a%2Famba-3.jpg\" />\n</picture>\n<div>\n<figcaption>Árbol de yerba mate.</figcaption><p>Foto: Tatiana Scherz Brener.</p></div>\n</figure>\n</div><p>En cuanto a las especies animales, una de las que Ambá monitorea es el <b>yaguatirica</b> o <b>margay</b>, un felino pequeño que, ante la ausencia de otros carnívoros grandes como el puma o el jaguar, cumple la importante función de regular las poblaciones de sus presas, indicó Zamboni. Para conocer más sobre esta y otras especies, el equipo coloca <b>cámaras-trampa</b> en árboles o postes y estas tienen un sensor que se activa con el movimiento y filma o saca fotografías, según lo programado. También hacen relevamientos del dragón, un ave en <b>peligro de extinción</b>, y han logrado colocar anillos de colores a trece ejemplares para facilitar su identificación y mejorar el monitoreo. Otras especies que siguen de cerca son el venado de campo y el aguará guazú.</p><p>La caza furtiva ejerce gran presión sobre las especies amenazadas. Según Costa, fundador de Ambá, el turismo de naturaleza es una manera de combatir ese problema: “En los lugares donde hemos generado un circuito o hay interacción humana, la caza baja muchísimo”. Además, fomentan la utilización de carteles en la entrada a los predios que expresan la <b>prohibición de cazar</b>; de esta forma, se genera un antecedente en caso de hacer una denuncia. También colaboran con los operativos que realiza la Dirección Nacional de Seguridad Rural y difunden información a través de charlas o talleres, por ejemplo, sobre convivencia con la <b>fauna silvestre</b>.</p><div><div>\n<p>\n</p><h3>Comprar islas para donarlas al Estado</h3>\n<p></p>\n</div><p>Además del proyecto Sierras de Carapé, Ambá cuenta con el proyecto Islas y Canales Verdes del Río Uruguay, que abarca el área del <b>Parque Nacional Esteros de Farrapos</b> e <b>islas del Río Uruguay</b>. El objetivo es consolidar un corredor biocultural de <b>áreas protegidas</b> para contribuir a la conservación de sus especies y hábitats, a su capacidad de respuesta frente al <b>cambio climático</b> y al <b>desarrollo sostenible</b> de actividades turísticas, educativas y científicas vinculadas a su conservación.</p><p>Butler Conservation Inc, del filántropo estadounidense Gilbert Butler, provee fondos para la compra y donación de tierras e infraestructura tanto del lado uruguayo como argentino. Ambá y otras organizaciones —Wild Conservancy Society (WCS) Argentina y Cono Sur, The Nature Conservancy (TNC) y Banco de Bosques— monitorean especies, construyen senderos y refugios y apoyan a escuelas de kayak de la zona con el fin de impulsar una cultura de conservación.</p><p>Está acordado que en 2025 donarán las tierras a los Estados —514 hectáreas al uruguayo y 2.695 hectáreas al argentino— para incrementar las áreas protegidas en ambos márgenes del tramo inferior del Río Uruguay. El área incluye islas, canales, humedales, pastizales y bosques ribereños de gran valor para el patrimonio natural y cultural de ambos países.</p></div><div>\n<p>\n</p><h3>Lugares maravillosos de Uruguay</h3>\n<p></p>\n</div><p>Para Costa, uno de los principales desafíos que tiene Uruguay respecto al <b>cuidado de la naturaleza</b> es que “no hay una cultura de conservación”. “Muchos habitantes de Rocha no conocen las sierras y mucha gente de Río Negro no conoce la maravilla escénica que hay en las islas del Río Uruguay. Lo mismo pasa en Montevideo, con los humedales de Santa Lucía”, resaltó. Entonces, el primer gran paso en este camino de la restauración es “darnos cuenta de que tenemos lugares maravillosos”.</p><p>Al mismo tiempo, se trata de ponderar el entorno y también a las personas que viven en él. Cuando las comunidades se sienten orgullosas del lugar en el que están, se convierten en guardianes del territorio. Así, Costa concluyó: “<b>Restaurar la naturaleza</b> no es solamente plantar un árbol, sino generar una cultura en determinado territorio para recuperar esa conexión emocional con la tierra que el ser humano perdió”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/entre-animales-y-plantas-cielos-estrellados-y-cazadores-furtivos-la-fascinante-vida-de-un-guardaparques\">\nEntre animales y plantas, cielos estrellados y cazadores furtivos: la fascinante vida de un guardaparques\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/la-construccion-sostenible-reivindica-al-menor-de-los-tres-cerditos-su-casa-de-paja-era-un-adelanto\">\nLa construcción sostenible reivindica al menor de “los tres cerditos”: su casa de paja era un adelanto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/la-ciudad-uruguaya-en-la-que-nada-se-desperdicia-los-residuos-se-convierten-en-dinero-compost-jabon-y-biogas\">\nLa ciudad uruguaya en la que nada se desperdicia: los residuos se convierten en dinero, compost, jabón y biogás\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T06:15:00.11",
  "ttr": 382,
  "type": "article"
}