{
  "url": "https://rurales.elpais.com.uy/lecheria/conaprole-anuncio-mejora-en-el-precio-de-la-leche-para-los-productores",
  "title": "Conaprole anunció mejora en el precio de la leche para los productores",
  "description": "PAQUETES DE LECHE EN POLVO, FABRICA DE PRODUCTOS LACTEOS, PLANTA INDUSTRIAL DE CONAPROLE, INDUSTRIA DE LA ALIMENTACION, CD FOTOS CONAPROLE - GENTILEZA : CONAPROLEGENTILEZA :...",
  "links": [
    "https://rurales.elpais.com.uy/lecheria/conaprole-anuncio-mejora-en-el-precio-de-la-leche-para-los-productores"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7b134c0/2147483647/strip/true/crop/698x339+0+70/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb1%2F1706407e47f587f26a90e50bc96a%2Ffoto-nota-2.jpg",
  "content": "<div>\n        <div>\n                            <figure>\n        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a15377b/2147483647/strip/true/crop/698x479+0+0/resize/840x576!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb1%2F1706407e47f587f26a90e50bc96a%2Ffoto-nota-2.jpg 1x,https://imgs.elpais.com.uy/dims4/default/5bf7055/2147483647/strip/true/crop/698x479+0+0/resize/1680x1152!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb1%2F1706407e47f587f26a90e50bc96a%2Ffoto-nota-2.jpg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5e4aa20/2147483647/strip/true/crop/698x479+0+0/resize/840x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb1%2F1706407e47f587f26a90e50bc96a%2Ffoto-nota-2.jpg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/5e4aa20/2147483647/strip/true/crop/698x479+0+0/resize/840x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb1%2F1706407e47f587f26a90e50bc96a%2Ffoto-nota-2.jpg\" alt=\"FABRICAS\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e4aa20/2147483647/strip/true/crop/698x479+0+0/resize/840x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb1%2F1706407e47f587f26a90e50bc96a%2Ffoto-nota-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/33861f9/2147483647/strip/true/crop/698x479+0+0/resize/1680x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fb1%2F1706407e47f587f26a90e50bc96a%2Ffoto-nota-2.jpg 2x\" />\n</picture>\n        <div><figcaption>PAQUETES DE LECHE EN POLVO, FABRICA DE PRODUCTOS LACTEOS, PLANTA INDUSTRIAL DE CONAPROLE, INDUSTRIA DE LA ALIMENTACION, CD FOTOS CONAPROLE - GENTILEZA : CONAPROLE</figcaption><p>GENTILEZA : CONAPROLE/CONAPROLE</p></div>\n</figure>\n            </div>\n        <p>Buenas noticias para el <b>sector lechero</b>, vistas las tendencias del mercado internacional y algunos anuncios que hizo Conaprole en las últimas horas.</p><p>Según afirmó el vicepresidente de la Cooperativa, Alejandro Pérez Viazzi, en diálogo con Martín Olaverry en Valor Agregado en radio Carve, habrá una mejora en el ingreso del productor que se compone por dos factores: el aumento de una reliquidación de los meses de agosto, setiembre y octubre, que estipula $ 0,5 por litro, marcando así una cifra de reliquidación de U$S 5,4 millones para Conaprole, y por otro lado la corrección del precio a partir de noviembre, elevando la bonificación estacional del 18% al 25%.</p><p>“Es una corrección importante”, afirmó Pérez Viazzi, quien agregó que si bien depende del tipo de cambio, el precio por litro de aquí en más estará cercano a los US$ 0,40, variando por sólido y calidad.</p><p>Según marca un comunicado de la cooperativa en las últimas horas, la Dirección resolvió lo siguiente. Por un lado, calcular por los kilogramos de sólidos remitidos en los meses de agosto, setiembre y octubre y reliquidar estos US$ 5.400.000. La participación es de US$ 0,1629 por kilogramo de sólido respaldado, con fecha de pago para el lunes 11 de noviembre, en dólares americanos. Para las condiciones hay libre disponibilidad (60%) y cancelar saldo (40%).</p><p>Tal como se anuncia, “la Cooperativa ha dispuesto a lo largo del año 2024 cuatro pagos por concepto de Prima Extraordinaria (incluyendo la presente) por un importe total de U$S 15.400.000”.</p><p>A su vez, el comunicado anuncia el aumento de la bonificación estacional vinculada al precio del siguiente modo: “en parámetros de valorización para el mes de noviembre 2024, se aumenta el porcentaje de la prima estacional a partir del primero de noviembre de 18% a 25%. ($ 0.67 por litro).</p><p><b>Perspectivas</b>. El vicepresidente de Conaprole expresó que el mercado internacional define mucho y “venía con buenos valores”. Por su parte, reveló que “después de aquel agosto “negro” del año pasado, se ha ido pudiendo reconstruir el valor, y si bien no hemos llegado a los precios de antes, entendemos que es una mejora notoria y necesaria por todo lo que hemos vivido los productores”.</p><p>En estos días se marcó una nueva suba en Fonterra. “Estos anuncios son proyectando el ejercicio, por lo que esperamos continuar con esta tónica al alza y no a la baja”, dijo Pérez Viazzi.</p><p>El mercado internacional para los lácteos está demandado y el precio de la leche en polvo es el más alto de los últimos 5 años. “Hay demanda por entregas de corto plazo, no hay leche disponible inmediatanemte”, agregó.</p><p>Los valores han registrado entonces una tendencia a la suba, pero existe incertidumbre sobre lo que puede acontecer ya que en poco tiempo ha modificado mucho. “Si hay leche ahora, hay que ir colocándola”, expresó.</p><p>Finalmente, el vicepresidente de la cooperativa dijo que la feria de SIAL fue sorpresiva, donde se pudo constatar por ejemplo que China está vendiendo leche en polvo y con valores sensiblemente inferiores. “Pasan cosas que ni los analistas con más experiencia pueden predecir”, sentenció.</p><p>“Somos optimistas, Conaprole está bien vendida, el volumen de primavera es importante y hay stocks bajos, estas son algunas de las situaciones que nos permiten adelantarle estos precios al productor y tener perspectivas favorables”, dijo Pérez Viazzi, a modo de cierre.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-31T07:00:05.705",
  "ttr": 114,
  "type": "article"
}