{
  "url": "https://www.montevideo.com.uy/Deportes/Gabriel-Cedres--Bielsa-da-continuidad-a-lo-que-venia-haciendo-el-Maestro-Tabarez--uc886428",
  "title": "Gabriel Cedrés: “Bielsa da continuidad a lo que venía haciendo el Maestro Tabárez”",
  "description": "Buscando parecidos                                    “Yo no podría haber jugado en Nacional nunca”, dijo el exjugador, recordando su pasaje de River Plate a Boca y la polémica que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Gabriel-Cedres--Bielsa-da-continuidad-a-lo-que-venia-haciendo-el-Maestro-Tabarez--uc886428",
    "https://www.montevideo.com.uy/Deportes/Gabriel-Cedres--Bielsa-da-continuidad-a-lo-que-venia-haciendo-el-Maestro-Tabarez--uc886428?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886428="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869904.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Buscando parecidos</p>\n                                    <h2>“Yo no podría haber jugado en Nacional nunca”, dijo el exjugador, recordando su pasaje de River Plate a Boca y la polémica que generó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El exjugador de Peñarol, River Plate y Boca Juniors, Gabriel\nCedrés, fue entrevistado en ESPN y recordó su paso por el fútbol de la vecina\norilla, se refirió a la dupla Cavani y Merentiel, además de hacer un punto y\naparte sobre Marcelo Bielsa.</p><p>Cedrés, entrevistado en ESPN, comenzó siendo consultado por\nel entrenador argentino de la selección uruguaya y mencionó: “Me gustó su\nllegada, es un tipo que da continuidad a lo que venía haciendo el Maestro\n[Óscar Washington Tabárez], la seriedad, los métodos, la pasión que le ponen,\nlo locos que son con el tema de fútbol”.</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1783126622758920696?ref_src=twsrc%5Etfw\">April 24, 2024</a></blockquote> <p>“Además, es un tipo con una espalda grande, que ante los\nprimeros resultados negativos no iba a entrar toda esa manija que viene de afuera.\nSiempre que venga alguien que aporte y tenga los conocimientos de Bielsa, es bienvenido”, agregó.</p><p><strong>Los puntales</strong><br /></p><p>También fue consultado sobre Edinson Cavani y Miguel\nMerentiel, figuras en el triunfo clásico de Boca Juniors y de gran presente con\nel xeneize: “Edi volvió con una trayectoria impresionante, siendo uno de los\nmejores jugadores uruguayos de la historia. Cuando arribó no le salieron las\ncosas de entrada, pero se sabía la clase de jugador y persona que es, le iba a\nir bien”.</p><blockquote><div><p>\"ES UNA DUPLA QUE TIENE MUCHO GOL\", Gabriel Cedrés opinó sobre el gran presente de Cavani y Merentiel en Boca. Además, afirmó que el Xeneize fue más que River. </p><p>?? <a target=\"_blank\" href=\"https://twitter.com/hashtag/ESPNenStarPlus?src=hash&amp;ref_src=twsrc%5Etfw\">#ESPNenStarPlus</a> <a target=\"_blank\" href=\"https://t.co/xQqkXNny37\">pic.twitter.com/xQqkXNny37</a></p></div>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1783121007047221295?ref_src=twsrc%5Etfw\">April 24, 2024</a></blockquote> <p>“Merentiel está haciendo una carrera preciosa, en el fútbol\nargentino se ha desenvuelto de gran forma. Es una dupla que tiene mucho gol.\nSon dos tipos potentes, de área, e hicieron la diferencia en ese duelo”, señaló.</p><p>Por último, recordó un momento en su carrera como futbolista, en la que pasó de River Plate a Boca Juniors sin escalas de por medio: “Fue\nalgo raro lo que me pasó. Yo tenía 26, 27 años cuando sucedió, pero bueno, yo\nsentí que no me quisieron que me quedara en River y por eso me fui a Boca.\nAparte a mí me gustó el proyecto que tenía con el doctor Bilardo”.</p><p>“Hacía rato que Boca no salía campeón, y si hay algo que\ntengo claro y lo he dicho siempre, eso en Uruguay es imposible que lo haga\nporque me empiezan a jugar los sentimientos. Yo no podría haber jugado en\nNacional nunca… Con el respeto que le tengo”, cerró.</p><blockquote>— ESPN Argentina (@ESPNArgentina) <a target=\"_blank\" href=\"https://twitter.com/ESPNArgentina/status/1783126433298063664?ref_src=twsrc%5Etfw\">April 24, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}