{
  "url": "https://brecha.com.uy/ambiente-toxico/",
  "title": "Ambiente tóxico - Semanario Brecha",
  "description": "Desde el 30 de agosto, los usuarios que intentaban ingresar a sus cuentas de X en Brasil no lo conseguían. El acceso estaba bloqueado por una determinación del ministro del Supremo Tribunal Federal Alexandre...",
  "links": [
    "https://brecha.com.uy/ambiente-toxico/",
    "https://brecha.com.uy/?p=113628"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/21-Brasil-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Desde el 30 de agosto, los usuarios que intentaban ingresar a sus cuentas de X en Brasil no lo conseguían. El acceso estaba bloqueado por una determinación del ministro del Supremo Tribunal Federal Alexandre de Moraes, que había dado 24 horas a la plataforma para que nombrase un representante legal después de que –también por cruces entre De Moraes y el magnate Elon Musk, dueño de la<br />ex-Twitter– la plataforma cerrara sus oficinas brasileñas el 17 de agosto. La obligatoriedad de un representante legal está establecida en el Marco Civil Regulatorio de Internet, aprobado en 2014. Para evitar que los usuarios burlen la medida, De Moraes estableció altas multas para quienes traten de acceder a la plataforma a través de VPN (siglas en inglés para red privada virtual) y bloqueó las cuentas bancarias de Starlink, proveedora de internet de la que Musk es accionista. Por su parte, el magnate acusó al magistrado de «falso juez» y afirmó que no respetará sus decisiones por considerarlas «censura». La prohibición de acceso a X es el escalón más alto de una fuerte disputa con marcados ribetes políticos (brecha.com.uy/caballo-de-troya-2/).</p><p>No es la primera vez que Musk –que compró la plataforma en 2022 y la ha posicionado como su propia herramienta de difusión y agitación política– llama dictador a De Moraes y se niega a cumplir decisiones judiciales en Brasil. En este caso, se niega a remover de la plataforma contenidos solicitados por el juez, y aprovecha para agitar a las bases del bolsonarismo, con el que tiene declarada simpatía y evidente articulación. Paulo José Lara, sociólogo, politólogo y codirector ejecutivo de la ONG internacional Artigo 19 en América del Sur, dice a <strong>Brecha</strong>: «Musk es una figura abyecta que se reviste de un velo de defensor de la libertad de expresión y de los derechos individuales, cuando en realidad su entrada en el mundo de los medios y de la tecnología tiene mucho más que ver con ambiciones económicas y de poder político, cumpliendo un papel de portavoz y agente de la extrema derecha global contra el Estado». Musk es objeto de acciones judiciales y restricciones en diversos países, pero «actúa de forma muy asimétrica, aceptando una serie de posiciones de Estados como China, Arabia Saudita e India, y en el caso de Brasil tensiona el juego y promueve un ambiente tóxico en el debate público». La virulencia y el poder del empresario no parecen dejar muchas alternativas, pero el papel de De Moraes también está en cuestión, fundamentalmente acerca de la necesidad y la proporcionalidad de sus medidas, dice Lara.</p><p>Lo que a simple vista se ha convertido en una lucha entre un juez y un magnate es consecuencia de un proceso político iniciado años atrás. Desde las elecciones de 2018, que le dieron la victoria a Jair Bolsonaro y cuando las noticias falsas tuvieron un papel considerable, se abrieron diferentes investigaciones para combatir el problema. Con la llegada de la ultraderecha al poder se generó una especie de estado de alerta institucional que se mantiene hasta hoy y tiene a De Moraes como conductor. Ese proceso se profundizó en las elecciones de 2022, en las que De Moraes también dirigió el Tribunal Superior Electoral, y sobre todo tras el intento de golpe del<br />8 de enero de 2023. «De Moraes tuvo un papel fundamental en el freno a esta escalada autoritaria, la sociedad le dio una serie de poderes y fue aceptando conductas heterodoxas en decisiones judiciales, especialmente en cuestiones relacionadas con la libertad de expresión y con las plataformas», dice Lara. En ese caldo navegan Musk y su plataforma, que, tras cerrar las oficinas de X, publicó: «El pueblo de Brasil tiene que tomar una decisión, la democracia o Alexandre de Moraes». Y en ese caldo navega la ultraderecha brasileña, que mañana sábado manifestará bajo el slogan de «<em>Fora, Moraes!</em>».</p><p>Para Lara, «tanto Musk como De Moraes se están retroalimentando en una tendencia que no nos muestra una resolución posible, racional, democrática y transparente de esta cuestión». A su juicio, es necesario ver este problema como «una oportunidad para pensar qué hay que hacer para que esto no vuelva a ocurrir, orientar el debate y ver cuáles son los remedios posibles para que de alguna forma se responsabilice a quienes eventualmente cometen crímenes» y también como un aprendizaje en términos de «cómo podemos regular y remediar los abusos cometidos dentro de las plataformas y por parte de las plataformas». Y sugiere asimismo la necesidad de mecanismos para «frenar la acumulación de poder económico y politico» por los grandes empresarios de la comunicación.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-09-06T01:55:30+00:00",
  "ttr": 152,
  "type": "article"
}