{
  "url": "https://www.elobservador.com.uy/nota/nueva-visa-para-que-jovenes-uruguayos-vivan-en-inglaterra-se-puso-en-marcha-estos-son-los-requisitos-20242115835",
  "title": "Nueva visa para que jóvenes uruguayos vivan en Inglaterra se puso en marcha: estos son los requisitos",
  "description": "El gobierno uruguayo anunció la puesta en marcha del acuerdo con Reino Unido en el que permitirá que jóvenes entre 18 y 30 años de ambos países puedan conseguir una visa Working Holiday y vivir en el otro...",
  "links": [
    "https://www.elobservador.com.uy/nota/nueva-visa-para-que-jovenes-uruguayos-vivan-en-inglaterra-se-puso-en-marcha-estos-son-los-requisitos-20242115835",
    "https://www.elobservador.com.uy/nota/nueva-visa-para-que-jovenes-uruguayos-vivan-en-inglaterra-se-puso-en-marcha-estos-son-los-requisitos-20242115835/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092022/1662649453335/000-32hx6jh-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El gobierno uruguayo anunció la puesta en marcha <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/nueva-visa-permitira-que-jovenes-uruguayos-trabajen-y-estudien-en-inglaterra-20239141490\">del acuerdo con Reino Unido</a> en el que permitirá que jóvenes entre 18 y 30 años de ambos países puedan conseguir una visa Working Holiday y vivir en el otro país durante un tiempo.</p><div><p>El acuerdo ya había sido firmado en agosto de 2023 y consiste en un cupo de 500 personas por año (para cada país) y permitirá una estadía de dos años en cada destino.</p><p>Todos los ciudadanos uruguayos que tengan pasaporte nacional podrán solicitar esta visa, incluso si tienen <strong>17 años</strong>, ya que la petición se puede hacer hasta seis meses antes de que cumplan los<strong> 18 años y hasta un día antes de cumplir los 31</strong>. Lo importante es que el solicitante haya cumplido<strong> los 18 años al momento de viajar</strong>. Los mismos requisitos deberán cumplir los ingleses que quieran viajar a Uruguay con este documento.</p><p>En diálogo con <em>Café &amp; Negocios </em>en setiembre de 2023,<em>  </em>la embajadora de Reino Unido Faye O'Connor, detalló los requisitos que incluyen <strong>no tener antecedentes penales</strong> y <strong>contar con el dinero suficiente para comprar un vuelo de ida y vuelta</strong> al país de destino.</p><p>No hay requisitos sobre<strong> idiomas</strong>, <strong>trabajos</strong> o <strong>aptitudes</strong> para aplicar a esta visa, y eso permite que esta sea una buena oportunidad para que los<strong> jóvenes viajen a estudiar</strong>, comentó O'Connor, quien destacó que \"<strong>la visa será muy flexible, si alguien quiere ir a trabajar lo puede hacer, pero también puede viajar por turismo o por estudios</strong>\".</p><div><h3>Leé también</h3></div><p>Es importante tener en cuenta que no se le brindará la visa a quienes hayan tenido previamente un visado del programa Trabajo y Vacaciones en el Reino Unido.</p><p>Los postulantes de la visa tendrán que demostrar que tienen dinero suficiente para subsistir al menos por el período inicial de su instancia. \"<strong>Tendrán que demostrar que no van a llegar al país e inmediatamente estarán en una situación de pobreza</strong>\", explicó.</p><p>Quienes apliquen al visado no podrán ir al país de destino acompañados por familiares a su cargo, así como tampoco tener personas a su cargo que vivan con ellos o dependan económicamente de ellos al momento de efectuar la solicitud.</p><p>Además, deberán tener un seguro médico y de hospitalización integral con vigencia para todo el período de su estancia o pagar el recargo sanitario de inmigración (Immigration Health Surcharge) cuando se postulen al visado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T18:08:35.188Z",
  "ttr": 78,
  "type": "article"
}