{
  "url": "https://www.montevideo.com.uy/Noticias/Tension-en-Paris-detienen-a-un-hombre-que-entro-a-consulado-de-Iran-con-posible-explosivo-uc885948",
  "title": "Tensión en París: detienen a un hombre que entró a consulado de Irán con posible explosivo",
  "description": "Confuso                                    Testigos afirman que el individuo cargaba un chaleco con detonantes; salió por su propia voluntad y fue arrPestado en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tension-en-Paris-detienen-a-un-hombre-que-entro-a-consulado-de-Iran-con-posible-explosivo-uc885948",
    "https://www.montevideo.com.uy/Noticias/Tension-en-Paris-detienen-a-un-hombre-que-entro-a-consulado-de-Iran-con-posible-explosivo-uc885948?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885948="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878541.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Confuso</p>\n                                    <h2>Testigos afirman que el individuo cargaba un chaleco con detonantes; salió por su propia voluntad y fue arrPestado en el lugar.</h2>\n                                </div> \n                                <div>\n                              \t<p>La policía francesa acordonó este viernes el consulado <a href=\"https://www.montevideo.com.uy/Noticias/Tension-y-expectacion-en-Oriente-Medio-por-presuntos-ataques-israelies-a-Iran-y-Siria-uc885918\" target=\"_blank\">iraní</a>\nen París y se dispuso a intervenir, tras ser informada por un testigo de la\nentrada de una persona con material explosivo, indicó una fuente de la\nprefectura.</p><p>“Un testigo vio a un hombre entrando con una granada o un\ncinturón explosivo”, indicó una fuente de la prefectura de policía a <em>AFP</em>.</p><p>La fuente añadió que el prefecto de Policía de París,\nLaurent Nuñez, movilizó a una unidad de élite, y precisó que el consulado hizo\nel pedido de intervención.</p><p>El barrio donde se encuentra el consulado de Irán, en el\ndistrito XVI, en el oeste de la capital francesa, está completamente cerrado al\ntráfico y en el lugar se desplegó un amplio dispositivo de policía, según\ncomprobó un periodista de <em>AFP</em>.</p><p>Asimismo, se interrumpió el tráfico en las líneas de metro 6\ny 9, que pasan por la estación de Trocadero, la más cercana al consulado de\nIrán, según la empresa de transportes RATP.</p><p>Según indicó <em>EFE</em>, horas después, el hombre fue\ndetenido por las fuerzas policiales, indicaron medios locales.</p><div><p>De\ntodos modos, la operación policial que comenzó\npara afrontar esta amenaza sigue en curso y el perímetro de seguridad no ha\nsido levantado por ahora.</p><p>\nLa televisión BFMTV informó de que el individuo\nsalió por su propia voluntad del consulado y fue arrestado por las fuerzas de\nintervención rápida y registrado, sin que se encontrara ningún artefacto\nexplosivo. También se está registrando el vehículo en el que llegó al lugar.</p><p>\nLa cadena agregó que agentes antiterroristas\nfranceses solicitaron ingresar en el consulado pero que los empleados del\nedificio diplomático lo prohibieron.</p><p>\nEl hombre, cuyo móvil todavía se desconoce,\ningresó en el consulado sobre las 11.00 horas (9.00 GMT). Algunos testigos\nindicaron que se quitó el abrigo y portaba un chaleco artesanal en el que,\naparentemente, había explosivos.</p><p>\nEl diario <em>Le Parisien</em> señaló que el\nindividuo colocó varias banderas en el suelo y aseguró que su objetivo es\nvengar la muerte de su hermano.</p></div><p>La policía envió unidades de intervención rápida a la zona y\nlevantó un perímetro de seguridad en varias calles aledañas al consulado, que\nestá situado cerca de la plaza del Trocadero, lugar muy transitado frente a la\nTorre Eiffel.</p><p>Este suceso se produce en medio de la tensión creciente en\nOriente Medio y pocos días después de que Irán atacara por primera vez en la\nhistoria de forma directa territorio de Israel, en represalia por el bombardeo\nde su consulado en Damasco.</p><p>El consulado de Irán en París no tiene una elevada actividad,\na causa de la frialdad entre los dos países, que hace que se emitan pocos\nvisados. A causa de su programa nuclear, París impuso duras sanciones a\nTeherán, a quien acusa de mantener a cuatro ciudadanos franceses detenidos por\nmotivos políticos y que considera rehenes.</p><p>El embajador iraní en París fue convocado el pasado lunes por\nel Ministerio francés de Exteriores para transmitirle un mensaje de firme\nrechazo tras el ataque de Teherán sobre Israel con misiles y drones de la noche\nde la noche del sábado.</p><p><em>Con información de AFP y EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}