{
  "url": "https://www.montevideo.com.uy/Deportes/-No-pueden-no-sancionar-a-los-jugadores--explico-un-especialista-en-derecho-deportivo-uc893780",
  "title": "“No pueden no sancionar a los jugadores”, explicó un especialista en derecho deportivo",
  "description": "Poner cabeza y aguantar                                    Angelo Cascella, quien trabajó 10 años en el TAS, dijo que la AUF debería “reaccionar primero e invocar agresión”, y cree que habrá...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-No-pueden-no-sancionar-a-los-jugadores--explico-un-especialista-en-derecho-deportivo-uc893780",
    "https://www.montevideo.com.uy/Deportes/-No-pueden-no-sancionar-a-los-jugadores--explico-un-especialista-en-derecho-deportivo-uc893780?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893780="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887738.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Poner cabeza y aguantar</p>\n                                    <h2>Angelo Cascella, quien trabajó 10 años en el TAS, dijo que la AUF debería “reaccionar primero e invocar agresión”, y cree que habrá castigo.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>La Asociación Uruguaya de Fútbol\n(AUF) todavía no tomó medidas oficiales tras la trifulca entre sus futbolistas\ny algunos aficionados de Colombia posterior a la semifinal de la Copa América\nen Charlotte. Entre las potenciales opciones en la mesa está la de reaccionar\nprimero y argumentar una “agresión” o un “fallo sufrido” para tutelar su\nposición, explicó a EFE el experto en derecho deportivo internacional Angelo\nCascella.</p><p>El abogado, que trabajó durante 10 años en el Tribunal de Arbitraje\nDeportivo (TAS por sus siglas en francés) de Lausana (Suiza), destacó que en\neste momento es complicado aclarar las reales causas y responsables específicos\nde la trifulca y que las decisiones están en el campo de la Confederación\nSudamericana de Fútbol (Conmebol), que organiza la Copa América. A la espera de\nque emerjan más detalles, Cascella analizó las opciones a disposición de las\npartes involucradas y las posibles consecuencias.</p><p>Consideró poco probable que el caso salga del derecho deportivo y llegue a\nla justicia penal y no descartó que la Conmebol busque una “solución salomónica”\nque intente satisfacer parcialmente a todas las partes, considerado que hubo\nfallos tanto de los futbolistas al subir a la tribuna, como de varios hinchas colombianos\nque tuvieron una actitud violenta y lanzaron objetos.</p><p>“La Asociación Uruguaya de Fútbol\n(AUF) podría intentar reaccionar primero. Invocas una agresión, lamentas un\nfallo sufrido. Es posible que la AUF pida sanciones para quienes atacaron a los\nfutbolistas”, aseguró.</p><p>Destacó que si se tratara de su\ncliente, barajaría la posibilidad de “abrir un expediente en el que se señale\nla agresión, los problemas sufridos por los familiares, el lanzamiento de\nobjetos y que la agresión a los familiares provocó la reacción de los jugadores”.</p><p>“Peleas entre jugadores y\njugadores ha habido muchas. Entre aficionados, también. Pero es insólito verla\nentre jugadores y aficionados. Está claro que razonar con la cabeza fría es\ndistinto respecto a encontrarte en esa situación. Es difícil mantener el control\ncuando ves a tu familia en potencial peligro. Pero son profesionales y se\nespera que respeten las reglas disciplinarias”, afirmó Cascella.</p><p>“Por mucho que haya elementos que\ntutelan a los jugadores uruguayos, espero sanciones para todas las partes\ninvolucradas”, añadió. En calidad de organismo organizador, la Conmebol será la\nprimera responsable de tomar medidas. “En estos casos es posible que busque una\nsolución salomónica, porque es difícil aclarar la responsabilidad específica\nentre 300 personas, entender cómo empezó. Pero no pueden no sancionar a los\njugadores que participaron”, opinó el abogado.</p><p>EFE / FútbolUy<br /></p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}