{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/un-brindis-por-un-clasico-que-hoy-es-tendencia-uruguay-se-trajo-tres-medallas-del-world-vermouth-awards",
  "title": "Un brindis por un clásico que hoy es tendencia: Uruguay se trajo tres medallas del World Vermouth Awards",
  "description": "Vermut Flores. Foto: Vermut Flores   Es un clásico de clásicos, y decir que “está de moda” sonaría, al menos, superficial. Que ha resurgido, que es tendencia en barras de bares o en los hogares, que entre...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/un-brindis-por-un-clasico-que-hoy-es-tendencia-uruguay-se-trajo-tres-medallas-del-world-vermouth-awards",
    "https://www.elpais.com.uy/bienestar/nutricion/un-brindis-por-un-clasico-que-hoy-es-tendencia-uruguay-se-trajo-tres-medallas-del-world-vermouth-awards?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e847e1/2147483647/strip/true/crop/529x257+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Vermut Flores. Foto: Vermut Flores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c953fe/2147483647/strip/true/crop/529x364+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b54603d/2147483647/strip/true/crop/529x364+0+1/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c953fe/2147483647/strip/true/crop/529x364+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F01%2Fa3f30ecf48c590bf710c0718298b%2Fbngh.jpg\" />\n</picture>\n<p>\n</p><figcaption>Vermut Flores. Foto: Vermut Flores</figcaption><p></p>\n</figure>\n</div><div>\n<p>Es un clásico de clásicos, y decir que “está de moda” sonaría, al menos, superficial. Que ha resurgido, que es tendencia en barras de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/de-paris-a-mendoza-y-hoy-en-punta-del-este-la-historia-de-anne-caroline-una-emprendedora-del-vino\">bares</a> o en los hogares, que entre tradición e innovación conquista en los días que corren, serían, tal vez, expresiones un poquito más al nivel de lo que sucede. De cualquier forma, utilicemos palabras más, palabras menos, el punto es que en los últimos años el viejo y querido <b>vermut </b>se transformó en una de las <b>bebidas </b>más pedidas.</p><p>¿Historia? Hay mucha, ya que la bibliografía señala que el primer registro de algo similar a lo que hoy conocemos como vermut se remonta a la antigua Grecia, cuando nació este “<b>vino de hierbas</b>”. Así que en esta nota saltaremos al presente, dejando abierta esa puerta para ahondar en las incontables anécdotas y cuentos que rondan a esta bebida.</p><p>El salto al presente es ahora: estamos en mayo de 2024 y Uruguay no queda fuera de ese<b> resurgimiento del vermut</b>. Se pide en bares, se prepara en casas, es la excusa para juntarse con amigos, para acompañar con buena comida y también contamos con emprendimientos que lo fabrican de forma artesanal. Y una de las novedades es el reconocimiento que recientemente obtuvo el vermut Flores internacionalmente.</p><p>Los uruguayos Álvaro Aniano, Salvador Banchero y Juan Andrés Marichal, detrás de <b>vermut Flores</b>, viajaron este mes a México para participar de la novena edición de Barra México, un famoso evento de coctelería.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Aniano, Salvador Banchero y Juan Andrés Marichal. Foto: Vermut Flores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/20ca03f/2147483647/strip/true/crop/1024x1024+0+0/resize/1024x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F6d%2F686ccc4047b6898f552aa85f33c1%2F48ef1f76-ccad-4b7e-8482-ff49559e346e.JPG 1x, https://imgs.elpais.com.uy/dims4/default/643075d/2147483647/strip/true/crop/1024x1024+0+0/resize/2048x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F6d%2F686ccc4047b6898f552aa85f33c1%2F48ef1f76-ccad-4b7e-8482-ff49559e346e.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/20ca03f/2147483647/strip/true/crop/1024x1024+0+0/resize/1024x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F6d%2F686ccc4047b6898f552aa85f33c1%2F48ef1f76-ccad-4b7e-8482-ff49559e346e.JPG\" />\n</picture>\n<p>\n</p><figcaption>Álvaro Aniano, Salvador Banchero y Juan Andrés Marichal. Foto: Vermut Flores</figcaption><p></p>\n</figure>\n</div><p>En pleno viaje, recibieron un mail desde Londres y se enteraron de una gran noticia: ganaron tres medallas en la competencia <b>World Vermouth Awards 2024</b>. Es sin dudas una alegría para su emprendimiento, pero los tres coinciden en la importancia que tienen estos reconocimientos para Uruguay en general.</p><p>“En este certamen hay muchos países que resultan distinguidos como, por ejemplo, Italia, Francia, Inglaterra, y es muy loco estar ahí representando a Uruguay. Obviamente que nosotros trabajamos mucho en lo que hacemos, pero lo que está pasando es algo grande, es poder mostrar que en el hemisferio sur también se hacen cosas muy buenas”, contó Banchero.</p><p>Todos estos reconocimientos, medallas, invitaciones a exponer en distintos lugares del mundo, forman parte de una muestra de lo bien que se posiciona al <b>vermut local</b>. “Si bien tienen que ver con nuestra marca, también tienen que ver con la industria uruguaya, se hace todo acá, la idea surgió acá”, agregó.</p><p>Las medallas que recibieron en el <b>World Vermouth Awards</b> destacan a los mejores del año y ellos obtuvieron tres: una de bronce por el Rosado, una de plata por el Rojo, y una de oro por el Blanco, que es su creación más reciente.</p><div>\n<p>\n</p><h3>Una tradición que revivió.</h3>\n<p></p>\n</div><p>El vermut es una tradición que en todas partes del mundo revivió: durante mucho tiempo se mantuvo viva por la coctelería, siendo un ingrediente más. Pero de a poco eso cambió: vermut Flores nació en 2019 cuando los tres socios notaron que había una inclinación hacia los aperitivos.</p><p>“Notamos que había un interés por recuperar esas tradiciones de consumo que tenían nuestros abuelos”, dijo Banchero. Entonces, pensaron en una versión que no estuviera hecha con productos “de descarte”, como antes solía hacerse el vermut. “Decidimos darle una vuelta de rosca, poner el foco en materia prima de muy buena calidad”, añadió.</p><p>El vermut es una bebida compuesta —en su mayor parte— por vino. Por esta razón, dependiendo de la cepa que se utilice se obtendrán distintos resultados.</p><p>“Nuestro concepto siempre fue enfocarnos en el vino y que la botánica se adapte a eso. Y cuando llegó el momento de hacer un vermut Blanco empezamos a trabajar con Albariño, una cepa que está expandiéndose mucho en Uruguay, y fue todo un desafío, pero siendo el más nuevo se llevó una medalla de oro en este concurso”, contó Aniano.</p><p>En el World Vermouth Awards 2024 “fueron cinco categorías, y de todos los países y marcas que se presentaron, en total entregaron 30 medallas. Unas diez fueron de oro entre todas las categorías, por lo que haber ganado las medallas que ganamos es muy importante”, agregó Marichal.</p><p>Estos reconocimientos se otorgan de acuerdo a los puntajes que recibe cada vermut luego de ser evaluado dentro de cada categoría, que son cinco: dulce, semi-dulce, semi-seco, seco y extra seco. Así, dos o más bebidas en una misma categoría pueden tener el mismo reconocimiento, explicaron los uruguayos, cuyas tres variedades de semi-dulces lograron posicionarse entre los que obtuvieron más elogios.</p><p>Los emprendedores también coinciden en que el vermut es una bebida que invita al vínculo social, a conversar, a compartir, juntarse con amigos, almorzar en familia, a diversas cosas que sumadas crean una atmósfera especial.</p><p>“Además, es fácil de tomar, ya que no tiene mucha graduación alcohólica, entonces acompaña también toda esa esa tendencia que hay hacia los productos naturales, sumado a eso de <b>reconectar con hábitos</b> que antes eran casi sagrados”, opinó Banchero.</p><p>Uruguay está entre los que hoy escriben la historia del vermut a nivel global, demuestra que sus productos pueden competir con los mejores y el país se destaca tanto por su talento y la pasión de sus productores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/10-motivos-para-visitar-florida-tierra-de-san-cono-y-la-pamplona-que-ofrece-paseos-para-toda-la-familia\">\n10 motivos para visitar Florida, tierra de San Cono y la pamplona, que ofrece paseos para toda la familia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/colonia-este-un-recorrido-a-fondo-por-una-region-que-tiene-mucho-que-ofrecer-entre-historias-y-sabores\">\nColonia Este: un recorrido a fondo por una región que tiene mucho que ofrecer, entre historias y sabores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:30:02.993",
  "ttr": 179,
  "type": "article"
}