{
  "url": "https://www.montevideo.com.uy/Pantallazo/Tras-confirmar-su-embarazo-Giannina-Silva-conto-como-conocio-al-padre-de-su-hijo-uc899904",
  "title": "Tras confirmar su embarazo, Giannina Silva contó cómo conoció al padre de su hijo",
  "description": "Pura felicidad                                    La conductora, que está en la dulce espera, reveló que conoció a Gonzalo en Punta del Este. “Fue un flechazo”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Tras-confirmar-su-embarazo-Giannina-Silva-conto-como-conocio-al-padre-de-su-hijo-uc899904",
    "https://www.montevideo.com.uy/Pantallazo/Tras-confirmar-su-embarazo-Giannina-Silva-conto-como-conocio-al-padre-de-su-hijo-uc899904?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899904="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/894678.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pura felicidad</p>\n                                    <h2>La conductora, que está en la dulce espera, reveló que conoció a Gonzalo en Punta del Este. “Fue un flechazo”, dijo.</h2>\n                                </div> \n                                <div>\n<p>Luego de confirmar su embarazo, Giannina Silva estuvo de invitada en <em>Algo contigo</em>. Allí, la conductora de Vamo arriba contó cómo surgió el amor con Gonzalo, su pareja de 25 años y padre de su futuro hijo.</p><p>“Nos conocimos en Punta del Este. Fue flechazo. Pasó todo tan rápido es como todo casi al mismo tiempo: el amor, el enamoramiento, la felicidad de esta noticia. Estaba la emoción de querer contar todo”, reveló.</p><p>Sobre su participación en Las Llamadas, la presentadora dijo lo siguiente: “En la vida uno planea todo y de repente las mejores noticias te llevan puestas. Espero para marzo. Yo ya lo hablé con mi familia esto, pero es la primera Llamada desde que tengo tres años que no voy a estar. Entendieron el motivo. Voy a estar ahí, no desfilando”. </p><p>“Estoy como loca de feliz. Hay como dos etapas. Primero, cuando lo comparte con la pareja. que me dio un felicidad muy grande. Después, cuando lo compartís con ambas familias, que es la que estoy ahora. Todo ese entusiasmo empieza a duplicarse y estoy muy feliz”, agregó.</p><p>“Prácticamente ya estamos conviviendo. Dormimos todos los días juntos. De llevarse todo será para octubre-noviembre, Lo primero que hizo fue abrazarme fuerte cuando se enteró. Nos fundimos en la persona. Así fue el primer momento de la notica juntos”, cerró.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}