{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/1/cleach-las-olas-y-el-viento-a-un-clic/",
  "title": "Cleach: las olas y el viento a un clic",
  "description": "Ema Amorim cuenta que Cleach www.cleach.com.uy/ es un proyecto que surgió en familia, la suya: “Un matrimonio con cuatro hijos, amante de las playas”. Pero como son “de moverse, no de ir siempre al mismo...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/1/cleach-las-olas-y-el-viento-a-un-clic/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/1/cleach-las-olas-y-el-viento-a-un-clic/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/app_5cbab0f7-ad4a-4ee6-81ef-620a965ac4fc_article_main.jpg?r=iEav77GV7gyLEucz",
  "content": "<div>\n    <p>Ema Amorim cuenta que Cleach <a target=\"_blank\" href=\"https://ladiaria.com.uy/cotidiana/articulo/2024/1/cleach-las-olas-y-el-viento-a-un-clic/www.cleach.com.uy/\">www.cleach.com.uy/</a> es un proyecto que surgió en familia, la suya: “Un matrimonio con cuatro hijos, amante de las playas”. Pero como son “de moverse, no de ir siempre al mismo lugar”, un día pensaron en una aplicación que brindara información sobre las distintas playas, no sólo las lejanas a la posición donde elijan colocarse, sino cómo está del otro lado del balneario, cómo es la arena, por dónde es más accesible bajar. Aparte, querían que fuera un sitio amigable para las personas comunes, que hacen playa, que no manejara un código que sólo entienden los surfistas.</p>\n<p>“Nos quedó haciendo ruido la idea y en base a eso empezamos a buscar información fija primero -dónde están las playas, sus entradas, estacionamientos, paradores, guardavidas, si son aptas para mascotas-, recabamos datos durante un año, más o menos, para poder implementarlo”. Contaron para eso con un asesor, un amigo del grupo, quien a su vez ya llevaba adelante una app interactiva, enfocada en su caso en seguridad, para los mercados de Chile y Estados Unidos. Es que la idea inicial de Cleach también era hacerla colaborativa, “como un Waze de playas, pero hablando con el programador vimos que al principio iba a ser complicado”, explica la consultada. </p>\n<p>Optaron por adaptar el mapa a Windy (una empresa que provee pronósticos meteorológicos), que es lo que les brinda la información en tiempo real. En el camino hablaron con el Ministerio de Turismo y con la Intendencia de Maldonado. De esta última lograron la declaración de interés departamental, y actualmente dan cuenta de lo que releva esa comuna sobre las banderas que colocan los guardavidas. “Sobre todo porque la bandera verde, que está linda la playa, o la roja, que está imposible el agua, son cosas que la gente visualiza”, dice Amorim. “Pero, como todo emprendimiento, hay que remar y remar hasta que el usuario se acostumbre, porque hay muchos que todavía no saben cómo usarlo, entonces tenemos que implementar mejoras”.</p>\n<p>Después de recorrer junto a conocidos las playas de Maldonado de punta a punta y registrar imágenes para difundir en redes, empezaron a operar en noviembre, por lo cual esperan expandirse a otras playas y agregar servicios, como la cartelera de eventos de la zona que asoma tímidamente. En tren de sumar, está en los planes subir datos de hoteles y paradores en actividad. Además, tienen calculado cómo colocar y mantener cámaras en determinados puntos de la costa para que eventualmente quien navegue la plataforma pueda, más allá de leer sobre la altura de las olas y los datos de temperatura, ver por sí mismo cómo está la orilla. La iniciativa podría empezar a cobrar forma a partir del próximo invierno, estiman. </p>\n<p>Cleach aspira a ser una herramienta que en algún momento se sostenga mediante espónsores, si bien por ahora es desarrollada sin apoyos externos. Su público objetivo son tanto los vacacionistas locales como los turistas extranjeros, especialmente los cruceristas, y la población del interior que no está tan familiarizada con determinadas playas. </p>\n<hr />\n<h3>Presentan libro sobre biodiversidad y arte de Maldonado</h3>\n<p>El domingo, 21 de enero, a las 18.00 en la Fundación Pablo Atchugarry, de Manantiales, Susana Maytía Romero presentará su trabajo <em>Biodiversidad y arte de Maldonado</em>. El volumen apunta a que “el lector pueda, de manera integrada, conocer las especies más conspicuas de la rica biodiversidad, es decir, de la fauna, flora y vegetación de la costa, así como de los humedales y las lagunas costeras de Maldonado”, adelanta. Lo singular es el cruce: “Allí donde la naturaleza y el arte tejen sutiles redes es donde incluimos la pintura, escritura, escultura, música, poesía, fotografía, kirigami, cestería y cerámica de artistas que plasmaron su sensibilidad en y sobre Maldonado”. </p>\n<p>Dentro del contorno del departamento pueden observarse especies como el ostrero de pico rojo, el cangrejo violinista, que vive en el humedal de Maldonado, y la ballena franca, que visita esas costas, así como el plumerillo rojo, característico de la flora nativa. </p>\n<p>Para asistir al evento, la entrada es libre, pero es necesario registrarse en <a target=\"_blank\" href=\"https://ladiaria.com.uy/UqX\">ladiaria.com.uy/UqX</a>. </p>\n<hr />\n<h3>Anotan para circuitos Canelones Te Lleva</h3>\n<p>La semana próxima comienzan los paseos de la Dirección de Desarrollo Turístico de la Intendencia de Canelones hacia destinos cercanos y circuitos rurales del departamento. Será a partir del 23 de enero, todos los martes. Los paseos son a Maldonado, incluyendo tiempo libre para disfrutar las playas, y los miércoles a Montevideo, con visitas a museos, entre otros atractivos. Se trata de recorridos con guía acompañante y a costos accesibles que salen desde distintos puntos de Ciudad de la Costa y la Costa de Oro.</p>\n<p>Con coordinación previa se puede visitar además una serie de circuitos rurales: por ejemplo, a la primera área declarada agroecológica del país, ubicada en la Cuenca de la Laguna del Cisne, en la zona rural de los municipios de Atlántida, Salinas y Empalme Olmos, con un recorrido por la producción agropecuaria y el cuidado de la cuenca, actividades con los animales, mirador de aves, paseos en carro, almuerzo o merienda casera; otra opción es ir rumbo al sendero histórico y natural de Piedras de Afilar, a cargo del Colectivo de Mujeres Rurales. Ese es un paseo ecoturístico para conocer la fauna y flora del lugar, así como la historia de la localidad, y merendar alfajores de remolacha.</p>\n<p>Para ahondar en horarios y tarifas, conviene solicitarlos al 098 536 400.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-16T19:49:34-03:00",
  "ttr": 179,
  "type": "article"
}