{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descifran-una-galaxia-que-crea-estrellas-a-un-ritmo-diez-veces-mayor-que-la-Via-Lactea-uc884408",
  "title": "Descifran una galaxia que crea estrellas a un ritmo diez veces mayor que la Vía Láctea",
  "description": "La galaxia del mes                                    El descubrimiento fue posible gracias a las capacidades infrarrojas del telescopio espacial James...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descifran-una-galaxia-que-crea-estrellas-a-un-ritmo-diez-veces-mayor-que-la-Via-Lactea-uc884408",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descifran-una-galaxia-que-crea-estrellas-a-un-ritmo-diez-veces-mayor-que-la-Via-Lactea-uc884408?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884408="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876775.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La galaxia del mes</p>\n                                    <h2>El descubrimiento fue posible gracias a las capacidades infrarrojas del telescopio espacial James Webb.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo de astrónomos, entre ellos de la Universidad\nespañola de Granada, ha logrado llegar al núcleo de galaxia Messier 82 (M82) y\ncomprender mejor su capacidad de crear nuevas estrellas, a una velocidad diez\nveces mayor que la Vía Láctea, mediante la extraordinaria resolución del\ntelescopio espacial James Webb.</p><p>La galaxia de 'alta velocidad' Messier 82 está situada en la\nconstelación de la Osa Mayor, a 12 millones de años luz, y la caracterización\nde su actividad extrema ha sido posible gracias a las capacidades infrarrojas\nde Webb, un telescopio de la ESA y NASA.</p><p>La investigadora de Física Teórica y del Cosmos de la\nUniversidad de Granada Mónica Relaño Pastor ha dirigido el instrumento NIRCam\n(la cámara de infrarrojo cercano del Webb) hacia el centro de la galaxia M82,\nlogrando observar con todo lujo detalle las condiciones físicas que favorecen\nla formación de nuevas estrellas.</p><p><strong>Descifrando su incesante actividad</strong></p><p>La formación de estrellas continúa manteniendo un halo de\nmisterio, porque está envuelta por cortinas de polvo y gas que suponen un\nobstáculo en la observación de este proceso, pero esa dificultad disminuye si\nse observa en el instrumento infrarrojo de James Webb.</p><p>Además, estas imágenes de la NIRCam del centro mismo del\nestallido estelar se obtuvieron utilizando un determinado instrumental que\nevitó que las fuentes muy brillantes saturaran el detector.</p><p>La NIRCam de Webb ha revelado un nivel de detalle que\nhistóricamente había estado oscurecido, mostrando filamentos de polvo que\natraviesan el núcleo brillante de M82, donde la formación estelar está teniendo\nlugar.</p><p>Al observar M82 en detalle, se pueden ver una especie de\nchorros gaseosos, que forman parte de un viento galáctico que sale del núcleo\ndonde se produce el brote de formación estelar.</p><p>Uno de los objetivos de este equipo de investigación fue\ncomprender cómo este viento galáctico, causado por la rápida tasa de formación\nestelar y las subsiguientes supernovas, es lanzado desde el núcleo de la\ngalaxia y cuál es su influencia en la misma.</p><p>El instrumento NIRCam del Webb ha permitido ver que la clave\nestá en la estructura de este viento galáctico, formado por moléculas químicas\ncarbonosas conocidas como hidrocarburos aromáticos policíclicos (PAH) que\nsobreviven en temperaturas frías y se destruyen en condiciones ambientales\ncalientes.</p><p>Las observaciones de M82 con el Webb en el infrarrojo\ncercano suscitan más preguntas sobre la formación de estrellas que los\ncientíficos esperan seguir respondiendo con datos recopilados en esta\ninvestigación.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}