{
  "url": "https://www.montevideo.com.uy/Noticias/La-diferencia-que-tiene-Orsi-sobre-Delgado-ante-un-eventual-balotaje-segun-nueva-encuesta-uc898958",
  "title": "La diferencia que tiene Orsi sobre Delgado ante un eventual balotaje, según nueva encuesta",
  "description": "Entre dos                                    La fórmula presidencial del Frente Amplio recoge 48% de las preferencias, mientras que la del Partido Nacional tiene...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-diferencia-que-tiene-Orsi-sobre-Delgado-ante-un-eventual-balotaje-segun-nueva-encuesta-uc898958",
    "https://www.montevideo.com.uy/Noticias/La-diferencia-que-tiene-Orsi-sobre-Delgado-ante-un-eventual-balotaje-segun-nueva-encuesta-uc898958?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898958="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876288.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Entre dos</p>\n                                    <h2>La fórmula presidencial del Frente Amplio recoge 48% de las preferencias, mientras que la del Partido Nacional tiene 41%.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Opción Consultores divulgó este lunes una nueva\nencuesta de opinión pública, en la que consultó a los uruguayos por el\ncandidato a presidente que votarían en caso de que la elección se definiera en\nbalotaje entre Álvaro Delgado (Partido Nacional) y Yamandú Orsi (Frente\nAmplio).</p><p>Según la encuestadora, Orsi aventaja a Delgado en la\ndisputa presidencial ante una eventual segunda vuelta, consistente con “el\npanorama de primera vuelta”.</p><p>“En esa disputa, la candidatura de Orsi del FA recoge\n48% de las preferencias y la de Delgado del PN un 41%, distancia de 7 puntos\nque implicaría la rotación en el poder y un gobierno del FA por cuarta vez en\nla historia”, señala el informe de Opción presentado en <em>Telenoche</em>.</p><p>Por su parte, 7% de los encuestados declara que\nvotaría en blanco o anulado, mientras que 4% estaría indeciso. Sin embargo,\nOpción afirma que es poco probable que llegado el momento de la elección ese 7%\nvote en blanco o anulado.</p><p>“Si se asumiera un voto en blanco o nulo en el entorno\nde 3% o 4%, Delgado debería obtener todos los votos indefinidos para emparejar\nla situación (algo muy improbable). Alternativamente, Delgado debería apuntar a\nuna migración de votos desde Orsi a su favor. Esta eventual migración tendrá\ndoble efecto al restar a uno y sumar a otro”, consideró como alternativa la\nconsultora.</p><p>No obstante, se marca que el escenario actual es\ninverso al panorama existente en agosto de 2019, cuando el presidente Luis\nLacalle Pou aventajaba por varios puntos al entonces candidato del Frente\nAmplio Daniel Martínez.</p><p>Pese a que existe un acortamiento de 5 puntos de la\nbrecha entre Orsi y Delgado con respecto a julio, “la situación actual registra\nuna ventaja más amplia hacia el candidato del FA, fundamentalmente debido a una\nmenor intención de voto registrada hacia Delgado (las tendencias en favor de\nOrsi han sido muy similares desde abril en adelante, con tres registros de 48%\ny uno de 50%)”, acota Opción.</p><p><strong>Fidelización </strong></p><p>Según la encuestadora, la eventual ventaja del FA en\nel balotaje es consistente con el panorama exhibido para la primera vuelta.</p><p>“Si bien el FA y la Coalición Republicana (CR) se\nencuentran muy parejos en preferencias para octubre, la fidelización del FA\nhacia el balotaje suele ser casi perfecta, dado que implica el voto a una misma\nfórmula presidencial con un mes de diferencia. En cambio, la capacidad de\nfidelizar votos de la CR ha sido siempre menor. En los cuatros balotajes\ncelebrados hasta ahora, el FA ha votado siempre por encima de su registro en\nprimera vuelta, mientras que la coalición por debajo de la suma de los partidos\nque la integran”, recuerda el análisis.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Encuesta-de-Opcion--La-disputa-por-la-mayoria-parlamentaria-sigue-siendo-muy-pareja--uc898956\">Encuesta de Opción: “La disputa por la mayoría parlamentaria sigue siendo muy pareja”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}