{
  "url": "https://www.montevideo.com.uy/Noticias/-La-peor-sindicalista-de-Adeom--dijo-el-exintendente-Di-Candia-sobre-Valeria-Ripoll-uc900579",
  "title": "“La peor sindicalista de Adeom”, dijo el exintendente Di Candia sobre Valeria Ripoll",
  "description": "Rememorando viejos tiempos                                    El dirigente frenteamplista respondió a las críticas de la candidata a vicepresidenta del PN a las 48 propuestas que hizo el FA en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-La-peor-sindicalista-de-Adeom--dijo-el-exintendente-Di-Candia-sobre-Valeria-Ripoll-uc900579",
    "https://www.montevideo.com.uy/Noticias/-La-peor-sindicalista-de-Adeom--dijo-el-exintendente-Di-Candia-sobre-Valeria-Ripoll-uc900579?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900579="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895329.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Rememorando viejos tiempos</p>\n                                    <h2>El dirigente frenteamplista respondió a las críticas de la candidata a vicepresidenta del PN a las 48 propuestas que hizo el FA en Colonia.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exintendente de Montevideo Christian Di Candia se refirió a las declaraciones que hizo la candidata a la vicepresidencia por el Partido Nacional, Valeria Ripoll, acerca de las 48 propuestas que presentó la fórmula frenteamplista en un acto en el Real de San Carlos en Colonia.</p><p>“Valeria [Ripoll] ya nos tiene acostumbrados. La peor sindicalista de ADEOM. Nada le sirve; todo lo tranca, un día te ocupa la oficina y otro te expone trabajadoras con todos sus datos personales en las redes con desprecio y sin cuidado alguno”, escribió el dirigente del sector Magnolia del FA en su cuenta de X.</p><p>Di Candia fue intendente del departamento entre 2019 y 2020, luego de la renuncia de Daniel Martínez para ser candidato a la presidencia, y coincidió en el ámbito municipal de la capital con Ripoll, quien fue secretaria general de Asociación de Empleados y Obreros Municipales (Adeom) desde setiembre de 2017 hasta agosto de 2023.</p><p>“Metieron una sola propuesta sin decir cómo la van a hacer. Yamandú presentó 48 propuestas concretas, claras, con prioridades y muy potentes: Agua, seguridad, infancia, crecimiento económico, salud mental, vivienda y empleo. Ya no tienen argumentos”, agregó el exmandatario de la IM.</p><p>La candidata vicepresidencial del Partido Nacional <a href=\"https://www.montevideo.com.uy/Noticias/Ripoll-critica-ante-las-48-propuestas-del-FA--Muchos-titulares-y-expresiones-de-deseo--uc900488?_gl=1*15nvml7*_ga*MTM1MjI0NTMwMS4xNzI1NjI3MzQx*_ga_1CV7BQE5SK*MTcyNjY1NzQyNy42LjEuMTcyNjY3MDQ0MS4wLjAuMA..\" target=\"_blank\">criticó las propuestas realizadas por Yamandú Orsi en Colonia</a> y dijo que quedó “bastante decepcionada” porque “de las 48 propuestas, ninguna menciona la incapacidad y la inclusión”.</p><p>“Hablan del empleo juvenil, de crear puestos de trabajo juveniles. ¿Cómo? ¿Dónde? ¿Cuánto se va a invertir para hacerlo? A cuarenta días de la elección, uno está cansado de las expresiones de deseo y titulares. ¿Cuándo van a aparecer las propuestas con contenido, las acciones, las inversiones?”, cuestionó Ripoll el pasado martes en conferencia de prensa.</p><blockquote><div><p>Valeria ya nos tiene acostumbrados. La peor sindicalista de ADEOM. Nada le sirve; todo lo tranca, un día te ocupa la oficina y otro te expone trabajadoras con todos sus datos personales en las redes con desprecio y sin cuidado alguno. </p><p>Metieron una sola propuesta sin decir como… <a target=\"_blank\" href=\"https://t.co/NNUzFQO2vf\">https://t.co/NNUzFQO2vf</a></p></div>— Christian Di Candia (@chdica) <a target=\"_blank\" href=\"https://twitter.com/chdica/status/1836399698929762761?ref_src=twsrc%5Etfw\">September 18, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}