{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Nobel-de-Fisica-para-cientificos-que-contribuyeron-al-aprendizaje-de-las-maquinas-uc902591",
  "title": "El Nobel de Física para científicos que contribuyeron al aprendizaje de las máquinas",
  "description": "Unos aparatos                                    El estadounidense John J. Hopfield y el canadiense Geoffrey E. Hinton fueron distinguidos por la Academia de las Ciencias...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Nobel-de-Fisica-para-cientificos-que-contribuyeron-al-aprendizaje-de-las-maquinas-uc902591",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Nobel-de-Fisica-para-cientificos-que-contribuyeron-al-aprendizaje-de-las-maquinas-uc902591?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902591="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897404.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Unos aparatos</p>\n                                    <h2>El estadounidense John J. Hopfield y el canadiense Geoffrey E. Hinton fueron distinguidos por la Academia de las Ciencias Sueca.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Premio Nobel de Física 2024 es para John J. Hopfield y\nGeoffrey E. Hinton \"por descubrimientos fundamentales e invenciones que\npermiten el aprendizaje automático con redes neuronales artificiales\",\ninformó este martes la Real Academia de las Ciencias Sueca.</p><p>Hopfield, de la Universidad de Princeton en Estados Unidos,\ncreó una memoria asociativa que puede almacenar y reconstruir imágenes y otros\ntipos de patrones contenidos en datos.</p><p>Por el otro lado Hinton, de la canadiense Universidad de\nToronto, inventó un método que puede descubrir de forma independiente\npropiedades en datos y que se ha vuelto importante para las grandes redes\nneuronales artificiales que se usan hoy día.</p><p>\"Aunque los ordenadores no pueden pensar, las máquinas\npueden imitar ahora funciones como la memoria y el aprendizaje. Los laureados\nde este año en Física han ayudado a hacer esto posible\", informó la\ninstitución.</p><p>\"Empleando conceptos y métodos fundamentales de la\nfísica, han desarrollado tecnologías que emplean estructuras en redes para\nprocesar información\", agregó.</p><p>La Real Academia de las Ciencias Sueca señaló cómo gracias a\nsu trabajo, la conocida como Inteligencia Artificial (IA) está\n\"revolucionando la ciencia, la ingeniería y la vida diaria\", aunque\nalertó también de los riesgos y de la necesidad de responsabilidad para usar\nestas tecnologías de una forma \"segura y ética\".</p><p>El Nobel de Física es el segundo de la ronda de estos\nprestigiosos premios, después de que se anunciara ayer el de Medicina, que\nrecayó en los estadounidenses Victor Ambros y Gary Ruvkun y a la espera de que\nse conozcan en días sucesivos los laureados de Química, Literatura, de la Paz y\nfinalmente el de Economía, el próximo lunes.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}