{
  "url": "https://www.elobservador.com.uy/nota/mira-como-lacalle-pou-definio-al-sector-avicola-nacional-pantalones-y-orgullo-202425145951",
  "title": "Mirá cómo Lacalle Pou definió al sector avícola nacional: pantalones y orgullo",
  "description": "“Yo creo que este es un sector de pantalones largos\". Eso dijo Luis Lacalle Pou, presidente de la República, sobre el sector avícola nacional. Lo expresó durante su oratoria en la 12ª Expo Avícola, durante la...",
  "links": [
    "https://www.elobservador.com.uy/nota/mira-como-lacalle-pou-definio-al-sector-avicola-nacional-pantalones-y-orgullo-202425145951",
    "https://www.elobservador.com.uy/nota/mira-como-lacalle-pou-definio-al-sector-avicola-nacional-pantalones-y-orgullo-202425145951/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707155187039.jpg?&cw=600&ch=365",
  "content": "<p><strong>“Yo creo que este es un sector de pantalones largos\"</strong>. Eso dijo <strong>Luis Lacalle Pou, presidente de la República, sobre el sector avícola nacional</strong>. Lo expresó durante su oratoria <strong>en la 12ª Expo Avícola, durante la Fiesta del Pollo y la Gallina</strong>.</p><div><p>Esa actividad se desarrolló durante cuatro días en <strong>San Bautista, ciudad canaria denominada por ley como Capital Nacional de la Avicultura</strong>.</p><p>Lacalle Pou añadió, sobre el sector avícola, lo siguiente: <strong>\"Creo que está preparado para los próximos desafíos del mundo, del país y de la diversificación de las proteínas”</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707155187648.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia de la República</p></div><p>Lacalle Pou en la Expo Avícola 2024.</p><p>“Si crece el sector, crece San Bautista; si crece San Bautista, crece cada uno de ustedes”, expresó, acompañado por los ministros de Ganadería, Agricultura y Pesca, Fernando Mattos; de Trabajo y Seguridad Social, Pablo Mieres; de Ambiente, Robert Bouvier, y por el subsecretario de Vivienda y Ordenamiento Territorial,  Tabaré Hackenbruch.</p><p>Entre otras autoridades, también asistieron los titulares de UTE, Silvia Emaldi; y de Mevir, Juan Pablo Delgado; el intendente de Canelones, Yamandú Orsi; el alcalde de San Bautista, Roberto Siriani, y la representante de la comisión organizadora, Silvia Balbi.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707155188187.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia de la República</p></div><p>Lacalle Pou en la Expo Avícola 2024.</p><p>Lacalle Pou se refirió a los actores que congrega la actividad avícola, un entramado sobre el que valoró que se complementa y, en momentos críticos, requiere de una visión estatal.</p><p>Destacó que los dirigentes, representantes, trabajadores y productores del área entendieron la propuesta del gobierno respecto a vacunar a la producción avícola.</p><p>Además, destacó el esfuerzo de los ministerios de Ganadería y de Relaciones Exteriores para difundirla.</p><p>Sobre la Fiesta del Pollo y la Gallina, resaltó que manifiesta la cultura de la localidad: “Son nuevas generaciones abrazando esta actividad. Y si uno abraza la actividad de sus mayores, es porque es motivo de orgullo”, reflexionó.</p><blockquote><p>La de la avicultura “es una actividad importante y, además, tiene todo para crecer y tiene, para mí, en lo que hace a la calidad y al costo de producción, la gran posibilidad de exportar”, comentó Lacalle Pou.</p></blockquote><p>Asimismo, consideró clave atender al desarrollo productivo de Brasil, que se destaca y ayudará a impulsar el crecimiento del sector.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707155189517.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia de la República</p></div><p>Lacalle Pou en la Expo Avícola 2024.</p><p>Mattos, por su parte, sostuvo que la carne aviar es un destacado complemento a la carne roja en un tipo de dieta balanceada y equilibrada.</p><p>El ministro expresó que la carne aviar es fundamental para el desarrollo de nuestra población en lo físico y lo intelectual: “Somos un pueblo carnívoro por excelencia y, claramente, esa diversidad de consumo es muy importante”, añadió.</p><div><h3>Leé también</h3></div><h3>Combate a la influenza aviar</h3><p>Destacó el despliegue que efectuó el gobierno en el combate a la influenza aviar por medio del control y la vacunación, a pesar de que no existían registros de la enfermedad en el país.</p><p>“Se pudo sortear la situación, no hubo ningún caso en la actividad comercial y eso realmente fue un factor de  verdadero triunfo, un trabajo coordinado entre las autoridades oficiales y el sector privado”, subrayó.</p><p>En referencia a la sequía que llevó a la escasez de granos, principal alimento de las aves, detalló que el Poder Ejecutivo benefició la importación de 1.500.000 toneladas de ese producto, que significaron cuatro veces más de lo que normalmente se adquiría, por medio de la exoneración de la tasa consular de importaciones.</p><p>Explicó que esa medida significó una resignación fiscal de más de US$ 8.000.000.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707155190157.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia de la República</p></div><p>Lacalle Pou en la Expo Avícola 2024.</p><p>También aseguró que las autoridades trabajaron fervientemente para adquirir la competitividad necesaria en forma gradual a fin de que el sector agrícola encuentre nuevos mercados.</p><p>“<strong>Tenemos la gente, tenemos los productores, tenemos la sanidad, tenemos el know-how</strong>. Tenemos que tener más vocación exportadora, más mercados y seguramente un camino para la inversión, para mejorar la excelencia de la producción y la calidad del producto que exportemos, pero también el producto que consumen los uruguayos”, aseveró el ministro.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707155180692.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia de la República</p></div><p>Lacalle Pou en la Expo Avícola 2024.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707155185981.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia de la República</p></div><p>Lacalle Pou en la Expo Avícola 2024.</p><p>La 12ª Fiesta del Pollo y la Gallina se realizó en el predio del Club de Leones de la localidad de San Bautista, con el objetivo renovado de generar identidad y sentido de pertenencia en la zona donde se practica la avicultura, con muestras representativas de ese subsector productivo, charlas, degustaciones y concursos.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/A2uKq5ddx8k\" width=\"640\"></iframe></p></div><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T17:59:52.907Z",
  "ttr": 142,
  "type": "article"
}