{
  "url": "https://www.elpais.com.uy/informacion/politica/lacalle-pou-pidio-a-ministros-acelerar-obras-y-no-caer-en-el-barro-politico",
  "title": "Lacalle Pou pidió a ministros acelerar obras y no caer en el \"barro\" político",
  "description": "El presidente, que buscó “alinear a la tropa”, transmitió la necesidad de que sus ministros eludan los debates partidarios . El Ejecutivo no debe distraerse de lo básico: \"Seguir gobernando\", expresó.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lacalle-pou-pidio-a-ministros-acelerar-obras-y-no-caer-en-el-barro-politico",
    "https://www.elpais.com.uy/informacion/politica/lacalle-pou-pidio-a-ministros-acelerar-obras-y-no-caer-en-el-barro-politico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3d0a663/2147483647/strip/true/crop/1200x583+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe7%2Feec5a38d44368acb0b00955ded67%2F84a1d92a-1dd7-490b-aeb2-27d7f78fe22d.jpg",
  "content": "<div>\n<p>El presidente <a href=\"https://www.elpais.com.uy/lacalle-pou-pidio-concretar-y-acelerar-obras-en-segundo-consejo-de-ministros-del-ano\" target=\"_blank\"><b>Luis Lacalle Pou</b></a> dejó en claro ya al arranque del segundo <b>Consejo de Ministros</b> del año, ayer a la tardecita, que el fin de la convocatoria era “alinear la tropa” de su gobierno. No porque no lo estuviera, sino porque los actuales no son momentos fáciles políticamente: falta menos de un mes para las <b>elecciones internas</b>, y los dos principales socios de la <b>coalición multicolor</b>, el <b>Partido Nacional</b> y el <b>Partido Colorado</b>, llegan con escenarios inciertos -aunque las situaciones no sean las mismas en un caso y otro.</p><p>Por eso el mensaje que envió ayer el primer mandatario, al inicio de la<b> sesión del gabinete ampliado</b> -además de los ministros estaban los subsecretarios y presidentes de <b>empresas públicas </b>y <b>servicios descentralizados</b>- fue que los presentes evitaran caer en el chisporroteo natural que puede gestarse en estos días de tramo final de campaña.</p><p>Fue preciso al decirlo, según reconstruyó El País: pidió que no caigan en el “barro” político al que a veces puede arrastrar el fragor de los debates electorales, incluso -o precisamente- cuando lo que está en el horizonte son las <b>elecciones primarias</b>. Y citó un refrán que escuchó hace poco: “En el barro el chancho termina ganando”.</p><p>Acto seguido, y esto es algo que viene repitiendo desde hace tiempo, resaltó la supervivencia de la coalición de gobierno, que desde el inicio en 2020 arrancó con su “partida de defunción” pero que, pese a los augurios de los críticos, la muerte nunca se concretó, por lo que llamó una vez más a defender esta alianza.</p><p>En síntesis, la idea transmitida a los jerarcas del Poder Ejecutivo es que el foco tiene que estar en “seguir gobernando”, como señalaron fuentes de Presidencia a El País.</p><p>Y esto se conecta con el segundo pedido que hizo el mandatario a sus ministros: acelerar las obras que están en camino, y que por el momento se encuentran estancadas en burocracia.</p><p>“Tenemos que empujar”, resumió uno de los participantes de la reunión.</p><p>Algunos de las obras que Lacalle Pou entiende que tienen que ir más rápido son: la inversión de US$ 349 millones para llevar saneamiento a 61 localidades en el interior del país; la nueva <b>planta potabilizadora de agua en Arazatí</b> (Canelones) -para lo cual el gobierno invertirá US$ 900 millones- y el <b>Plan Avanzar </b>-el programa que se propone erradicar o regularizar los <b>asentamientos</b>, y que a comienzos del año tenía licitaciones en marcha por US$ 180 millones.</p><p>Se admitió que son “procesos complicados”, que requieren habilitaciones que no suelen ser ligeras, como las del <b>Tribunal de Cuentas de la República</b>, pero que no hay excusas; que de todas formas tienen que “acelerarse”, y poder mostrar resultados en el último año de esta gestión.</p><p>Otra obra en la que Lacalle Pou mostró interés, y preguntó al respecto, es la del dragado del <b>puerto de Montevideo</b>, lo cual fue posible luego de varios años de discusión con Argentina -que finalmente, con el gobierno de<b> Javier Milei</b>, dio su aval para que Uruguay lo hiciera- y allí el ministro de Transporte, <b>José Luis Falero</b>, le informó que ya estaba iniciada.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou en Consejo de Ministros.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee8acd5/2147483647/strip/true/crop/4011x2677+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F4f%2F1772542348678d373699d4e0a318%2Fluis-lacalle-pou-en-consejo-de-ministros.jpg 1x, https://imgs.elpais.com.uy/dims4/default/90c0825/2147483647/strip/true/crop/4011x2677+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F4f%2F1772542348678d373699d4e0a318%2Fluis-lacalle-pou-en-consejo-de-ministros.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee8acd5/2147483647/strip/true/crop/4011x2677+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F4f%2F1772542348678d373699d4e0a318%2Fluis-lacalle-pou-en-consejo-de-ministros.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou en Consejo de Ministros.</figcaption><p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Intervenciones</h3>\n<p></p>\n</div><p>Muchos ministros pidieron la palabra para exponer la realidad de su cartera o hacer valoraciones sobre la marcha del gobierno.</p><p>Así, por ejemplo, el canciller <b>Omar Paganini </b>destacó la “excelente” relación que hoy tiene Uruguay con Brasil y Argentina, y que se está reflejando en acuerdos bilaterales concretos: a lo del dragado permitido por los vecinos del Río de la Plata, recordó que debe sumarse que con<b> Luiz Inácio Lula da Silva</b> se acordó la construcción de un<b> segundo puente sobre el río Yaguarón </b>y el <b>dragado de la Laguna de los Patos</b>, de lo que se hará cargo Brasil y que ya puso las manos a la obra para que se concrete.</p><p>También hablaron el ministro de Vivienda, el cabildante <b>Raúl Lozano</b>, que destacó lo avanzado en su terreno; el ministro del Interior, <b>Nicolás Martinelli</b>, quien defendió la actual gestión de seguridad por ser la única, desde 1985 a la fecha, que quebró la “tendencia al alza” de los delitos; a incluso intervino la vicepresidenta <b>Beatriz Argimón </b>-quien se sentó al lado del presidente- para indicar la importancia de comunicar resultados que, según ella, no ocupan titulares de prensa, como el acceso gratuito de prótesis mamarias que empezó a ofrecer esta administración a las mujeres operadas por cáncer.</p><p>En línea con esto, Falero dijo que debe contrarrestarse el “relato” del <b>Frente Amplio </b>de que el gobierno “fracasó” y puso como ejemplo las recientes declaraciones de la exministra de Salud, <b>María Julia Muñoz</b>, quien aseguró esta semana que la actual gestión “manejó mal” la pandemia. Mirando a la ministra Karina Rando, Falero subrayó que cosas así tienen que responderse enseguida.</p><div>\n<p>\n</p><h3>Da Silveira: gobierno está enfocado en “resultados”</h3>\n<p></p>\n</div><p>Quien ofició de vocero para la prensa, una vez terminada la reunión, fue el ministro de Educación y Cultura, Pablo da Silveira. Sobre lo conversado puertas adentro, el jerarca se limitó a comentar que el objetivo planteado es “concentrarse en las cosas que se vienen haciendo y generar resultados en los plazos que el gobierno tiene”.</p><div>\n<figure>\n<picture>\n<img alt=\"Reunion en el Ministerio del Interior por violencia en el futbol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fff41f/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F96%2F5daf47a34e1faa32920d7189498d%2Fjmr-6068.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3c3ac01/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F96%2F5daf47a34e1faa32920d7189498d%2Fjmr-6068.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fff41f/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F96%2F5daf47a34e1faa32920d7189498d%2Fjmr-6068.JPG\" />\n</picture>\n<div>\n<figcaption>Nicolás Martinelli, ministro del Interior</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Martinelli reconoce “preocupación”, pero dijo que no hay aumento de los asesinatos</h3>\n<p></p>\n</div><p>Una de las exposiciones más comentadas por los ministros luego del encuentro de ayer a las 17 horas fue la del titular de Interior, Nicolás Martinelli, ya que son días movidos para esa cartera y la Policía por la cantidad de homicidios ocurridos en las últimas horas, y en especial el cuádruple asesinato cometido en el <b>barrio Maracaná</b> el jueves a la noche.</p><p>Consciente de este contexto, y del recrudecimiento de las críticas del Frente Amplio, Martinelli tomó la palabra y se refirió a este episodio. Dijo que entendía que genere “conmoción en la sociedad”, pero que debe valorarse que hoy no hay un “aumento” de los asesinatos. Señaló que los homicidios están en su “promedio” histórico, aunque al respecto subrayó la “preocupación” que tiene Interior, ya que se considera que de todas formas este delito está en niveles “altos”. Pero afirmó que, de acuerdo a la tendencia, van más o menos los mismos homicidios que a esta altura del año pasado -que al llegar a diciembre totalizaron 382.</p><p>Todos los otros delitos -sobre todo las rapiñas, los hurtos, los abigeatos- han bajado, y el gobierno entregará mejores cifras de las denuncias de esos ilícitos que las que había en 2019, con lo cual se confirmará que se quebró la “tendencia al alza” de las cifras, dijo también Martinelli, que aprovechó la oportunidad para informar que su cartera está por empezar las obras de la nueva cárcel de mujeres, y de tres nuevos módulos en el Penal de Libertad, que agregarán 429 nuevas plazas en esa prisión.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/canciller-paganini-sera-el-representante-de-uruguay-en-la-cumbre-por-la-paz-promovida-por-ucrania\">\nCanciller Paganini será el representante de Uruguay en la cumbre “por la paz” promovida por Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-convoca-a-un-nuevo-consejo-de-ministros-este-martes-sera-el-segundo-del-ano\">\nLacalle Pou convoca a un nuevo Consejo de Ministros este martes; será el segundo del año\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cuadruple-homicidio-en-el-barrio-maracana-carolina-cosse-le-pidio-a-lacalle-pou-que-haga-algo\">\nEl pedido de Cosse a Lacalle Pou tras el cuádruple homicidio en el barrio Maracaná\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-partido-nacional-apuesta-a-un-perfil-bajo-para-su-conduccion\">\nMacarena Rubio, la apuesta de \"perfil bajo\" para timonear a los blancos en tiempos complejos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/los-vecinos-tienen-miedo-dice-gandini-y-sostiene-que-hay-cosas-para-hacer-en-seguridad\">\n“Los vecinos tienen miedo”, dice Gandini, y sostiene que “hay cosas para\nhacer” en seguridad pública\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T07:25:00.692",
  "ttr": 241,
  "type": "article"
}