{
  "url": "https://www.montevideo.com.uy/Deportes/DT-de-Botafogo-tras-el-5-0-a-Penarol--No-es-de-sentido-comun-pensar-que-esta-resuelto--uc904235",
  "title": "DT de Botafogo tras el 5-0 a Peñarol: “No es de sentido común pensar que está resuelto”",
  "description": "Cauteloso el hombre                                    “Independientemente del resultado, nos espera un partido difícil. Ellos están aquí por sus méritos y con ambición”, dijo de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/DT-de-Botafogo-tras-el-5-0-a-Penarol--No-es-de-sentido-comun-pensar-que-esta-resuelto--uc904235",
    "https://www.montevideo.com.uy/Deportes/DT-de-Botafogo-tras-el-5-0-a-Penarol--No-es-de-sentido-comun-pensar-que-esta-resuelto--uc904235?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904235="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899251.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cauteloso el hombre</p>\n                                    <h2>“Independientemente del resultado, nos espera un partido difícil. Ellos están aquí por sus méritos y con ambición”, dijo de la revancha.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol sufrió un duro revés este miércoles al ser goleado\n5-0 por Botafogo en el partido de ida de las semifinales de la Copa\nLibertadores. El Carbonero deberá afrontar ahora un encuentro de vuelta en su\ncasa, con su gente, con la obligación de hacer cinco goles para igualar la\nserie, algo que parece muy complicado, por no decir imposible.</p><p>Pese a esa ventaja considerable, Artur Jorge, entrenador del\nFogão, fue cauteloso a la hora de declarar en conferencia de prensa tras el\npartido: “Es una ventaja cómoda, pero no es de sentido común pensar que la\nllave está resuelta. Estamos a mitad de camino”, aseguró el portugués ante la\nprensa.</p><p>“La primera etapa estuvo muy igualada para ambos equipos. No\ncometimos ningún error, pero tuvimos que hacer lo suficiente para llegar a la\nmeta, hacer algunos ajustes. Les pedí que estuvieran tranquilos, que subieran\nun poco más la intensidad; en el segundo tiempo pudimos soltar nuestro juego”,\nahondó.</p><p>“Jugamos bien durante los 90 minutos. dimos Ajustamos lo que\nnecesitábamos y el equipo respondió”, dijo, y habló de la revancha: “Independientemente\ndel resultado, nos espera un partido difícil. Ellos [Peñarol] están aquí por\nsus méritos y con una ambición legítima”.</p><p>Y añadió: “Para nosotros es importante llegar a la final,\nindependientemente del rival. Aún no hemos llegado, ni nosotros ni nadie. Aún\nquedan 90 Faltan minutos, queremos ganar el próximo partido en Uruguay”. “Tenemos\nque controlar nuestras expectativas. Creo que hubo un poco de déficit en la\nprimera parte y marcar goles ayuda al equipo a liberarse. Es el momento más\nimportante de la historia del club, tenemos una responsabilidad, pero hay que\ndisfrutar el momento”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}