{
  "url": "https://www.elpais.com.uy/cultural/michel-foucault-toma-drogas-duras-en-el-valle-de-la-muerte-y-se-divierte-a-lo-grande-en-california",
  "title": "Michel Foucault toma drogas duras en el Valle de la Muerte y se divierte a lo grande en California",
  "description": "por László Erdélyi.En 1975, mientras el filósofo Michel Foucault estaba como profesor invitado en la Universidad de California, jóvenes admiradores lo invitaron a un viaje al cercano Valle de la Muerte donde...",
  "links": [
    "https://www.elpais.com.uy/cultural/michel-foucault-toma-drogas-duras-en-el-valle-de-la-muerte-y-se-divierte-a-lo-grande-en-california"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7b1c54a/2147483647/strip/true/crop/616x299+0+24/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5db681f152.jpeg",
  "content": "<div>\n<p><b>por László Erdélyi</b><br />.<br />En 1975, mientras el filósofo Michel Foucault estaba como profesor invitado en la Universidad de California, jóvenes admiradores lo invitaron a un viaje al cercano Valle de la Muerte donde probaron drogas duras, experiencia que luego él recordaría con nostalgia a uno de sus biógrafos como <i>“una velada inolvidable con LSD, en dosis cuidadosamente calculadas, en la noche desértica, con música exquisita, gente amigable y algo de chartreuse”</i>. Todo habría quedado en lo anecdótico de no ser porque Foucault confesaría que dicho “viaje” lo llevó a quemar una primera versión completa del primer volumen de la <b>Historia de la sexualidad</b>, o que le permitió entender mejor por qué le gustaba tanto el novelista y poeta Malcolm Lowry, en particular por las experiencias alucinógenas que el inglés había tenido con el alcohol.</p><p>Durante años en el ambiente académico californiano corrió el rumor que detrás de esa experiencia de Foucault había más, y que el responsable de recoger los detalles jugosos de esos días era Simeon Wade, el anfitrión. Tenía un diario pero nadie se lo había querido publicar. La académica Heather Dundas decidió buscar a Wade en 2014, quien vivía muy aislado. Tras varios encuentros con él en una cafetería cerca de Pasadena, California, pudo acceder al manuscrito. Y lo que en principio parecía la invención alucinada de un fan de Foucault, a medida que avanzaba en el proceso de verificación que incluyó la correspondencia posterior entre ambos —la amistad continuó hasta la muerte de Foucault—, también los testigos de esos días y las numerosas fotos que Wade tomó de los grupos de jóvenes que lo rodearon, el diario se elevó como un testimonio poderoso. Habían pasado muchas cosas esos días, no solo el tremendo “colocón” que Foucault tuvo en Zabriskie Point, el mirador en el Valle de la Muerte que sedujo al director Antonioni.</p><p>El libro <b>Foucault en California</b> de Simeon Wade, que llega ahora traducido por Haizea Beitia, no solo es una divertida crónica, sino también un ida y vuelta intelectual muy agudo por las preguntas que le hacían los jóvenes varones que lo rodearon buscando respuestas a cuestiones como por ejemplo cómo el poder opera a través del discurso, o filosas opiniones sobre Marx o Sartre u otros colegas contemporáneos. Es un libro adictivo por la cantidad de chismes de alto nivel que el francés destila, de un humor sorprendente.</p><p><b>Odios y amores.</b> Cuando Wade supo que Foucault estaba en California urdió un plan para traerlo unos días a la escuela de posgrados Claremont, cerca de Los Ángeles. No lo conocía, pero se acercó a él y la propuesta funcionó.</p><p>Foucault la pasó de maravillas. Primero en el Valle de la Muerte de la mano de Wade y de su pareja, el pianista Michael Stoneman, luego en una fiesta en su honor en casa de Wade con más de un centenar de invitados, y más tarde una visita a la cabaña de David, estudiante de posgrado, en las montañas.</p><p>Siempre le hacían preguntas que respondía de buena gana. Eran sus admiradores, conocían bien su obra, y le trasmitían un sincero afecto que Foucault devolvía con frases ingeniosas, muchas veces orientadoras. Consultado por qué entendía que las cárceles norteamericanas eran bien diferentes a las francesas, respondió que <i>“en realidad nunca he entrado a una prisión francesa. Las autoridades jamás me lo permitirían”.</i> Se despachó contra el director Jean-Luc Godard, a quien consideró un insoportable en materia política, y recordó un episodio con Chomsky en una mesa redonda: <i>“El moderador hizo una cosa muy estúpida. Quería que mantuviéramos un debate, así que describió a Chomsky como un estadounidense progresista, incluso un anarquista, y a mí como un marxista. Fue absurdo. Yo no soy marxista, y esas etiquetas son ridículas”.</i> Sobre su vínculo con Jean Genet y Gilles Deleuze, afirmó verse a menudo con Genet, <i>“somos muy íntimos”</i>. Consultado sobre qué pensaba Genet de la biografía que Sartre escribió de él, <i>“dijo que era un gran libro, solo que Sartre no había entendido nada sobre él, ni una sola cosa”</i>, lo que provocó una tanda de risas alrededor. Respecto a Levi-Strauss, <i>“es un hombre muy conservador. Y a veces se comporta muy mal. Escribe demasiados libros, y eso lo mantiene encerrado en su estudio. Así que no conoce el mundo”.</i> Habló mucho de Malcolm Lowry, pero sobre todo de William Faulkner, hecho que Wade destaca porque no hay mención a ello en su obra. Sobre el arte moderno tuvo especial consideración con Magritte: <i>“me intriga muchísimo. Me ha mandado varias cartas interesantes. Su contenido era tan sutil e incierto que no estoy seguro de haberlas entendido”</i>.</p><p>Y claro, era inevitable la política. <i>“Voté a Mitterrand”</i>, lo que le generó críticas de cierta izquierda. Que era perder el tiempo, que hacía falta una revolución. Les respondió, <i>“¿están seguros que quieren una revolución?”</i></p><p><b>Jóvenes hermosos.</b> Wade hace varias referencias al conservadurismo de las universidades californianas. Como gay, vivía en carne propia los prejuicios homofóbicos. Ese entorno homosexual fue, sin embargo, fundamental para que Foucault se sintiera feliz y seguro. No sorprendió que llegara quejándose de las universidades radicales de París, entre otras cosas porque <i>“había demasiadas chicas”</i>.</p><p>Estuvo unos días antes en San Francisco donde frecuentó bares gays. <i>“Nunca había visto tal despliegue de sexualidad explícita en un bar público”</i> comentó. <i>“¡Cuántos jóvenes guapos divirtiéndose con desenfreno y alegría! No hay nada comparable en Francia”,</i> donde todo era furtivo. Sin embargo, olió un riesgo: <i>“la escena de los bares puede acabar siendo como una cárcel para los gays. Demasiado forzada y anónima, muy restringida”.</i></p><p>Los jóvenes le pedían definición. <i>“Mi trabajo nada tiene que ver con la liberación gay. No he escrito nada sobre el tema”.</i> Entendió que el término gay estaba obsoleto, como cualquier palabra que denote una orientación sexual específica. <i>“Comprendemos hasta qué punto nuestra búsqueda de placer se ha visto limitada, en gran medida, por el vocabulario que nos han impuesto”.</i> Vocabulario que en California “<i>no tiene un sentido peyorativo. La idea </i>(de lo gay) <i>no se asocia a la perversión”</i>, destacó. Ese espíritu permea todo el libro, pues Wade aborda la cuestión con gran naturalidad. Nadie, sea cual fuere su orientación sexual, se sentirá excluido del disfrute intelectual de esta narración.</p><p>Simeon Wade falleció en 2017 sin ver publicado su libro, una obra divertida y provocadora de otras lecturas. Sobre todo para ingresar a la obra de Foucault, uno de los edificios filosóficos más importantes del siglo XX, concebido por un espíritu libre que reveló las claves del disciplinamiento.</p><p><b>FOUCAULT EN CALIFORNIA, de Simeon Wade. Blackie Books, 2024. Buenos Aires, 156</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T06:10:00.5",
  "ttr": 217,
  "type": "article"
}