{
  "url": "https://www.elpais.com.uy/opinion/columnistas/despues-del-30-de-junio-que",
  "title": "Después del 30 de junio, ¿qué?",
  "description": "A tres semanas de las internas, las candidaturas parecen estar casi definidas en todos los partidos. Se sostiene que no habrá sorpresas y que los postulantes que muestran como favoritos hoy la totalidad de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/despues-del-30-de-junio-que"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>A tres semanas de las internas, las candidaturas parecen estar casi definidas en todos los partidos. Se sostiene que no habrá sorpresas y que los postulantes que muestran como favoritos hoy la totalidad de las encuestas, serán los que se enfrentarán en las urnas en octubre próximo.</p><p>Allí empezará la verdadera competencia y es a partir de entonces que la ciudadanía tendrá que decidir entre continuar el proceso de transformación que comenzó a vivir el país en 2020 o retroceder a los tiempos en que “lo político estaba por encima de lo jurídico” o “como te digo una cosa, te digo la otra”. Pero para llegar a la instancia de octubre y el balotaje de noviembre, habrá que conocer las propuestas. Hasta el momento estas han pecado por su ausencia y se han limitado a acusaciones por parte de la oposición por lo hecho o dejado de hacer por el gobierno. Desde el oficialismo, abundan recriminaciones a la oposición por la traba constante a cada una de las acciones del Poder Ejecutivo.</p><p>El gobierno tiene su mejor carta de presentación en la obra realizada en estos años. Pese a las dificultades y a lo acotado del tiempo por la pandemia, su obra es muy importante y puede verse en todo el territorio nacional. Como lo he dicho en otras ocasiones, solo alcanza con salir del tugurio de Montevideo y recorrer el país real.</p><p>En los departamentos del interior se ven las obras de vialidad que han cambiado y rehecho carreteras y caminos como nunca antes se había logrado. Ver también los emprendimientos agropecuarios y agroindustriales que, aún en proceso de recuperación por la sequía más severa desde que se guardan registros y el exceso de agua posterior, muestran un dinamismo más que interesante. ¿En qué se traduce todo esto? En trabajo y mejor calidad de vida para la gente.</p><p>Hay tres obras emblemáticas que se convertirán en íconos de esta administración: el puente de la Charqueada que unió Rocha con Treinta y Tres, el Hospital del Cerro en Montevideo y la eliminación del asentamiento Kennedy en Punta del Este y su traslado a un barrio nuevo, aún sin bautizar, pero con viviendas dignas y todos los servicios. Estas tres obras, además de estar unidas por un enorme compromiso social, tienen la particularidad de que llevaban esperando, cada una, más de seis décadas. Y se materializaron en lo que va de la actual administración.</p><p>En el debe, quedan cosas, muchas. Algunas particularmente sensibles y dolorosas. El tema del combate al narcotráfico, encabeza la lista. Ya lo mencioné el sábado pasado en esta misma columna. Qué bien le haría al país un acuerdo entre todos los candidatos a la Presidencia para sumar esfuerzos y llevar adelante una política de Estado que comience a poner fin a este flagelo. Los que surjan elegidos el 30 de noviembre, tendrán la palabra. Y tal vez sea la oportunidad de honrar una de las mejores tradiciones del país: acordar y lograr consensos para solucionar temas dramáticos.</p><p>En estas tres semanas, seguiremos viendo y escuchando pirotecnia. Ojalá que esos fuegos de artificio sean estallidos puntuales, y que la campaña con miras a las dos instancias que vendrán luego, se base en un debate de ideas, propuestas, compromisos y proyectos. No le hace bien al país que la agenda política la marquen mendaces denuncias de oscuros personajes o filtraciones de supuestos chats de la Fiscalía.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T05:44:59.951",
  "ttr": 113,
  "type": "article"
}