{
  "url": "https://www.montevideo.com.uy/Noticias/Ingerir-comida-caliente-y-tener-cuidados-con-estufas-sugerencias-de-Sinae-por-ola-de-frio-uc898083",
  "title": "Ingerir comida caliente y tener cuidados con estufas: sugerencias de Sinae por ola de frío",
  "description": "Polaris                                    El organismo instó a mantener los cables de calefactores en buen estado y no tomar alcohol, ya que “disipa el calor...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ingerir-comida-caliente-y-tener-cuidados-con-estufas-sugerencias-de-Sinae-por-ola-de-frio-uc898083",
    "https://www.montevideo.com.uy/Noticias/Ingerir-comida-caliente-y-tener-cuidados-con-estufas-sugerencias-de-Sinae-por-ola-de-frio-uc898083?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898083="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892571.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Polaris</p>\n                                    <h2>El organismo instó a mantener los cables de calefactores en buen estado y no tomar alcohol, ya que “disipa el calor corporal”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Ante <a href=\"https://www.montevideo.com.uy/Noticias/El-aviso-de-Inumet-por-ola-de-frio-polar-que-afectara-a-15-departamentos-hasta-el-domingo-uc897907\" target=\"_blank\">el\naviso de ola de frío emitido algunos días atrás por el Instituto Uruguayo de\nMeteorología (Inumet)</a>, el Sistema Nacional de Emergencias (Sinae) emitió\nuna serie de recomendaciones a la población para protegerse de las bajas\ntemperaturas.</p><p>Así, el organismo sugirió, antes que nada, mantenerse\ninformado sobre los pronósticos y advertencias de las autoridades competentes.</p><p>En segundo lugar, instó a “extremar cuidados con las estufas”.\nPor ejemplo, recomendó mantenerlas a más de un metro y medio de “material\ncombustible” (como colchones o cortinas), o si se emplean estufas eléctricas “asegurarse\ndel buen estado de los cables y enchufes y que se adapten perfectamente al\ntomacorriente”.</p><p>“No utilizar adaptadores; procurar utilizar solo un\nartefacto por tomacorriente. Tomar especiales precauciones para evitar la\nintoxicación por braseros o estufas de carbón, leña o gas. Recordar que nunca\ndeben encenderse en lugares cerrados sin renovación de aire”, enfatizó el Sinae.</p><p>En tanto, recomendó consumir comidas y bebidas calientes,\ncomo guisos, sopas, té o mate. “Evitar ingerir alcohol, ya que disipa el calor\ncorporal”, acota el comunicado.</p><p>El Sinae recalcó que, en la medida de lo posible, se debe\nevitar permanecer al aire libre. “Si es necesario salir, procurar llevar varias\nprendas ligeras y cálidas superpuestas en lugar de una sola prenda de tejido\ngrueso. Protegerse el rostro y la cabeza y en la medida de lo posible, usar\ncalzado impermeable”, sostiene el texto difundido.</p><p>“Prestar especial atención a la población más vulnerable:\npersonas adultas mayores, niños, personas en situación de calle y personas con\nciertas enfermedades asociadas a problemas respiratorios, circulatorios,\ncardíacos, etc.”, alertó el Sinae. A su vez, recordó que se encuentra\ndisponible la línea telefónica gratuita 0800 8798 del Ministerio de Desarrollo\nSocial para notificar sobre personas en situación de calle.</p><p>Según informó Inumet el pasado jueves, la ola de frío rige\nsobre 15 departamentos del territorio nacional. De esos, siete se ven afectados\nen su totalidad: Durazno, Flores, Florida, Lavalleja, Río Negro, Soriano y\nTreinta y Tres. En cambio, solo algunas localidades de Canelones, Cerro Largo,\nColonia, Maldonado, Paysandú, Rocha, San José y Tacuarembó están bajo alerta.</p><blockquote>— Sinae (@sinae_oficial) <a target=\"_blank\" href=\"https://twitter.com/sinae_oficial/status/1827098124357398818?ref_src=twsrc%5Etfw\">August 23, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}