{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/4/argentina-los-trabajadores-estatales-protestaron-contra-los-despidos-ordenados-por-milei/",
  "title": "Argentina: los trabajadores estatales protestaron contra los despidos ordenados por Milei",
  "description": "Este martes fue una jornada de protestas en Argentina, donde la Asociación de Trabajadores del Estado (ATE) se movilizó en numerosas dependencias públicas para reclamar por los despidos ordenados en los...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/4/argentina-los-trabajadores-estatales-protestaron-contra-los-despidos-ordenados-por-milei/",
    "https://ladiaria.com.uy/mundo/articulo/2024/4/argentina-los-trabajadores-estatales-protestaron-contra-los-despidos-ordenados-por-milei/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_Res__ArgentinaPoliticsLayoffs_article_main.jpg?r=wmLBL3ZlQva7GUz7",
  "content": "<div>\n    <p>Este martes fue una jornada de protestas en Argentina, donde la Asociación de Trabajadores del Estado (ATE) se movilizó en numerosas dependencias públicas para reclamar por <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/3/milei-refuerza-su-batalla-cultural-mientras-impulsa-recortes-y-despidos-masivos-en-el-estado/\">los despidos ordenados en los últimos días por la administración que encabeza el presidente Javier Milei</a>.</p>\n<p>En las primeras horas de la mañana las situaciones de tensión más importantes se dieron en la Secretaría de Trabajo y en la sede del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi), donde, al igual que en muchos otros edificios públicos, el Ministerio de Seguridad, a cargo de Patricia Bullrich, dispuso un vasto operativo de seguridad en el que participaron policías uniformados y de civil, gendarmes y hasta personal de empresas de seguridad privada. </p>\n<p>La medida, de acuerdo a lo que informó <em>La Nación</em>, también alcanzó, entre otros edificios públicos, a las sedes de otras entidades estatales que despidieron funcionarios, como el Centro Cultural Kirchner (CCK), que fue rebautizado por esta gestión, pero todavía no tiene nombre oficial y no atravesó el proceso legal para el cambio. </p>\n<p>Además, hubo movilizaciones en los Ministerios de Capital Humano y Salud, el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), la Secretaría de Turismo y Deportes, el Centro Nacional de Alto Rendimiento Deportivo (CeNARD) y el ex Ministerio de Producción.</p>\n<p>Según informó <em>Página12</em>, sobre el mediodía y frente a la masividad de las concentraciones y la continua demanda de los delegados de ATE, las autoridades permitieron el ingreso masivo de los empleados en algunas de las dependencias públicas, por lo que algunas asambleas de trabajadores pudieron realizarse, de acuerdo a lo previsto, dentro de los lugares de trabajo. </p>\n<p>En declaraciones radiales recogidas por <em>eldiariorar.com</em>, el secretario general de ATE, Rodolfo Aguiar, advirtió que podría haber “una nueva medida de fuerza general antes de que termine esta semana” para repudiar los despidos de trabajadores estatales y criticó la militarización de ministerios y organismos públicos.</p>\n<p>“Este fin de semana recibimos miles y miles de telegramas de despidos, en todos los casos ilegales y arbitrarios: son más de 11.000 despidos fehacientemente comunicados en todo el país”, sostuvo el dirigente sindical.</p>\n<p>Aguiar dijo también que “Milei decidió tercerizar el ajuste: ahora la motosierra la tiene Techint, porque el secretario de Trabajo [Julio Cordero] es un gerente de Recursos Humanos de ese grupo empresario. Pero le vamos a dar pelea y le vamos a sacar la motosierra”. “En el Estado es inevitable el acelerado crecimiento de la conflictividad en todo el país, y el único responsable es el gobierno”, explicó Aguiar.</p>\n<p>Desde el gobierno, en la conferencia de prensa que ofrece cada mañana en la Casa Rosada, el vocero presidencial, Manuel Adorni, confirmó que los despidos en el Estado finalmente rondarán los 15.000 y no alcanzarán la cifra de 70.000 que había expresado Milei anteriormente. “El número final de contratos no renovados en el Estado ronda los 15.000”, dijo el funcionario de La Libertad Avanza, según informó <em>Ámbito Financiero</em>. </p>\n<p>Muchos de los empleados ahora despedidos no fueron contratados durante la administración anterior, sino que hay personas que estuvieron prestando servicios desde hace 15 o más años, lo cual deja sin efecto la argumentación de Milei de que los despidos estén apuntando exclusivamente contra la supuesta “casta política”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-03T20:14:24+00:00",
  "ttr": 107,
  "type": "article"
}