{
  "url": "https://www.elpais.com.uy/tvshow/musica/una-estrella-pop-melancolica-que-tiene-nuevo-disco-y-visito-uruguay-el-ano-pasado-con-estadio-lleno",
  "title": "Una estrella pop melancólica que tiene nuevo disco y visitó Uruguay el año pasado con estadio lleno",
  "description": "Robert Smith de The Cure Mondadori Portfolio/Mondadori Portfolio via Getty Im    Ben Sissario, The New York TimesEn Brighton Electric, un laberinto de salas de ensayo de rock en una antigua estación de...",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/una-estrella-pop-melancolica-que-tiene-nuevo-disco-y-visito-uruguay-el-ano-pasado-con-estadio-lleno"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e2cfe44/2147483647/strip/true/crop/2000x972+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F72%2F0379e66a45ac89cd2d40af9686c8%2Fthe-cure-live-in-conc-18346366.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"The Cure live in concert\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c0883e/2147483647/strip/true/crop/1847x1270+67+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F72%2F0379e66a45ac89cd2d40af9686c8%2Fthe-cure-live-in-conc-18346366.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2f16801/2147483647/strip/true/crop/1847x1270+67+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F72%2F0379e66a45ac89cd2d40af9686c8%2Fthe-cure-live-in-conc-18346366.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c0883e/2147483647/strip/true/crop/1847x1270+67+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F72%2F0379e66a45ac89cd2d40af9686c8%2Fthe-cure-live-in-conc-18346366.jpg\" />\n</picture>\n        <div>\n            <figcaption>Robert Smith de The Cure </figcaption><p>Mondadori Portfolio/Mondadori Portfolio via Getty Im</p></div>\n</figure>\n</div><div>\n    <p><b><i>Ben Sissario, The New York Times</i></b><br />En Brighton Electric, un laberinto de salas de ensayo de rock en una antigua estación de tranvías de ladrillo en la costera ciudad inglesa de Brighton, jóvenes guitarristas entran y salen mientras las melodías atronadoras de las nuevas bandas resuenan por todo el edificio.</p><p>Pero un pasillo en la parte trasera conduce a un espacioso estudio privado abarrotado de equipos, ocupado por <b>The Cure</b>, la exitosa banda que definió una corriente sombría del post-punk británico y marcó éxitos internacionales con composiciones punzantes como “Friday I’m in Love”. Una reciente tarde de domingo, la banda se reunió para preparar conciertos promocionales de <b>Songs of a Lost World</b>, su primer álbum en 16 años.</p><p>Sentado junto a su equipo de guitarra estaba Robert Smith, el líder del grupo, explicando su renuencia en los últimos años a conceder una entrevista. “No quiero que mi cabeza vuelva a caer en la idea de que soy ‘Robert Smith de The Cure’”, dijo, levantando una ceja con una sombra de ojos azul. “Simplemente ya no me queda bien”.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/sx9SVAtMkJM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>Sin embargo, a los 65 años, sigue siendo inconfundible como Robert Smith de <b>The Cure</b>, vestido todo de negro, con una mancha de lápiz labial y su característica mata de pelo oscuro enredado, ahora de un tono ceniza. En el auge comercial de The Cure en los 80 y 90, era un príncipe dandy de la escena alternativa, su almiar despeinado inspiró no solo un estilo sino también todo un tipo de personalidad de niño indie -el gótico enamorado- mientras la banda trazaba un camino a través de la angustia melancólica (“Boys Don’t Cry”), el placer bailable (“Just Like Heaven”) y una neopsicodelia expansiva y melancólica (“Pictures of You”) que la convirtió en un modelo para generaciones de artistas.</p><p>Al incorporar a<b> The Cure</b> al Salón de la Fama del Rock &amp; Roll en 2019, Trent Reznor de Nine Inch Nails dijo que Smith había usado su “visión singular para crear esa cosa más rara: un mundo completamente autónomo con su propio sonido, su propia apariencia, su propia vibra, su propia estética, sus propias reglas”.</p><p>Formada en 1976, <b>The Cure</b>, con Smith como su único miembro constante, ha seguido siendo vital mucho después de haber dejado los peldaños superiores de las listas, con una base de fanáticos ferozmente leales que acuden en masa a los extensos shows en vivo de tres horas de la banda. Recientemente, Smith también se ha convertido inesperadamente en una voz prominente que pide reformas en el desconcertante mundo de la venta de entradas para conciertos, donde los precios se están saliendo de control y los fanáticos a menudo se sienten frustrados, confundidos o estafados.</p><p>Durante más de dos horas de conversación, Smith habló sobre la larga gestación de <b>Songs of a Lost World</b>, su cambio de carrera hacia la gestión práctica del negocio de The Cure y las lecciones que aprendió de su enfrentamiento con la compañía más poderosa de la música en vivo. Lejos de la criatura hosca que los oyentes pueden imaginar de sus canciones, Smith es conversador y abierto, dando respuestas largas y reflexivas y sonriendo ante su humor autocrítico.</p><p>Y habló con cierto asombro por simplemente sobrevivir a una vida de rock, hasta el punto en que The Cure ahora se acerca a la marca del medio siglo, un hito extraño para un hombre que cantó “Ayer me hice tan viejo, sentí que podía morir” en 1985.</p><p>“Si vuelvo a cómo era cuando era más joven, mi plan era seguir haciendo esto hasta caerme”, dijo Smith en el estudio. “Mi idea de cuándo caerme no era tan antigua”.</p><p><b>Songs of a Lost World</b>, el decimocuarto álbum de estudio de The Cure, bien podría no haber sucedido nunca.</p><p>Cuando la última iteración de <b>The Cure</b> se desintegró, después de la gira que siguió al álbum de 2008, 4:13 Dream, Smith se sintió agotado. Ya no quería estar en la banda y jugó con la idea de hacer un álbum en solitario. Pero después de un descanso reconfiguró el grupo y en 2011 lo reinició como banda en vivo; por casi una década, The Cure realizó giras solo con su amplio catálogo, sin nuevas grabaciones.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/85PeF_yBlt4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>Smith todavía escribía y después de ser curador del festival Meltdown en Londres en 2018, el 40 aniversario del primer sencillo de The Cure, se sintió revitalizado. Las sesiones de grabación del año siguiente generaron suficiente material para varios álbumes, aunque la pandemia retrasó los planes.</p><p>Smith trabaja en el estudio de su casa en la costa sur de Inglaterra, después de dejar Londres cuando cumplió 30 años en un decidido cambio de estilo de vida tras años de consumo de alcohol y drogas al nivel de una estrella de rock. Está casado desde hace 36 años y su vida diaria sugiere los diarios confusos de un jubilado de clase media y un autor obsesivo. Da largos paseos escuchando música en un iPod y nunca ha tenido un teléfono inteligente.</p><p>“Tengo la sala de música en casa”, dijo. “Mi sábado por la noche ideal es a menudo simplemente tomar unas copas y hacer mucho ruido. Quiero decir, es la razón por la que quería estar en una banda”.</p><p>Pero <b>Songs of a Lost World,</b> que Smith dice que es la primera entrada de una posible trilogía, es uno de los álbumes más oscuros que ha hecho. Es una suite de ocho canciones de desesperación, rabia y pensamientos melancólicos sobre una vida -y tal vez un planeta- que ha caído en lo que él llama un “deslizamiento inexorable”. “Alone”, la primera canción, recuerda a “Disintegration”, la sombría obra maestra psicodélica de la banda de 1989. Con un patrón de pulsaciones lentas de sintetizadores, bajo y piano que crean un fondo de grandeza rota, Smith canta líneas adaptadas del poeta victoriano Ernest Dowson (“Este es el final de cada canción que cantamos”) en su reconocible llanto de tenor.</p><p>“Creo que es natural, a medida que envejecemos, sentirnos cada vez más desesperados por lo que sucede”, dijo Smith. “Porque ya lo hemos visto todo antes y vemos que se cometen los mismos errores. Y siento que estamos retrocediendo”.</p><p>La última gira terminó siendo la más exitosa de The Cure en su historia, con unas ventas de entradas de 37,5 millones de dólares en América del norte; también incluyó tramos en Europa y llegó a Uruguay.</p><p>Smith dejó en claro que no se arrepiente de nada.</p><p>“En cierta medida, al comprender cómo hacemos lo que hacemos”, dijo Smith, “cuando salimos al escenario y me convierto en esa persona que canta, me siento muy feliz por cómo llegamos hasta aquí”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-11T05:01:01.334",
  "ttr": 220,
  "type": "article"
}