{
  "url": "https://www.montevideo.com.uy/Pantallazo/-La-familia-Paez-te-ama--el-tierno-saludo-de-Fito-Paez-a-Lali-por-su-cumpleanos-uc902862",
  "title": "“¡La familia Páez te ama!”: el tierno saludo de Fito Páez a Lali por su cumpleaños",
  "description": "El amor después del amor                                    El cantante argentino le dedicó un emotivo mensaje a la artista por sus 33 años. “Que tengas un hermoso día”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-La-familia-Paez-te-ama--el-tierno-saludo-de-Fito-Paez-a-Lali-por-su-cumpleanos-uc902862",
    "https://www.montevideo.com.uy/Pantallazo/-La-familia-Paez-te-ama--el-tierno-saludo-de-Fito-Paez-a-Lali-por-su-cumpleanos-uc902862?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902862="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/897667.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El amor después del amor</p>\n                                    <h2>El cantante argentino le dedicó un emotivo mensaje a la artista por sus 33 años. “Que tengas un hermoso día”, expresó.</h2>\n                                </div> \n                                <div>\n<p>Este jueves 10 de octubre del 2024 Mariana Espósito, mejor conocida como Lali, cumplió 33 años y recibió miles de saludos de varias celebridades argentina. </p><p>Uno de los que más se destacó fue el de Rodolfo <em>Fito</em> Páez. El cantante argentino subió un collage de fotos junto a la artista pop. En las imágenes se lo ve a Lali y Fito cantando en diferentes conciertos y arriba de un yate.</p><p>“¡Feliz cumple Lali tesoro! Que tengas un día hermoso disfrutando del amor de los que te rodean. ¡La familia Páez te ama!”. Al ver este posteo, Lali le agradeció las palabras a la compositor rosarino. “Gracias Rudolf del amor”, fue el comentario de la actriz en el feed del cantante.</p><p>La publicación de Fito Páez cosechó 73 mil likes y muchos comentarios de los usuarios de Instagram </p><p>Semanas atrás,  Lali reveló en el programa de radio de la Negra Vernaci. el rol que tuvo el artista con ella en su pelea con Milei “Cuando fue lo del tuit, me llamó Fito Páez y me dijo que mi campo de batalla siempre será el arte”, dijo.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}