{
  "url": "https://www.elpais.com.uy/tvshow/musica/juan-campodonico-estuvo-detras-de-discos-clave-de-la-musica-uruguaya-y-ahora-esta-listo-para-pasar-al-frente",
  "title": "Juan Campodónico estuvo detrás de discos clave de la música uruguaya y ahora está listo para pasar al frente",
  "description": "Produjo a Jorge Drexler, El Cuarteto de Nos y La Vela Puerca, es parte de Bajofondo y Peyote Asesino y ahora publicó \"Frik\", la canción que inaugura una nueva etapa en su carrera. Sobre eso, esta entrevista.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/juan-campodonico-estuvo-detras-de-discos-clave-de-la-musica-uruguaya-y-ahora-esta-listo-para-pasar-al-frente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6333f5d/2147483647/strip/true/crop/690x335+0+94/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Fa4%2F9ee0390b40e38a4a1b27d6dbea33%2Fjuan-campodonico-feat-josean-log-frik-2.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Juan Campodónico feat  Jósean Log Frik (2).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c516be4/2147483647/strip/true/crop/690x474+0+26/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Fa4%2F9ee0390b40e38a4a1b27d6dbea33%2Fjuan-campodonico-feat-josean-log-frik-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/605dfec/2147483647/strip/true/crop/690x474+0+26/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Fa4%2F9ee0390b40e38a4a1b27d6dbea33%2Fjuan-campodonico-feat-josean-log-frik-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c516be4/2147483647/strip/true/crop/690x474+0+26/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2Fa4%2F9ee0390b40e38a4a1b27d6dbea33%2Fjuan-campodonico-feat-josean-log-frik-2.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Campodónico.</figcaption><p>Foto: Matilde Campodónico.</p></div>\n</figure>\n</div><div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/de-bajofondo-a-shrek-2-juan-campodonico-repaso-cinco-momentos-de-su-carrera\"><b>Juan Campodónico</b></a><b> </b>produjo varios de los discos uruguayos más emblemáticos de los últimos 25 años. Su nombre figura en la contratapa de álbumes como <i>Eco</i> y <i>Sea</i>, de Jorge Drexler; <i>Solo de noche</i>, de No Te Va Gustar; <i>El Impulso</i>, de La Vela Puerca; y <i>Raro</i>, <i>Bipolar </i>y <i>Porfiado</i>, de El Cuarteto de Nos. Además es parte de los grupos <b>Peyote Asesino</b>, <b>Bajofondo</b>, y <b>Campo</b>, y recientemente trabajó con los argentinos Kevin Johansen, Zoe Gotusso y Perotá Chingo.</p><p>A pesar de ser uno de los artistas locales más activos, hasta hace poco su perfil de Spotify era casi una hoja en blanco: apenas tenía dos remixes de Bajofondo a su nombre. “Era como si todo estuviera por hacerse”, le cuenta a El País el músico de 53 años. “A esta altura, y después de haber hecho tantas cosas, me parecía una linda oportunidad tener algo nuevo con mi nombre. Era fresco y desafiante a la vez, y eso me entusiasmaba”.</p><p>Su interés por empezar de nuevo, o al menos de animarse a pasar al frente, existe desde hace tiempo. En 2018, hizo sus primeros intentos con una serie de live sets y el lanzamiento de una página web que funciona como portfolio. Sin embargo, la llegada de nuevos discos con Bajofondo y Peyote Asesino, las giras, su trabajo como productor y la pandemia pusieron el proyecto en pausa.</p><p>Se replanteó la idea a partir de una serie de movimientos en su núcleo más íntimo.“Me pasaron muchas cosas”, dice. “Fui padre hace poco y mi madre murió hace unos años. Eso hace que se reordene tu lugar y te hace replantearte cómo estás viviendo. Todo eso tiene que ver con este proceso. También fue importante darme el espacio, porque hace mucho que tengo la idea de hacer algo con mi nombre pero nunca encontraba el tiempo para hacerlo. Ahora me obligué”.</p><p>Y la primera muestra de esta nueva etapa es “<b>Frik</b>”, grabada con el mexicano<b> Jósean Log</b>. La canción es un buen resumen del inclasificable universo musical de Campodónico: los acordes de una guitarra acústica dialogan con un instrumento mexicano como el teponaxtle, los pulsos electrónicos se entrelazan con una percusión precolombina y el pop se abraza con el postpunk. Es una prometedora carta de presentación para un artista que está siempre en movimiento.</p><p>La letra de “Frik” tiene numerosas aristas. A Campodónico —que la escribió junto a Martín Rivero y Jósean Log— le interesaba que no fuera una de esas canciones cuyo mensaje es evidente. Prefiere que se desentrañe a través de la repetición y que no tenga una única lectura. Es por eso que días atrás publicó en YouTube un especial titulado “<b>Una conversación</b>” en la que, justamente, dialoga con Log sobre la búsqueda de “Frik”.</p><p>Lo primero a tener en cuenta es que “Frik” es una celebración de la singularidad. “El que es ‘frik’ se va a identificar inmediatamente”, asegura. “Todas las personas, en algún momento, sentimos que no encajábamos o que éramos de un sapo de otro pozo”.</p><p>A su vez, hay espacio para una crítica de la formas de consumo en la letra define como la era del porno. “El temblor en los párpados, el placer instantáneo, / Hay un imán que no nos deja ir, y no paramos ni para dormir”, canta Campodónico. La inspiración, explica, parte de un libro que el productor leyó sobre la cultura queer en los setenta y aborda la incomodidad frente a lo diferente. De ahí, probablemente, parte la frase: “Hay un cielo para todos, pero acá abajo no nos miran bien”.</p><p>En esta misma línea, “Frik” llega a su punto culminante. “Hagamos una revolución de raros y armatostes, / Si no tenemos remedio y nadie vela por nosotres”, lanza Log utilizando lenguaje inclusivo. La consigna, con la imagen de los “raros y armatostes”, ironiza la idea solemne que rodea una revolución. Sobre el final revela el verdadero propósito de la letra: cuidarse mutuamente. “Quizás no podamos cambiar lo macro pero sí lo micro”, explica Campodónico, “Podemos cambiarnos a nosotros mismos y a nuestra relación con los demás”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/EAr1E6lQGJ8?start=838&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Frik” es el primer adelanto del que será su disco debut como solista. Pero, a contracorriente de lo que se acostumbra, el productor define al proyecto como “un disco abierto al público”. ¿Qué significa? “Es una cosa práctica que decidí en el proceso, porque si me planteo tenerlo listo para luego empezar a lanzar canciones y dar entrevistas, antes va a aparecer otro proyecto y no lo voy a terminar. Entonces me generé el compromiso de trabajar en el disco y de ir lanzando canciones a medida que las termino”.</p><p>Según adelanta, ya tiene cuatro bastante avanzadas, así que pronto habrá novedades. El proyecto incluye colaboraciones, temas instrumentales y varias ideas que trabajó para musicalizar el paso de la uruguaya <b>Gabriela Hearst</b> y de la casa francesa de alta costura <b>Chloé</b> en las Fashion Weeks de New York y París. “Fue muy interesante trabajar al servicio de la mirada de otro”, cuenta sobre la experiencia. “Además, apareció un montón de música que se usó solo una vez y que voy a aprovechar en este disco”.</p><p>El desafío del debut solista no solo involucra las grabaciones. Campodónico revela que ya está pensando en cómo será tocarlo en vivo. “Me entusiasma mucho, no solo por las nuevas canciones, sino porque voy a tener que reversionar cosas que hice con Campo, Bajofondo y Peyote Asesino adaptadas al formato en el que estoy ahora. Va a ser muy interesante ver toda mi obra desde esa perspectiva”.</p><p>Con el lanzamiento de “Frik”, aprovechó la ocasión para organizar esa hoja en blanco que supo ser su cuenta de Spotify. Ahora allí se pueden encontrar su tres discos con <b>Campo </b>(<i>ver recuadro</i>) y dos playlists que muestran su faceta como intérprete y como productor.</p><p>Es una forma de dar vuelta la ecuación clásica por la que el público y los músicos suelen acercarse a su obra. “Jósean Log me contó que me conoció porque le gustaba Jorge Drexler y Bajofondo, y descubrió que yo era un hilo conductor entre ambos”, relata. “Lo que quiero hacer ahora es totalmente al revés: que a través de un proyecto con mi nombre se conozcan otros trabajos que he hecho”.</p><div>\n<p>\n</p><h3>Los otros proyectos de un músico polifacético</h3>\n<p></p>\n</div><p>Mientras trabaja en su faceta solista, Juan Campodónico sigue grabando y produciendo para otros proyectos. Según le adelantó a El País, está terminando de producir un disco de Jósean Log, con quien grabó “Frik”.</p><p>Por otra parte, en los últimos meses estuvo trabajando en el que será el quinto álbum de Bajofondo, el colectivo rioplatense del que participan Gustavo Santaolalla y Luciano Supervielle.</p><p>Según se adelantó en la revista Rolling Stone Argentina, el disco —aún sin nombre— se empezó a grabar en el estudio porteño La siesta del Fauno y está centrado en la música electrónica de los setenta y de los ochenta. Por otra parte, Campodónico viene de ofrecer dos shows memorables junto a Peyote Asesino, el grupo con el que se hizo un nombre a mediados de los noventa y del que también participan Santullo y Carlos Casacuberta. El primero fue en el festival Cosquín Rock y el segundo en La Trastienda. </p><p>El combo de proyectos se completa con la flamante reedición en vinilo de <i>Campo </i>(2012), el excelente disco debut de otro de sus grandes proyectos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T05:01:00.379",
  "ttr": 243,
  "type": "article"
}