{
  "url": "https://www.elobservador.com.uy/nota/los-cables-submarinos-de-internet-serian-el-objetivo-de-los-proximos-ataques-huties-20242213408",
  "title": "Los cables submarinos de Internet serían el objetivo de los próximos ataques hutíes",
  "description": "Un artículo de la Gulf International Forum advierte que, de los tres puntos de congestión de cables del mundo entero, uno pasa por el estrecho de Mandeb, donde el grupo rebelde enfoca sus bombardeos",
  "links": [
    "https://www.elobservador.com.uy/nota/los-cables-submarinos-de-internet-serian-el-objetivo-de-los-proximos-ataques-huties-20242213408",
    "https://www.elobservador.com.uy/nota/los-cables-submarinos-de-internet-serian-el-objetivo-de-los-proximos-ataques-huties-20242213408/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706892454454.jpg?&cw=600&ch=365",
  "content": "<p>Un artículo de opinión publicado este viernes en la página web del Gulf International Forum (GIF) señala que los rebeldes hutíes de Yemén podrían ampliar sus ataques de represalia por la guerra de Israel en la Franja de Gaza saboteando los cables submarinos de telecomunicaciones que pasan por el estrecho de Mandeb.  </p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706891912006/HUT%C3%8DES%20FOTO%201.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Wikimedia Commons</p></div><p>Es que por ese estrecho pasa, justamente, uno de los tres únicos puntos de congestión de este tipo de cables del mundo. El artículo afirma que un canal de Telegram vinculado a los hutíes publicó a finales del pasado mes de diciembre un mapa que muestra las redes de cables submarinos en el mar Rojo, el Mediterráneo, el Arábigo y en el golfo Pérsico.</p><p>Debajo de la imagen, el artículo señala que se podía leer que “hay mapas de cables internacionales que conectan todas las regiones del mundo a través del mar. Parece que Yemen se encuentra en un lugar estratégico, ya que cerca de él pasan líneas de Internet que conectan continentes enteros, no solo países”.</p><p>Si bien ese mensaje no especificaba ningún objetivo, el artículo de GIF advierte que la amenaza coincide con el momento de los ataques hutíes contra los buques comerciales que el grupo sospecha se dirigen hacia Israel o tienen vínculos con el país hebreo.</p><p>Los hutíes lanzaron, desde mediados del pasado mes de octubre, más de 100 drones y misiles a barcos que entraron en el estrecho de Mandeb, punto de enlace entre el mar Rojo y el golfo de Adén, por el que pasa alrededor del 10 % del tráfico marítimo global. Por los ataques, varias compañías navieras desviaron sus buques hacia el cabo de Buena Esperanza, en Sudáfrica, encareciendo los costos y el tiempo de tránsito.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706891936402/HUT%C3%8DES%20FOTO%202.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Estados Unidos y Reino Unido formaron una coalición naval internacional que lanzó ataques aéreos a objetivos rebeldes en Yemen con la excusa de defender el tráfico, pero los hutíes no detuvieron los ataques y continúan con su determinación de jugar un papel importante en la región.</p><p>El artículo de GIF denuncia que mientras crece el temor de que el conflicto en Gaza se amplíe, los aliados de los hutíes –el movimiento libanés Hezbolá y las milicias iraquíes asociadas con Irán– también mostraron interés en los cables submarinos de Internet sugiriendo en varias publicaciones dañar estas líneas de fibra óptica.</p><p>Y advierte que “en un mundo cada vez más dependiente de Internet, cortar estos cables desconectaría países enteros afectando, entre otros, al sector financiero y las comunicaciones gubernamentales y militares”.</p><p>En el estrecho de Mandeb, las aguas no superan los 100 metros de profundidad, por lo cual –señala el artículo– los grupos rebeldes no necesitarían tecnología avanzada de sumersión, como submarinos, y podrían limitarse a atacar mediante buceadores dotados de minas navales para dañar los cables.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T16:48:50.300Z",
  "ttr": 91,
  "type": "article"
}