{
  "url": "https://www.airbag.uy/Airbag/Lexus-apoya-la-Copa-Davis-con-90-vehiculos-para-la-movilidad-de-los-jugadores-uc899907",
  "title": "Lexus apoya la Copa Davis con 90 vehículos para la movilidad de los jugadores",
  "description": "De lujo                                    Por quinto año consecutivo la marca japonesa acompaña al evento desplegando una flota de coches capitaneados por el LBX, la apuesta del...",
  "links": [
    "https://www.airbag.uy/Airbag/Lexus-apoya-la-Copa-Davis-con-90-vehiculos-para-la-movilidad-de-los-jugadores-uc899907",
    "https://www.airbag.uy/Airbag/Lexus-apoya-la-Copa-Davis-con-90-vehiculos-para-la-movilidad-de-los-jugadores-uc899907?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899907="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894660.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>De lujo</h3>\n                                    <h2>Por quinto año consecutivo la marca japonesa acompaña al evento desplegando una flota de coches capitaneados por el LBX, la apuesta del año.</h2>\n                                </div> \n                                <div>\n                              \t<p>La marca japonesa Lexus cedió cerca de 90 vehículos para el\ntransporte de jugadores, equipos y personal técnico de las selecciones que\nparticipan en la fase de grupos de la Copa Davis en las sedes de València,\nBolonia (Italia) y Mánchester (Gran Bretaña), que acogen de manera simultánea\nel torneo junto a la ciudad china de Zhuahi hasta el 15 de septiembre.</p><p>Por quinto año consecutivo, la compañía de automóviles\nacompaña al evento deportivo desplegando en los alrededores del pabellón Fuente\nde San Luis una flota de coches capitaneados por el LBX, la apuesta del año con\nla que buscan atraer a un segmento de población más joven en el mercado\neuropeo.</p><p>Ya dentro de la pista, la ciudad del Turia es durante esta\nsemana el escenario de los enfrentamientos del Grupo B, en el que España,\nChequia, Australia y Francia buscan los dos pases que les permitan alcanzar las\nFinales a Ocho que tendrán lugar en Málaga el próximo mes de noviembre.</p><p>El equipo español, capitaneado por David Ferrer, ha contado\npara esta ocasión con Carlos Alcaraz, actual número 3 del ranking ATP, cuya\npresencia sobre la pista “ayuda a que el pabellón esté a reventar” porque un\njugador de esta dimensión “se nota un montón”, comentó el director de la Fase\nFinal de la Copa Davis, Feliciano López, en un encuentro con medios.</p><p>“Valencia es una ciudad donde se respira tenis y tener a\nAlcaraz aquí es un aliciente para vender más”, ha argumentado el director,\nquién dijo que “nunca antes había visto jugar a nadie como él a su edad” aunque\nve difícil que pueda conseguir más Grand Slams que Rafa Nadal,</p><p>En alusión a la eliminación del murciano en segunda ronda\ndel Abierto de Estados Unidos, el extenista toledano cree que lo que pasó en\nNueva York “no fue raro” porque “los bajones son normales en algún tramo de la\ntemporada”, más aún en un año olímpico en el que su participación en dobles\njunto a Nadal fue, a su juicio, \"muy positiva\".</p><p>Junto a Alcaraz, el equipo español lo completan Roberto\nBautista, quién sumó esta tarde el primer punto para España al derrotar al\ncheco Jiri Lehecka por 7-6 y 6-4, Pedro Martínez, Pablo Carreño y Marcel\nGranollers, en una competición que espera dejar un impacto económico en\nValència cercano a los diez millones de euros, según datos de Visit València.</p><p>Por su parte, el director de Marketing de Lexus España,\nAurelio García, ha defendido la vinculación de la marca con el torneo desde\n2019 en un año en el que han dado un paso más como “global partner” de la Copa\nDavis.</p><p>Para esta ocasión, Lexus, que colabora con EFE en la\ndifusión de este contenido, ha traído “en exclusiva” el modelo LBX Match Point\nEdition, una serie limitada de “veinticinco unidades” que rinde homenaje al\ndeporte de la raqueta a través del color amarillo propio de las pelotas de\ntenis, del gris del titanio de las raquetas y del marrón de la tierra batida.</p><p>“En 2024 llevamos un treinta y cinco por ciento de\ncrecimiento en ventas y en torno a un veinte por ciento en facturación total”,\nun incremento para el que el LBX ha sido \"uno de los protagonistas\",\ncon un ritmo de ventas de tres mil unidades al año.</p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}