{
  "url": "https://www.elobservador.com.uy/nota/robert-silva-dio-inicio-a-una-nueva-etapa-de-su-campana-con-un-conmovedor-evento-202431975730",
  "title": "Robert Silva comenzó \"la segunda fase de su campaña\" mostrando momentos clave de su vida",
  "description": "Este lunes Robert Silva presentó en el salón de convenciones de la Casa del Partido Colorado lo que definió como \"la segunda fase de su campaña electoral\" como precandidato a la Presidencia de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/robert-silva-dio-inicio-a-una-nueva-etapa-de-su-campana-con-un-conmovedor-evento-202431975730",
    "https://www.elobservador.com.uy/nota/robert-silva-dio-inicio-a-una-nueva-etapa-de-su-campana-con-un-conmovedor-evento-202431975730/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710845823354.jpeg?&cw=600&ch=365",
  "content": "<p>Este lunes <strong>Robert Silva presentó</strong> en el salón de convenciones de la Casa del Partido Colorado lo que definió como \"<strong>la segunda fase de su campaña electoral</strong>\" como <strong>precandidato a la Presidencia de la República.</strong></p><div><p>Durante el acto, afirmó que \"<strong>ahora, realmente comienza la campaña</strong>\". El evento adoptó comenzó con la reproducción del himno del Partido Colorado en la versión interpretada por el exguitarrista de Níquel, Pablo Faragó, mientras los asistentes se pusieron de pie y entonaron la letra.</p><p>Posteriormente, la periodista <strong>Soledad Ortega</strong> llevó a cabo una <strong>entrevista con Silva explorando en detalle su trayectoria personal.</strong></p><p>La entrevista se destacó por su <strong>apuesta visual</strong> ya que mientras la periodista mostraba <strong>fotografías de momentos clave de su vida</strong> en una pantalla gigante, el candidato rememoraba esos episodios.</p><p><strong>Silva compartió recuerdos de su infancia en la escuela rural de su Tacuarembó natal así como de su vida estudiantil en Montevideo</strong>, donde enfrentó dificultades económicas que lo llevaron a trabajar en la Sagrada Familia, el lugar donde residía.</p><p>\"Los hermanos me brindaron apoyo, y yo <strong>ayudaba en tareas como la limpieza de baños, cambio de tubos de luz y mantenimiento general</strong> a cambio de <strong>alojamiento</strong>. Luego comencé a trabajar como procurador en un estudio, lo que me permitió completar mis estudios universitarios\", recordó Silva.</p><p>Las imágenes proyectadas evocaban diversos momentos significativos en la vida de Silva, incluyendo una de su <strong>graduación como abogado</strong>. Durante este momento, compartió que ser el primer profesional en su familia fue un logro celebrado por todos sus seres queridos. Reflexionó sobre este hito como un <strong>ejemplo de movilidad ascendente, donde el esfuerzo y la dedicación finalmente se vieron recompensados tras un largo camino.</strong></p><p>Además de las fotografías, se proyectaron varios <strong>videos especialmente grabados para la ocasión</strong> por amigos de la infancia o de la militancia colorada.</p><p>También <strong>se destacó el reciente reconocimiento del presidente Luis Lacalle Pou</strong> durante la inauguración de un centro educativo en Rivera, cuando el mandatario expresó su agradecimiento al expresidente del ANEP por su papel determinante en el inicio de la Transformación Educativa.</p><p><strong>De igual manera se recordó el día en que su hogar fue vandalizado y el incidente de agresión que experimentó en el Cerro de Montevideo. </strong>Al respecto, reflexionó: \"Ese no es el Uruguay que este partido político ha construido desde sus inicios. Es el Uruguay que, por suerte, solo unos pocos intentan imponer mediante acciones patoteras, totalitarias y de intimidación hacia la gente\".</p><p><strong>Silva resaltó que este</strong> <strong>19 de marzo se cumplen cuatro años desde que asumió la presidencia de ANEP</strong>, justo en medio de la pandemia. Subrayó que en ese momento “había siete centros de tiempo completo y <strong>este gobierno termina con más de 60 de tiempo completo</strong>, entre UTU y liceos para los que menos tienen, para los que más necesitan”.</p><p>Además, se presentó su primer anuncio publicitario de campaña titulado \"<strong>Mi historia de transformación</strong>”, donde el propio precandidato aparece proyectando diapositivas y narrando una parte de su historia.</p><p>“<strong>Mi propia vida es una historia de transformación</strong>. <strong>Soy hijo de una maestra rural, y mi padre, un gran trabajador, pero también soy hijo de la salud y de la escuela pública</strong>, fui beneficiario de asignaciones familiares, y gracias a ello y con esfuerzo fui el primer universitario de mi familia”, reza el video.</p><p>“Y además soy profesor de alma… <strong>La educación me dio todo, y yo le di todo</strong>. Transformamos la educación y pusimos a los estudiantes en el centro, preparándolos para un mundo que no para de cambiar”, agrega.</p><p>“No fue fácil. Hubo resistencias como en cualquier gran cambio, pero seguimos adelante. <strong>La próxima transformación que te propongo es hacer del Uruguay un país del primer mundo</strong>”, manifiesta.</p><p>Al final del anuncio se introduce el eslogan de campaña que lo acompañará de ahora en adelante: \"<strong>Robert Silva. El coraje de hacer</strong>”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T13:00:57.769Z",
  "ttr": 124,
  "type": "article"
}