{
  "url": "https://www.montevideo.com.uy/Salud/Dos-voluntarios-de-Valencia-infectados-de-leptospira-bacteria-habitual-en-zonas-inundadas-uc906020",
  "title": "Dos voluntarios de Valencia infectados de leptospira, bacteria habitual en zonas inundadas",
  "description": "Pronta recuperación                                    Este microorganismo puede contraerse al contacto con aguas, tierra o barro contaminados con orina o tejidos de animales...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Dos-voluntarios-de-Valencia-infectados-de-leptospira-bacteria-habitual-en-zonas-inundadas-uc906020",
    "https://www.montevideo.com.uy/Salud/Dos-voluntarios-de-Valencia-infectados-de-leptospira-bacteria-habitual-en-zonas-inundadas-uc906020?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906020="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900938.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pronta recuperación</p>\n                                    <h2>Este microorganismo puede contraerse al contacto con aguas, tierra o barro contaminados con orina o tejidos de animales infectados.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Conselleria de Sanidad Generalidad Valenciana informó este viernes de dos casos probables de leptospira, a falta de confirmación por los resultados de las correspondientes analíticas, en dos personas que voluntariamente han hecho tareas de limpieza o desescombro en sendos municipios afectados por las inundaciones.</p><p>Ambas personas presentan buena evolución clínica y una de ellas está ingresada en un centro hospitalario, según la Generalitat, que explica que la leptospirosis es una enfermedad bacteriana que puede contraerse al contacto con aguas de inundación, tierra húmeda o lodos contaminados con orina o tejidos de animales infectados, siendo las ratas los causantes más frecuentes.</p><p>Existe tratamiento antibiótico para combatir esta infección y en la mayoría de los casos presenta síntomas leves como fiebre, malestar general y dolores musculares.</p><p>La leptospirosis destaca como uno de los principales riesgos tras inundaciones. Estas bacterias pueden entrar en el organismo a través de lesiones cutáneas o mucosas, afectando tanto a personas que residen en las zonas afectadas, como a aquellas involucradas en labores de limpieza y rescate.</p><p>Desde la Conselleria de Sanidad se insiste en la importancia de observar la sintomatología de las personas expuestas a zonas inundadas o que han participado en tareas de limpieza en los municipios afectados y acudir al punto sanitario en caso de ser necesario.</p><p>Entre los síntomas a tener en cuenta se encuentra la fiebre elevada y persistente, la diarrea o vómitos intensos, el dolor abdominal intenso o la coloración amarillenta de la piel y/o los ojos.</p><p>Además, también se debe observar la orina oscura, la tos persistente o dificultad para respirar, las erupciones rojas o púrpuras en la piel que puedan indicar sangrado bajo la piel, el dolor de cabeza intenso o rigidez de cuello, la confusión, desorientación o agitación.</p><p>Asimismo, debe prestar especial atención a las heridas abiertas o lesiones, especialmente si presentan signos de infección (enrojecimiento, hinchazón, secreción o dolor).</p><p>En cuanto a las recomendaciones dirigidas a la ciudadanía, se recuerda lavarse muy bien las manos con agua y jabón, utilizar mascarilla, guantes, protección ocular y ropa adecuada de manga larga en las labores de limpieza de las zonas afectadas, así como no consumir alimentos en contacto con los suelos inundados.</p><p>Además, en las limpiezas de las casas se recomienda abrir las ventanas y puertas para ventilar, retirar todos los enseres mojados, el agua estancada, lodo y barro, limpiar las paredes y suelos, y desinfectar con lejía.</p><p>En el caso de encontrar cadáveres de animales deben manipularse lo menos posible, usando el equipo de protección correcto. Se pide también evitar el contacto con los fluidos corporales y seguir las instrucciones del ayuntamiento para deshacerse de ellos.</p><p>Por otra parte, para evitar problemas respiratorios, se recomienda usar generadores portátiles o motores fuera de las viviendas y garajes procurando alejarlos de puertas, ventanas o rejillas de las viviendas.</p><p><em>Con información de EFE.</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}