{
  "url": "https://www.elpais.com.uy/vida-actual/una-manada-de-orcas-quedo-atrapada-en-medio-del-hielo-en-japon-y-causo-revuelo-entre-ambientalistas",
  "title": "Una manada de orcas quedó atrapada en medio del hielo en Japón y causó revuelo entre ambientalistas",
  "description": "El acontecimiento se dio en una isla del norte del país, debido a las fuertes nevadas que han azotado últimamente al territorio nipón, pero los animales se habrían salvado.       Un grupo de orcas atrapadas...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/una-manada-de-orcas-quedo-atrapada-en-medio-del-hielo-en-japon-y-causo-revuelo-entre-ambientalistas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/35003f3/2147483647/strip/true/crop/1479x719+0+389/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fd0%2F93cc546f4e0d8c035403e0425cf1%2F6886eb5b20411a327e9434d296fa059a7f221261.jpg",
  "content": "<div>\n<h2>El acontecimiento se dio en una isla del norte del país, debido a las fuertes nevadas que han azotado últimamente al territorio nipón, pero los animales se habrían salvado.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Un grupo de orcas atrapadas en el hielo de Japón.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b73094/2147483647/strip/true/crop/1479x1017+0+91/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fd0%2F93cc546f4e0d8c035403e0425cf1%2F6886eb5b20411a327e9434d296fa059a7f221261.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ff0c94f/2147483647/strip/true/crop/1479x1017+0+91/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fd0%2F93cc546f4e0d8c035403e0425cf1%2F6886eb5b20411a327e9434d296fa059a7f221261.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b73094/2147483647/strip/true/crop/1479x1017+0+91/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fd0%2F93cc546f4e0d8c035403e0425cf1%2F6886eb5b20411a327e9434d296fa059a7f221261.jpg\" />\n</picture>\n<div>\n<figcaption>Un grupo de orcas atrapadas en el hielo de Japón.</figcaption><p>Foto: Wildlife Pro LLC / EFE</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Las <b>fuertes nevadas registradas en </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/japon\"><b>Japón</b></a> esta semana, que afectaron el transporte y generaron cortes eléctricos en algunas zonas, también afectaron a la vida animal. Un grupo de <b>orcas varadas</b> en el medio del hielo frente a la costa de la <b>isla de Hokkaido</b> —al norte del país— generó un revuelo entre los ambientalistas, mientras las autoridades afirmaban que era muy dificultoso asistirlas.</p><p>Una de las imágenes de la semana la protagonizó un grupo de orcas atrapadas en el hielo de Hokkaido, quienes, reunidas en una pequeña brecha,<b> sacaban la cabeza e intentaban respirar rodeadas del hielo </b>que había llegado desde el norte el martes a la mañana. El primero en verlas fue un pescador de la zona que rápidamente llamó a las autoridades de la localidad de <b>Rausu</b>. Durante ese día se avistaron trece orcas moviéndose a un kilómetro de la orilla aproximadamente.</p><p>Lo primero que hicieron los conservacionistas fue confirmar el número de <b>orcas varadas</b> a través de las imágenes filmadas por un dron. Estas capturas fueron transmitidas por el canal estatal NHK y se viralizaron en las redes sociales por la preocupación que generó el <b>estado de los animales</b>.</p><div>\n<blockquote><div><p>About 10 killer whales were trapped in the ice off the coast of the Japanese island of Hokkaido. NHK reports that there is no way to rescue them.</p><p>In 2005, there was a similar story when a group of killer whales got stuck in the ice around the same place, then most of them died. <a target=\"_blank\" href=\"https://t.co/ruiWShNikF\">pic.twitter.com/ruiWShNikF</a></p></div>— SSN News (@Grogozak) <a target=\"_blank\" href=\"https://twitter.com/Grogozak/status/1754858064765739148?ref_src=twsrc%5Etfw\">February 6, 2024</a></blockquote> \n</div><p>Un grupo de conservación solicitó al Ministerio de Defensa que movilizara un rompehielos para colaborar en la <b>liberación de las orcas</b>, pero en estos casos resulta dificultoso <b>socorrer a los animales</b> porque el espesor de los <b>témpanos de hielo</b> impiden que la guardia costera se acerquen lo suficiente.</p><p>Sin embargo, esa misma noche, vieron cómo todas las orcas se desplazaron hacia el norte. <b>Masataka Shirayanagi</b>, funcionario de Rausu, explicó que el miércoles por la mañana, cuando fueron a ver cómo estaba la zona, las orcas ya se habían ido del lugar.</p><p>De esta forma, se cree que las <b>orcas lograron escapar</b> de este hielo a la deriva porque, a medida que transcurría el tiempo, aumentaban la cantidad de huecos entre los pedazos. En este sentido, Shirayanagi señaló: “Creemos que han sido capaces de escapar sin problemas”. Los animales pudieron sobrevivir sin la ayuda de las autoridades, que ya se disponían a elaborar un plan para liberarlas.</p><p><b>Seiichiro Tsuchiya</b>, miembro de Wild Pro LLC, habló con la agencia EFE y dio más detalles de este grupo que, según la ONG, llegaba a 15 orcas. “Parecía que tenían dificultades para respirar y que había tres o cuatro crías”, indicó.</p><p>Cabe destacar que la preocupación de la población, conservacionistas y las autoridades fue tal puesto que hubo un precedente negativo y muy parecido a este. Fue 19 años atrás, en 2005, cuando nueve orcas murieron tras quedar <b>atrapadas en el hielo</b> a la deriva frente a Rausu.</p><p>La necesidad constante de subir a la superficie para respirar puede generar que estos animales mueran por agotamiento lentamente.</p><p>En cuanto al <b>hielo a la deriva</b> que se formó en esas aguas, el observatorio meteorológico local manifestó que los mares aún se encuentran llenos de témpanos, por lo que podría resultar peligroso para otras manadas de la misma especie.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/aparecio-en-uruguay-la-especie-de-tortuga-marina-mas-grande-del-mundo-que-esta-en-peligro-de-extincion\">\nApareció en Uruguay la especie de tortuga marina más grande del mundo, que está en peligro de extinción\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/aumentan-los-ataques-y-las-muertes-provocadas-por-tiburones-brasil-es-el-cuarto-pais-con-mas-casos\">\nAumentan los ataques y las muertes provocadas por tiburones; Brasil es el cuarto país con más casos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-fenomeno-que-tine-las-olas-de-azul-y-pudo-observarse-en-varias-playas-de-maldonado-vea-las-imagenes\">\nEl fenómeno que tiñe las olas de azul y pudo observarse en varias playas de Maldonado; vea las imágenes\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T13:22:54.114",
  "ttr": 131,
  "type": "article"
}