{
  "url": "https://www.busqueda.com.uy/Secciones/Un-bano-de-humildad-uc59669",
  "title": "Un baño de humildad",
  "description": "Nº 2259 - 11 al 17 de Enero de 2024  Hace mucho tiempo que el diagnóstico está claro. Más de 20 años. Lo manifestó muy enfáticamente el expresidente Jorge Batlle en junio de 2002 en la que luego sería una de...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Un-bano-de-humildad-uc59669%",
    "https://www.busqueda.com.uy/Secciones/Un-bano-de-humildad-uc59669",
    "https://www.busqueda.com.uy/auc.aspx?59669="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202008/W635_H361/680.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2259 - 11 al 17 de Enero de 2024  </p><p>Hace mucho tiempo que el diagnóstico está claro. Más de 20 años. Lo manifestó muy enfáticamente el expresidente Jorge Batlle en junio de 2002 en la que luego sería una de sus frases más recordadas. Enfurecido con un periodista argentino de la cadena Bloomberg, que le estaba realizando una entrevista y que había comparado a su país con Uruguay, Batlle le gritó que no le permitía esa comparación y desarrolló con su verborragia tan característica un razonamiento que pecó de exceso de sinceridad. “¿Sabe lo que son los argentinos? Una manga de ladrones del primero al último”, le increpó.</p><p>Claro que eso fue posterior a la grabación de la entrevista. No lo dijo en el on the record, para que luego fuera difundido. Pero los responsables de Bloomberg resolvieron hacer público ese momento de furia del entonces mandatario uruguayo y la bomba explotó. La noticia se viralizó de inmediato en toda la región y hasta en Estados Unidos y Europa en tiempos en los que ni siquiera existían las redes sociales. Informativos de distintos países trasmitieron el momento de honestidad brutal del presidente y en Argentina casi nadie quedó sin verlo.</p><p>Batlle sintió entonces la obligación de cruzar el río de la Plata para pedir disculpas. Estaba quebrado. Quien en ese momento era embajador uruguayo en Argentina, Alberto Volonté, recuerda que durante el viaje en avión y al llegar a Buenos Aires, el líder colorado lloraba como un niño. También lo hizo en la conferencia de prensa, sentado a un lado de su colega argentino, Eduardo Duhalde. Habló de sus vínculos familiares con ese país y de su gran respeto y aprecio por sus habitantes. Lo curioso de todo aquello es que luego se hicieron públicas encuestas que mostraban que la mayoría de los argentinos estaban de acuerdo con lo dicho por Batlle.</p><p>Transcurrieron más de dos décadas desde aquellos días. En el medio, el país de Manuel Belgrano estuvo gobernando desde por la supuesta izquierda hasta por la también supuesta derecha. Pasó, por ejemplo, de tener media docena de presidentes en pocas semanas a uno que se mantuvo por todo un período y que luego entregó el bastón de mando a su esposa y a otros que llegaron prometiendo revoluciones y ni siquiera pudieron ser reelectos. Del kirchnerismo al macrismo y otra vez al kirchnerismo. De Néstor Kirchner a Cristina Fernández de Kirchner a Mauricio Macri y a Alberto Fernández, con la sombra de Cristina escrutando cada uno de sus pasos desde la vicepresidencia. Y nada cambió para bien. Al revés, el pueblo argentino está peor.</p><p>Los pobres cada vez son más y también los marginales. Los acomodados siguen acomodados, los jerarcas públicos sin escrúpulos sobreviven a cualquier gobierno y las denuncias y hechos de corrupción escandalosos trascienden las fronteras partidarias. Muchos de los políticos a cargo del poder desde el oficialismo y también desde la oposición permanecen separados del común de la gente, viven como en una dimensión paralela. Y es por eso por lo que llegó Javier Milei. La gente se cansó y encima la subestimaron.</p><p>El fenómeno Milei empezó como algo gracioso. Un columnista en la televisión que arremetía contra la “casta” política, gritaba a favor de la libertad, se vestía con camperas de cuero y que luego resolvió ingresar a la política, fue electo diputado y siguió creciendo, gritando su rebeldía al ritmo de bandas de rock argentino como La renga y Bersuit vergarabat. Un desquiciado, pensaban muchos. Mientras, los que cada vez estaban más desquiciados eran los votantes. Muchísimos de ellos. En especial los más jóvenes. Estaban hartos. Podridos.</p><p>Entonces Milei fue por más a través de su movimiento político la Libertad Avanza. Y avanzó… y lo hizo en muy poco tiempo. Se transformó en el presidente de la Nación Argentina, algo que meses atrás era impensable. Lo logró con un discurso radical, casi sin concesiones. En contra del Estado, de la burocracia, de la ideología de género, de las empresas públicas, de los sindicatos, de la economía intervencionista, pero en especial de la “casta política”, de los acomodos y de la joda. Estos tres últimos puntos fueron los decisivos. Ganó gracias a ellos, según coinciden los analistas.</p><p>Pero no solo ganó, lo hizo con holgura. Más del 55% de los votos en la segunda vuelta, cerca de 15 millones de argentinos que lo acompañaron. Un respaldo popular formidable, de los más elevados obtenidos por un presidente en ese país durante los últimos años. A nadie le puede quedar dudas de que habló la mayoría.</p><p>Y esto no quiere decir que las ideas de Milei tengan ese respaldo tan masivo. Parece bastante obvio. Muchos de sus votantes creen que algunas de las medidas que había anunciado no son buenas, pero las ven como el costo a pagar para poder castigar a la clase política que se había mantenido en el poder por tanto tiempo. “Peor que ahora no podemos estar”, fue la reflexión de unos cuantos. Otros ni siquiera pensaron en lo que podía ocurrir en el futuro porque los nubló el odio.</p><p>Ahora Milei está haciendo todo lo que anunció. De una manera que puede parecer un poco intensa y bruta. Recurriendo a mecanismos que son cuestionados por muchos especialistas porque entienden que no respetan la separación de poderes y que van a desembarcar en el autoritarismo. Pero nadie le puede decir que no lo dijo previamente.</p><p>Le podrá ir mejor o peor, ese no es el centro de esta reflexión. El asunto es si su llegada al poder sirve para que todos los que lo ostentaron antes y que destruyeron la confianza entre la mayoría de la ciudadanía y la clase política llegan a recibir el baño de humildad que necesitan. Si logran darse cuenta de que son ellos los verdaderos responsables de su debacle y de que Milei, por fuera de todas las estructuras partidarias, haya sido uno de los políticos argentinos más votados en la historia reciente. Si Milei logra eso, ya sería algo importante.</p><p>Es probable que su periplo en la Presidencia sea por demás complicado. Algunos, incluso, están aventurando que no logrará terminar el período de gobierno. También que no está capacitado con para lidiar con un país quebrado al medio y atravesando una crisis profunda, y otros van aún un paso allá y opinan que está bordeando la locura. Pero la señal de su llegada al poder es clara.</p><p>No solo para Argentina. A fines del año pasado un grupo de ciudadanos inscribieron en la Corte Electoral uruguaya un Partido Libertario en homenaje a Milei. Otros políticos locales empezaron a mirar al presidente argentino con más atención y unos cuantos dieron unos pasos más hacia el terreno de lo políticamente incorrecto y se empezaron a cobijar en el club de los fastidiados. Los más extremos han llegado a compararse con Milei o adoptaron algunos puntos de su estrategia. Suena a locura andarse comparando y probablemente lo sea. Pero también todo esto de Milei lo era en Argentina hace unos meses. Así que a tenerlo presente y a tomar las precauciones necesarias. O no, eso como cada cual prefiera.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 236,
  "type": "article"
}