{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/3/una-cumbre-que-se-realizara-en-montevideo-apunta-a-que-los-estados-y-organizaciones-asuman-acciones-para-prevenir-y-combatir-el-maltrato-infantil/",
  "title": "Una cumbre que se realizará en Montevideo apunta a que los estados y organizaciones asuman acciones para prevenir y combatir el maltrato infantil",
  "description": "En el encuentro se presentará una investigación que muestra que ningún país de la región cuenta con leyes que mandaten a los centros educativos a generar políticas de protección infantil organizacional.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/3/una-cumbre-que-se-realizara-en-montevideo-apunta-a-que-los-estados-y-organizaciones-asuman-acciones-para-prevenir-y-combatir-el-maltrato-infantil/",
    "https://ladiaria.com.uy/educacion/articulo/2024/3/una-cumbre-que-se-realizara-en-montevideo-apunta-a-que-los-estados-y-organizaciones-asuman-acciones-para-prevenir-y-combatir-el-maltrato-infantil/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/P10-11F1_20240319AM_302_article_main.jpg?r=YLTgnmCvffIfXUt1",
  "content": "<div>\n    <p>El 17 y 18 de abril Montevideo será sede de la Cumbre infancias sin violencia, iniciativa de la organización internacional Keeping Children Safe. La Institución Nacional de Derechos Humanos (INDDHH) será sede del encuentro, que apunta a generar debate y llegar a compromisos para la protección de las infancias y las adolescencias a nivel de políticas públicas y de organizaciones en la región.</p>\n<p>En diálogo con <em>la diaria</em>, Valentina Mirabolano, responsable de incidencia e investigación en Keeping Children Safe, explicó que se trata de “la única organización independiente sin fines de lucro que trabaja a nivel internacional para la protección de los niños, niñas y adolescentes en las organizaciones”. En concreto, trabajan para terminar con el maltrato infantil en las organizaciones, y para ello cuentan con “un conjunto de estándares que son los más ampliamente reconocidos a nivel internacional”, detalló (ver recuadro).</p>\n<p>Según dijo, se trata de una serie de acciones y previsiones que las organizaciones deberían implementar en sus sistemas de trabajo “para asegurar que se previene y se responde lo más adecuadamente posible cuando hay cualquier caso, cualquier sospecha o cualquier preocupación sobre la seguridad de un niño o adolescente”.</p>\n<p>Mirabolano explicó que Keeping Children Safe tiene más de 20 años de experiencia y trabaja en todo el mundo con un pequeño equipo descentralizado que abarca muchas zonas. En concreto, dijo que en los últimos años trabajaron en más de 180 países y lograron impactar en la vida de 100 millones de niños y niñas a nivel internacional. En todo el mundo, Keeping Children Safe tiene una red global de más de 150 miembros y muchos de ellos están en América y en Uruguay, donde, por ejemplo, trabajan con el club de fútbol Montevideo City Torque.</p>\n<p>La organización fue creada en Reino Unido, donde tiene su sede principal, pero tiene funcionarios en otros países. En la región, además de Mirabolano trabajando en Uruguay, están presentes en Guatemala. Según detalló la integrante de la organización, más allá de tener presencia física en esos dos países, los referentes trabajan también con otros países cercanos.</p>\n<p>En Uruguay han implementado proyectos desde hace varios años, principalmente en la línea de protección infantil en el contexto de misiones de paz. Mirabolano explicó que para ello trabajaron en conjunto con la Universidad de Reading, de Reino Unido, que hizo un proyecto grande de investigación, con trabajo de campo en Haití, Liberia y Ghana. Según detalló, después se llevó a cabo un proyecto de talleres regionales en Brasil, Argentina y Uruguay, donde se empezó a trabajar con el Estado uruguayo –concretamente, con el Ministerio de Defensa y las Fuerzas Armadas– con el apoyo de la embajada británica.</p>\n<h3>La cumbre en Uruguay</h3>\n<p>Mirabolano explicó que en Uruguay han trabajado en la elaboración de la primera política de protección infantil organizacional y, en ese sentido, valoró que “es un lugar propicio para poder hablar o tratar de empezar a hablar un poco más sobre estas cosas a nivel de la región”. Si bien dijo que el foco principal ha estado puesto en las misiones de paz y los contextos de conflictos internos, también trabajan con referentes de otros campos, como la salud, el deporte y la educación.</p>\n<p>“Montevideo es una linda ciudad y hay muchas autoridades que están aquí presentes, eso también nos permite tener una audiencia en el país”, dijo Mirabolano, y agregó que muchas de las organizaciones que estarán en el encuentro toman decisiones que “pueden impactar la vida de muchas personas”.</p>\n<p>Por su parte, contó que uno de los objetivos de la cumbre será poner en común algunos resultados de investigaciones que la organización ha realizado. En concreto, uno de los hitos es la presentación de un informe regional sobre “escuelas sin violencia”, que expone un mapeo de la situación de la protección infantil organizacional en los sistemas educativos de los distintos países. Para ello, la organización trabajó con la Universidad de Reading y un estudio de abogados británicos, ya que concretamente se propusieron analizar los marcos jurídicos de los diferentes estados. En concreto, observaron si la legislación mandata o no a los centros educativos a generar una política de protección a las infancias y adolescencias.</p>\n<p>Según adelantó Mirabolano, en los países de América del Sur no hay ninguna ley que requiera que las escuelas tengan políticas de protección infantil organizacional. Por lo tanto, valoró que si la cumbre sirve para generar un compromiso de los países para aprobar legislación de ese tipo, ello “podría impactar la vida de millones de niños y niñas que van a estar mejor protegidos y protegidas”.</p>\n<p>Además de los resultados del relevamiento, Mirabolano contó que en el marco de la investigación también se hizo un perfil de los países relevados, que también será presentado en la cumbre. Más allá de la presentación de los resultados, la integrante de la organización contó que la idea es que en el encuentro haya comentarios y nueva información que aporten los participantes, de forma de generar retroalimentación para seguir trabajando en esa línea y apoyando compromisos que asuman distintos países u organizaciones.</p>\n<p>Según valoró, el vínculo entre la educación y la protección infantil organizacional “es bien importante”, porque “cuando no están en su casa, la mayor parte de su tiempo los niños y las niñas la pasan en los centros educativos”. Por lo tanto, planteó que se trata de un tiempo “central” para su desarrollo como personas.</p>\n<h3>Participantes y apoyos</h3>\n<p>En el evento estarán como invitados miembros de Keeping Children Safe y organizaciones con las que han trabajado para que cuenten sobre las acciones que implementan para prevenir la violencia contra niños, niñas y adolescentes. Según dijo, muchas de esas organizaciones se han certificado en el sistema de estándares contra la violencia y varias de ellas son centros educativos. Al respecto, detalló que compartir buenas prácticas también es importante para que otros actores puedan ver experiencias concretas de cómo se desarrolla el sistema que propone la organización. Además, planteó que es clave para “ir aprendiendo” en conjunto, ya que no se trata de “reinventar la rueda”.</p>\n<p>Por ello, a la cumbre están convocadas instituciones estatales, pero también del sector privado y las organizaciones sociales que trabajan por los derechos de las infancias y adolescencias. En ese sentido, dijo que cualquier institución que trabaje en vínculo con esas poblaciones debe intentar garantizar que “esos contactos siempre sean seguros para ellos y también para los adultos”.</p>\n<p>La cumbre cuenta con el apoyo del Ministerio de Relaciones Exteriores de Uruguay, la Embajada Británica y también de la INDDHH. Además de dichos organismos, estarán el presidente del Instituto del Niño y el Adolescente de Uruguay, Guillermo Fossati, y también personas del ámbito privado. Entre ellos, representantes del colegio Santa Elena, con quienes están trabajando en bajar a tierra los estándares de protección en un formato pensado para niños y adolescentes, su población objetivo. Precisamente, Keeping Children Safe evaluó que la versión de los estándares estaba dirigida a un público adulto y, por lo tanto, están trabajando en generar un producto comunicacional más amigable para esa población.</p>\n<p>La cumbre será en formato híbrido y contará con participantes presenciales y otros tantos que se conectarán a distancia. Desde el ámbito de organismos internacionales especializados en la protección de la niñez estarán expertos del Comité de los Derechos del Niño de Naciones Unidas y del Instituto Interamericano del Niño, Niña y Adolescentes, entre otros. Precisamente, la organización británica trabaja desde un enfoque de derechos y, por tanto, declaraciones y tratados de derechos humanos como la Convención de los Derechos de los Niños, de Naciones Unidas, son la primera referencia.</p>\n<p>Según señaló Mirabolano, el objetivo principal del evento será “mover la discusión de la protección infantil organizacional” desde esta perspectiva, para ver de qué manera las organizaciones pueden cumplir con las obligaciones de la convención. Al respecto, mencionó que se espera que con la participación de autoridades, especialistas y activistas de todo el mundo y la región se pueda poner el foco en la solución de nudos problemáticos comunes para garantizar el ejercicio de derechos de niños, niñas y adolescentes. Por lo tanto, habrá espacio para pensar soluciones comunes y que surjan de posibles alianzas entre distintos países y actores privados y de la sociedad civil.</p>\n<p>Keeping Children Safe busca incidir en la generación de políticas públicas, pero también en acciones que se comprometan a tomar distintos tipos de organizaciones que trabajen en vínculo con dicha población.</p>\n<h3>Después del encierro</h3>\n<p>Mirabolano señaló que la organización trabaja “desde una perspectiva de análisis de riesgo” y de un enfoque de prevención para lograr respuestas adecuadas de parte de las organizaciones, por ejemplo, en decisiones tan cotidianas como la contratación de personal. Por su parte, también abordan la rendición de cuentas de estas medidas, que son de “monitoreo y evaluación constante”.</p>\n<p>Durante la pandemia de covid-19, los niños y adolescentes fueron una de las poblaciones más afectadas por las medidas de confinamiento y otras que se tomaron para evitar los contagios, como el cierre de centros educativos. Consultada al respecto, Mirabolano señaló que, por lo general, “cuando hay situaciones extremas” como una pandemia, situaciones de inestabilidad interna o desastres naturales, las medidas de prevención de violencia contra niños “se suelen dejar de lado”. Según agregó, la suspensión de dichas acciones con frecuencia son las primeras medidas que se toman en un contexto de emergencia.</p>\n<p>“Muchas veces la urgencia a la que nos enfrentamos, por ejemplo, en la pandemia o en un desastre natural, implica que necesitamos personal o ayuda y la necesitamos ya, y eso hace que dejemos de lado muchas de estas medidas de prevención que quizás teníamos construidas”, dijo al respecto, y agregó que, precisamente, en ese tipo de contextos es cuando las medidas de prevención “más se necesitan”. “En contextos de mayor vulnerabilidad y más críticos es cuando hay mayores ventanas de oportunidad para aquellas personas que quisieran aprovechar esa situación de la peor manera”, lamentó. Justamente, explicó que la organización trabaja para que cuando ocurren ese tipo de eventos extremos no se abandone la visión de protección organizacional.</p>\n<p>La metodología de trabajo de Keeping Children Safe se centra en buena medida en analizar los riesgos de la violencia contra las infancias y adolescencias, ya que siempre está presente. “El riesgo existe, nunca lo vamos a poder eliminar, pero es bien importante que estemos preparados. Lo que vimos también en la pandemia es que surgieron muchos riesgos nuevos, por el contacto sin supervisión o por nuevas formas en las que nos empezamos a relacionar con las infancias, a través de los medios virtuales, a través de plataformas como Zoom y de un montón de cosas que nos requieren que hagamos ese análisis, que estemos atentos y que identifiquemos que en estos cambios surgen cosas nuevas”, planteó, y reiteró que por ello es necesario siempre actualizarse para detectar posibles nuevos riesgos.</p>\n<p>Uno de los defectos que pueden tener este tipo de estrategias es pensar soluciones desde una lógica adultocéntrica y, por tanto, que no tengan en cuenta las principales preocupaciones de niños, niñas y adolescentes. Consultada al respecto, Mirabolano señaló que para evitarlo es clave realizar “un buen trabajo de participación de niños y niñas”, y contó que años atrás la organización realizó una cumbre en la que trató específicamente ese tema relacionado con la protección infantil.</p>\n<p>En suma, consideró que en este tipo de procesos es clave incorporar esas voces “desde el vamos” y también es importante que las organizaciones se pregunten cuál es la mejor manera de hacerlo. De esa forma, se tiene una mayor certeza de estar contemplando las cosas que los hacen sentir seguros y detectar muchos riesgos que no son percibidos desde una mirada adulta. En otras palabras, con buenos sistemas de participación “podemos tratar de entender lo más que podemos la realidad y el día a día de las infancias”, dijo, y enfatizó que es necesario que “sean protagonistas” de la construcción de estos sistemas de protección.</p>\n<p>Más allá de la necesidad de la participación, desde Keeping Children Safe también ponen énfasis en que ello no puede derivar en un “traspaso de responsabilidad” a quienes participaron en el diseño, menos aún cuando se trabaja con víctimas que han visto sus derechos vulnerados. Por tanto, se debe apuntar a que “la participación sea activa, segura, eficiente, eficaz y completa, pero también teniendo en cuenta que como organizaciones tenemos responsabilidades que no podemos traspasar”.</p>\n<div>\n<h3>Los estándares</h3>\n<div>\n<p>Los estándares de protección infantil organizacional desarrollados por Keeping Children Safe tienen cuatro fases. La primera es la definición de la política, es decir, que la organización defina de qué manera se plantea prevenir y combatir el maltrato y la explotación infantil, para lo que es clave la forma en que es diseñada, procesada y comunicada. El segundo paso es la definición de las responsabilidades y expectativas de su personal y, justamente, el proceso de contratación debe contar con “fuertes medidas de protección infantil”. Por ejemplo, los estándares proponen que, al momento de contratar a alguien, la organización se pregunte cuál será el vínculo de ese cargo con niños, niñas y adolescentes, y si tendrá acceso a ellos sin supervisión.</p>\n<p>En suma, los estándares plantean la necesidad de contar con procedimientos claros para el cumplimiento de la política, que, por ejemplo, incorporen “estrategias de análisis y mitigación de riesgos de protección infantil” a procesos de la organización. Finalmente, otro de los pasos es la rendición de cuentas de lo actuado por la organización, lo que implica un monitoreo constante de sus prácticas y los resultados que se obtienen.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/facundo-franco/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-30T03:18:47+00:00",
  "ttr": 450,
  "type": "article"
}