{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/euforia-por-resultados-y-desconfianza-en-el-recuento-en-el-comando-trumpista-en-florida-hoy-sera-una-fiesta",
  "title": "Euforia por resultados y desconfianza en el recuento en el comando trumpista en Florida: “Hoy será una fiesta”",
  "description": "Guillermo Idiart / La Nación (GDA)Fuerte optimismo en un triunfo, entusiasmo en las calles y expectativa mayúscula por el discurso del líder republicano. También algo de desconfianza por el recuento de votos...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/euforia-por-resultados-y-desconfianza-en-el-recuento-en-el-comando-trumpista-en-florida-hoy-sera-una-fiesta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a34e597/2147483647/strip/true/crop/5339x2595+0+482/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F2d%2Ff231337c483b9722605381534c39%2Frepublican-presidenti-18326521.jpg",
  "content": "<div>\n    <p><b><i>Guillermo Idiart / La Nación (GDA)</i></b><br />Fuerte optimismo en un triunfo, entusiasmo en las calles y expectativa mayúscula por el discurso del líder republicano. También algo de desconfianza por el <b>recuento de votos</b> en los<b> estados claves</b>, amparada en las “trampas demócratas” <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-denuncia-trampas-masivas-en-filadelfia-pensilvania-uno-de-los-estados-clave-de-estas-elecciones\">que denunció el propio <b>Donald Trump</b></a> en la campaña. El megaevento de “noche electoral” del candidato republicano revolucionó <b>West Palm Beach</b>, en Florida, el lugar elegido por su equipo de campaña para —según los pálpitos aquí— su fiesta de victoria, de desquite casi personal de la <b>derrota de 2020</b>.</p><p>“Se va a terminar este desastre (del gobierno demócrata). Hoy será una fiesta. ¿Alguna duda de eso?”, señaló Magali, que llevaba un vestido brillante con los colores de la bandera norteamericana. “Me quedaré hasta el final para escuchar a nuestro líder”, añadió la mujer, junto a un grupo de amigas, todas vestidas para una fiesta. Se esperaba que más tarde en la noche, luego de una cena múltiple que ofreció en su club Mar-a-Lago a personas de su entorno y donantes de campaña —el multimillonario <b>Elon Musk</b> era <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/elon-musk-acompanara-a-trump-a-esperar-los-resultados-de-las-elecciones-en-su-mansion-en-florida\">uno de los invitados estelares</a>—, Trump llegara al <b>Palm Beach County Convention Center </b>para dar un discurso.</p><p>Con el avance del<b> recuento oficial </b>y el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/elecciones-en-estados-unidos-en-vivo-quien-entre-trump-y-harris-en-mapas-y-que-pasa-en-los-estados-clave\">mapa de estados</a> que poco a poco se pintaba más de rojo que de azul, como era esperado con los primeros anuncios, la confianza en el búnker trumpista iba en aumento. También por las proyecciones que circulaban en redes sociales y medios de comunicación sobre las mayores posibilidades de victoria republicana en el <b>Colegio Electoral</b>, la llave para volver a la Casa Blanca. Nadie despegaba su mirada de las pantallas y los celulares, atentos a cada dato. De todas formas, ninguno se quería adelantar a los resultados finales.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Republican Presidential Nominee Donald Trump Holds Election Night Event In West Palm Beach\" srcset=\"https://imgs.elpais.com.uy/dims4/default/25951f1/2147483647/strip/true/crop/5434x3623+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Fb0%2F17aa6f374232bc98fe8a4624b152%2Frepublican-presidenti-18327337.jpg 1x, https://imgs.elpais.com.uy/dims4/default/44f9287/2147483647/strip/true/crop/5434x3623+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Fb0%2F17aa6f374232bc98fe8a4624b152%2Frepublican-presidenti-18327337.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/25951f1/2147483647/strip/true/crop/5434x3623+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2Fb0%2F17aa6f374232bc98fe8a4624b152%2Frepublican-presidenti-18327337.jpg\" />\n</picture>\n        <div>\n            <figcaption>Partidarios de Donald Trump durante la noche de las elecciones en West Palm Beach.</figcaption><p>CHIP SOMODEVILLA/AFP fotos</p></div>\n</figure>\n            </div><p>“Esperamos un triunfo, sin dudas, aunque sabemos que el anuncio oficial puede tardar muchas horas o días en llegar. Habrá que tener paciencia”, dijo a La Nación Matt Moore, que viajó especialmente desde <b>Wisconsin </b>para el evento. “Es difícil confiar en el sistema electoral, ya vamos viendo lo que pasa en <b>Pensilvania</b>”, advirtió, mientras mostraba en su celular una publicación de Trump en Truth Social, aún en plena votación, en la que denunciaba “masivas trampas en Filadelfia”.</p><p>“Va a tomar un tiempo saber al ganador, pero no tenemos dudas de que será Trump”, dijo a La Nación Evelyn Long, una joven de Pensilvania que viajó al sur de Florida junto a una amiga.</p><p>En medio de un fuerte operativo de seguridad desde temprano en torno al centro de convenciones, unos 5.000 republicanos invitados se congregaron para seguir los resultados. El merchandising trumpista estuvo a la orden del día: con gorras rojas<b> MAGA</b> (<b>Make America Great Again</b>), banderas con la cara del magnate y otras norteamericanas, y remeras estampadas con la fórmula<b> Trump-Vance 2024</b>.</p><p>El primer grito llegó con la confirmación del amplio triunfo republicano en Florida. “¡Trump! ¡Trump! ¡Trump!”, cantaron los simpatizantes cuando el extremo sudeste del mapa se pintó de rojo, en el estado de residencia del expresidente. “¡Flo-ri-da! ¡Flo-ri-da!”, corearon sus simpatizantes.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Partidarios del expresidente estadounidense y candidato presidencial republicano Donald Trump se reúnen para seguir los resultados electorales en West Palm Beach.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1bc289/2147483647/strip/true/crop/4200x2801+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F5c%2F215c38c44c228a280b71cf8b45c2%2Fafp-36ln6u7-18326858.jpg 1x, https://imgs.elpais.com.uy/dims4/default/44e322a/2147483647/strip/true/crop/4200x2801+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F5c%2F215c38c44c228a280b71cf8b45c2%2Fafp-36ln6u7-18326858.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1bc289/2147483647/strip/true/crop/4200x2801+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F5c%2F215c38c44c228a280b71cf8b45c2%2Fafp-36ln6u7-18326858.jpg\" />\n</picture>\n        <div>\n            <figcaption>Partidarios del expresidente estadounidense y candidato presidencial republicano Donald Trump se reúnen para seguir los resultados electorales en West Palm Beach.</figcaption><p>GIORGIO VIERA/AFP fotos</p></div>\n</figure>\n            </div><p>Las encuestas preveían un triunfo cómodo de Trump —por unos siete puntos— en el estado del sol, convertido en un bastión republicano después de haber sido un distrito en disputa en elecciones pasadas (Barack Obama se impuso en 2008 y 2012). El candidato republicano se aseguró esos 30 votos para el Colegio Electoral, con la sorpresa de una victoria aplastante: 13 puntos de ventaja sobre <b>Kamala Harris</b>. Fue una diferencia mucho mayor a la pronosticada, lo que consolidó el amplio predominio conservador en el estado (en cada elección en la que participó, Trump aumentó aquí sus márgenes de victoria).</p><p>Además, Trump se convirtió en el primer candidato presidencial republicano en ganar <b>Miami-Dade</b>, el condado más poblado de Florida, desde 1988. Biden lo había ganado por siete puntos en 2020.</p><p>Un grupo de afroamericanos con remeras de Black Voters for Trump también se hizo presente en el evento trumpista. “Confiamos en él, las cosas no han sido mejores cuando tuvimos a un presidente afroamericano y demócrata”, señala uno de ellos, en referencia a las administraciones de Barack Obama.</p><p>Ante la fuerte demanda de medios de prensa de todo el mundo, el equipo republicano rechazó el acceso a decenas de periodistas internacionales, lo que provocó fuertes quejas. Además, según informó la cadena CNN, en represalia por su cobertura se les quitó la acreditación a periodistas de Politico, Voice of America y Mother Jones.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/florida-rechaza-ampliar-el-derecho-al-aborto-y-la-legalizacion-de-la-marihuana-recreativa\">\n                Florida rechaza ampliar el derecho al aborto y la legalización de la marihuana recreativa\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/elon-musk-acompanara-a-trump-a-esperar-los-resultados-de-las-elecciones-en-su-mansion-en-florida\">\n                Elon Musk acompañará a Trump a esperar los resultados de las elecciones en su mansión en Florida\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-denuncia-trampas-masivas-en-filadelfia-pensilvania-uno-de-los-estados-clave-de-estas-elecciones\">\n                Trump denuncia \"trampas masivas\" en Filadelfia, Pensilvania, uno de los estados clave de estas elecciones\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T04:33:15.639",
  "ttr": 163,
  "type": "article"
}