{
  "url": "https://www.elobservador.com.uy/nota/el-lado-oscuro-de-la-guerra-contra-las-pandillas-de-nayib-bukele-20242710100",
  "title": "El lado oscuro de la guerra contra las pandillas de Nayib Bukele",
  "description": "El presidente salvadoreño, recientemente reelegido en su cargo, goza de gran popularidad por su política de seguridad, pero defensores de los derechos humanos y familiares de detenidos denuncian abusos, torturas y muertes en prisión",
  "links": [
    "https://www.elobservador.com.uy/nota/el-lado-oscuro-de-la-guerra-contra-las-pandillas-de-nayib-bukele-20242710100",
    "https://www.elobservador.com.uy/nota/el-lado-oscuro-de-la-guerra-contra-las-pandillas-de-nayib-bukele-20242710100/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707311558049.jpg?&cw=600&ch=365",
  "content": "<p>La \"guerra\" contra las pandillas del presidente salvadoreño Nayib Bukele redujo a mínimos históricos los asesinatos en el que fue uno de los países más violentos del mundo, pero entre 75.000 detenidos, ya hay unos 7.000 liberados que resultaron inocentes.</p><div><p>Amnistía Internacional y el Movimiento de Víctimas del Régimen (MOVIR) denuncian \"detenciones arbitrarias\" bajo la acusación de pertenecer a \"agrupaciones ilícitas\" (pandillas), \"atropellos\", \"torturas\" y \"muertes\" en prisión, bajo un régimen de excepción vigente desde marzo de 2022.</p><p>Sandra, Maricela, Josefina e Irma develaron a la agencia de noticias AFP el lado oscuro de la ofensiva de Bukele, quien se autoproclamó reelecto en las elecciones del domingo pasado sustentado en su popular pero polémica política de seguridad.</p><h3>Muere gente inocente</h3><p>Por un camino polvoriento se llega a la casita de madera de Sandra Hernández, en El Rosario, a 50 km de San Salvador. No tiene luz, ni agua, y allí vive con su hijo e hija de 17 y 13 años.</p><p>En el patio, bajo la sombra de un árbol, Hernández cuenta que a su esposo, José Medrano, lo detuvo la policía un 26 de mayo de 2022 y no volvió nunca más.</p><p>\"Lo acusaron de agrupaciones ilícitas. No tenía tatuajes, era jornalero\", aseguró esta mujer de 36 años, de apariencia frágil, pero corajuda.</p><p>Estando preso enfermó de insuficiencia renal. La última vez que lo vio fue en una videollamada que alguien hizo a escondidas cuando lo llevaron al hospital para una hemodiálisis.</p><p>El 26 de marzo de 2023 le anunciaron que había muerto. \"En la funeraria me dijeron que el cuerpo tenía golpes. Sospechamos que no murió de insuficiencia renal\", afirma Hernández.</p><p>Su familia vive con la ayuda de un hermano y de lo que gana su hijo como albañil.</p><p>\"Se están llevando a gente trabajadora, humilde; está muriendo gente inocente, no los pandilleros\", lamentó.</p><h3>Miedo</h3><p>Maricela Méndez estaba dormida cuando el 19 de julio de 2022 la policía la sacó de su vivienda en Alta Vista, noreste de San Salvador. Sus niños, entonces de 11 y 7 años, quedaron con la abuela.</p><p>\"Me acusaron de delincuente, el policía tenía una cuota de hacer cinco capturas\", afirma.</p><p>Su pareja la abandonó cuando la encarcelaron. Un mes después de estar en prisión, se confirmó que había llegado embarazada. \"Tengo que ser fuerte (...), mis hijos dependen de mí\", dice que pensó.</p><p>Estuvo en tres prisiones. \"Nos castigaban. Dormía en el suelo, comía tortillas y tomaba agua con azúcar para saciar el hambre\", relató. Tras gestiones legales, obtuvo libertad condicional.</p><p>\"Fueron cinco meses, pero fue un trauma por todo lo que me tocó vivir embarazada. Tuve amenaza de aborto\", cuenta mientras mira a su bebé de 11 meses, a quien parió dos meses después de su excarcelación.</p><p>Méndez, de 35 años, mantiene a sus hijos trabajando en un salón de belleza. \"Mis niños tienen trauma, cuando ven policías lloran, temerosos de que me vuelvan a llevar. Ese temor lo siento yo. Se vive con miedo\", confesó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707311614169/El%20Salvador%20I.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><h3>Niños sin padres</h3><p>Con los ojos hinchados de no dormir bien, junto a la cuna donde duermen sus nietos de dos y tres años y medio, Josefina Bonilla enjuga las lágrimas: \"No sé nada de ella\".</p><p>A su hija Stefany Santos, de 24 años, la arrestaron el 2 de junio de 2022. Bonilla sospecha que por problemas con familiares del padre de sus niños, pero la acusaron de agrupación ilícita.</p><p>\"Es inocente. Se llevan a las personas y no investigan\", aseguró la mujer de 63 años, en su modesta casa en Soyapango (al este de San Salvador), mostrando una foto donde está con Stefany sonriente.</p><p>Sin poder trabajar porque debe cuidar a los pequeños, se ayuda con víveres que le da algún vecino. \"Es bastante duro. Solo dios sabe cómo estoy haciendo\", expresó.</p><p>La vida de Stefany ha sido difícil. Era agredida por su pareja, a quien según Bonilla mataron por una deuda.</p><p>\"Es asmática y tiene problemas psicológicos. Me preocupa que no tenga medicamentos\", afirmó, lamentando que en año y medio sólo ha podido llevar a prisión tres paquetes de alimentos y ropa.</p><p>Con la política de Bukele \"están pagando justos por pecadores\". \"Estamos quedando madres sin hijos y niños sin padres\", resumió.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707311656148/El%20Salvador%20III.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Facebook/Human Rights Watch</p></div><h3>Sin futuro</h3><p>En el cuarto donde vive en Mejicanos, norte de San Salvador, Irma García, de 42 años, habla sin miedo para no sentir impotencia.</p><p>\"Lo tienen secuestrado. Desde que se lo llevaron no he podido verlo ni hablar con él. No sé si está vivo\", dice a la AFP mientras muestra la foto de un joven con casco azul y camiseta naranja.</p><p>Isaías Galicia iba a cumplir 18 años cuando lo detuvieron el 7 de junio de 2022 en el taller mecánico donde trabajaba.</p><p>\"Mi hijo no es pandillero, no tiene ningún tatuaje, no hacía daño a nadie\", asegura esta mujer de mirada triste, quien dice que el origen del arresto fue una llamada anónima.</p><p>García enviudó hace años, trabaja limpiando departamentos y tiene otros tres hijos de 13, 15 y 21 años. Tras el arresto, a la familia, estigmatizada, la echaron de otra pensión donde vivía.</p><p>\"Vivo preocupada de que me avisen que lo mataron adentro. Tenían que haber detenido a los pandilleros. Pero han agarrado jóvenes (inocentes), les quitaron sus sueños, su futuro... como a mi hijo\", lamentó, en la penumbra de su vivienda.</p><p>(Informe de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T13:15:33.678Z",
  "ttr": 172,
  "type": "article"
}