{
  "url": "https://www.elobservador.com.uy/nota/romina-celeste-tras-descargo-de-orsi-el-poderoso-recibe-el-apoyo-de-la-casta-politica--2024314102257",
  "title": "Romina Celeste tras descargo de Orsi: \"El poderoso recibe el apoyo de la casta política\"",
  "description": "La militante nacionalista Romina Celeste Papasso criticó el accionar de toda la \"casta política\" después de que una mujer trans denunciara que el precandidato frenteamplista Yamandú Orsi la agrediera en...",
  "links": [
    "https://www.elobservador.com.uy/nota/romina-celeste-tras-descargo-de-orsi-el-poderoso-recibe-el-apoyo-de-la-casta-politica--2024314102257",
    "https://www.elobservador.com.uy/nota/romina-celeste-tras-descargo-de-orsi-el-poderoso-recibe-el-apoyo-de-la-casta-politica--2024314102257/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1699317764164/-lcm7707-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La militante nacionalista <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inutil-parasito-y-payaso-krusty-romina-celeste-despotrico-contra-fernando-pereira-2024312114315\">Romina Celeste Papasso</a> criticó el accionar de toda la \"casta política\" </strong>después de que una mujer trans denunciara que el precandidato frenteamplista Yamandú Orsi la agrediera en 2014. </p><div><p>\"Es muy grave la denuncia, los abrazos y ver la imagen.<strong> Me hace acordar a la conferencia de (Gustavo) Penadés</strong>. Exactamente igual. Un asco que los políticos se sientan intocables, que se cuiden entre ellos, que se crean más que cualquier ciudadano\", dijo en un video publicado en la mañana de este jueves en X.</p><p>Papasso hizo referencia a <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/penades-se-reunio-con-heber-antes-de-dar-la-declaracion-tras-acusacion-por-abuso-sexual-2023329111051\">la comparecencia ante los medios que hizo el senador Penadés en el Parlamento</a>, después de que ella denunciara que la abusó sexualmente cuando tenía trece años. Penadés recibió el apoyo del por entonces ministro del Interior, Luis Alberto Heber, y del propio presidente de la República, Luis Lacalle Pou. <strong>El senador terminó preso e imputado por 22 crímenes sexuales.</strong></p><p>En esta ocasión, Papasso hizo una denuncia pública contra Orsi pero <strong>no fue la víctima del presunto delito, sino que narró lo que ésta le había contado.</strong> La mujer trans luego hizo una denuncia en seccional y narró lo mismo que le había dicho a Papasso.</p><p>\"Se repite la historia. <strong>El poderoso, contra la persona vulnerable, recibe el apoyo de la casta política\",</strong> dijo la militante en su video.</p><p>Criticó la salida del precandidato este miércoles en La Huella de la Seregni: <strong>\"Se presenta como un valiente, un político amenazando a alguien vulnerable que no tiene ni siquiera abogado, ni para el ómnibus para ir a Fiscalía\".</strong></p><div><h3>Leé también</h3></div><p>También cuestionó que Orsi dijera que se atacaba a toda la democracia.<strong> \"Te denunciaron a vos, Orsi, no es un atentado contra la democracia. Asumilo\".</strong></p><p>Papasso dijo que \"toda la estructura del Frente Amplio\" estaba yendo \"contra una chica trans\", señaló. <strong>\"Ellos dicen que son defensores. No hubo un político del Frente Amplio que dijera: 'vamos a esperar, yo confío en la Justicia'\",</strong> dijo la militante. </p><p>Finalmente, también haciendo hincapié en la coalición de izquierda, habló sobre la situaciones que sufren las mujeres trans en el Parque Roosevelt, donde sucedió la presunta agresión.</p><p>\"Lo más doloroso es que el propio Frente Amplio quiere desmentir esto, quiere negar la realidad donde, no solamente ese lugar, pero especialmente <strong>el Parque Roosevelt han matado chicas trans, han golpeado chicas trans. Es una realidad que ha pasado durante toda la vida y sigue pasando\".</strong></p><blockquote><p>COMUNICADO URGENTE! <a target=\"_blank\" href=\"https://t.co/8KMWTps2FN\">pic.twitter.com/8KMWTps2FN</a></p>— ʀᴏᴍɪɴᴀ ᴄᴇʟᴇꜱᴛᴇ (@romina_uy) <a target=\"_blank\" href=\"https://twitter.com/romina_uy/status/1768250879667261887?ref_src=twsrc%5Etfw\">March 14, 2024</a></blockquote></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T13:23:03.369Z",
  "ttr": 80,
  "type": "article"
}