{
  "url": "https://www.elpais.com.uy/mundo/israel-anuncia-la-extension-a-rafah-de-su-ofensiva-militar-en-la-franja-de-gaza-mientras-se-diluye-la-tregua",
  "title": "Israel anuncia la extensión a Rafah de su ofensiva militar en la Franja de Gaza mientras se diluye la tregua",
  "description": "\"Es imposible lograr el objetivo de la guerra de eliminar a Hamás y dejar cuatro batallones en Rafah\", indica un comunicado de la Oficina del Primer Ministro; EE.UU. repudia la extensión de los ataques.",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-anuncia-la-extension-a-rafah-de-su-ofensiva-militar-en-la-franja-de-gaza-mientras-se-diluye-la-tregua",
    "https://www.elpais.com.uy/mundo/israel-anuncia-la-extension-a-rafah-de-su-ofensiva-militar-en-la-franja-de-gaza-mientras-se-diluye-la-tregua?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b13a484/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F73%2F7cd50a844f09b9189f2f9bf1df9f%2Fimagen-afp-34j33kw.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El <b>Gobierno israelí</b> anunció ayer viernes que ya tiene un plan para ampliar su ofensiva militar a <b>Rafah</b>, en el extremo meridional de la<b> </b><a href=\"https://www.elpais.com.uy/mundo/netanyahu-ordena-preparar-una-ofensiva-en-el-sur-de-gaza-mientras-se-diluye-la-tregua\" target=\"_blank\"><b>Franja de Gaza</b></a>, fronterizo con <b>Egipto</b>, donde viven evacuadas más de un millón de personas.</p><p>“Es imposible lograr el objetivo de la guerra de eliminar a <b>Hamás </b>y dejar cuatro batallones en Rafah”, indica un comunicado de la<b> Oficina del Primer Ministro de Israel</b>.</p><p>El primer ministro, <b>Benjamín Netanyahu</b>, ordenó a las <b>Fuerzas de Defensa de Israel </b>y al estamento de Defensa que presente al gabinete un “plan dual, tanto para la evacuación de la población como para la disolución de los batallones”</p><p>“Está claro que una<b> operación masiva en Rafah</b> requiere la evacuación de la población civil de las zonas de combate”, señaló el comunicado oficial.</p><p>Los<b> ataques israelíes </b>contra Rafah, donde sobreviven hacinados 1,3 millones de palestinos, han aumentado en los últimos días y con ello el temor a una ofensiva terrestre del Ejército de Israel en esta zona, una opción que ahora cobra una nueva dimensión tras el anuncio israelí.</p><p>El ministro de Defensa, <b>Yoav Gallant</b>, ya había sugerido varias veces en la última semana que Israel avanzaría hacia Rafah, cuando teminara sus operaciones en <b>Jan Yunis</b>, bastión de Hamás en el sur.</p><p>Esa posibilidad parecía más lejana mientras se negociaba otro posible acuerdo de tregua para liberar rehenes y presos palestinos, pero las conversaciones parecen atascadas ya que Hamás exige un cese definitivo de las hostilidades y la retirada de las tropas israelíes del enclave, algo a lo que <b>Netanyahu </b>se opone rotundamente.</p><p>Tanto la <b>ONU </b>como <b>Estados Unidos</b> han expresado su preocupación ante una posible expansión de la ofensiva terrestre del Ejército israelí a Rafah, último refugio para más de un millón de gazatíes que llevan cuatro meses huyendo de los combates. El Departamento de Estado advirtió el jueves de que una operación militar en Rafah, sin la adecuada planificación para la evacuación de civiles sería “un desastre”. (ver aparte)</p><p>“Según el derecho internacional humanitario, el bombardeo indiscriminado de zonas densamente pobladas puede constituir un crimen de guerra. La intensificación de las hostilidades en Rafah, en estas circunstancias podría provocar la pérdida a gran escala de vidas de civiles”, declaró esta semana Jens Laerke, portavoz de la Oficina de Coordinación de<b> Ayuda Humanitaria de la ONU </b>(OCHA).</p><p>Al menos nueve personas murieron el jueves por la noche en Gaza en dos ataques aéreos que se enmarcan en la ofensiva del Ejército israelí contra el enclave palestino, donde ya han fallecido cerca de 28.000 personas.</p><p>Los cadáveres de cuatro hombres, tres niños y dos mujeres fueron trasladados al hospital Abu Yousef al Nayar, en la localidad meridional de Rafah, como pudo constatar EFE. Los bombardeos aéreos tuvieron como objetivo dos viviendas residenciales en la zona de Tal al Sultan y en <b>Jerbet al Adas</b>.</p><p>Casi 28.000 ga<b>z</b>atíes murieron desde que comenzó la guerra, el pasado 7 de octubre, y unos 67.500 han resultado heridos, según el Ministerio de Sanidad de la Franja, controlado por Hamás.</p><div><div>\n<p>\n</p><h3>EEUU: es un “desastre” que no apoyaría</h3>\n<p></p>\n</div><p>El portavoz del Consejo de Seguridad Nacional de la Casa Blanca, <b>John Kirby</b>, afirmó ayer que una operación israelí en el enclave palestino de Rafah sería un “desastre” para la población civil que Estados Unidos “no apoyaría”. “Cualquier operación militar de envergadura en Rafah en este momento y bajo estas circunstancias, (...) sería un desastre y no la apoyaríamos”, afirmó en una rueda de prensa. El portavoz recordó que en ese enclave del sur de la Franja de Gaza hay “más de un millón, probablemente más o menos un millón y medio de palestinos que están buscando refugio” porque “ahí es donde les dijeron que fueran”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/riad-exige-reconocer-el-estado-palestino-a-cambio-de-relaciones-diplomaticas-con-israel\">\nRiad exige reconocer el Estado palestino a cambio de relaciones diplomáticas con Israel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/desplazada-embarazada-y-viviendo-en-una-tienda-de-campana-una-historia-de-medicos-sin-fronteras\">\nDesplazada, embarazada y viviendo en una tienda de campaña, una historia de Médicos Sin Fronteras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-busca-de-otra-tregua-entre-israel-y-gaza-blinken-se-embarca-en-su-quinta-gira-por-medio-oriente\">\nEn busca de otra tregua entre Israel y Gaza, Blinken se embarca en su quinta gira por Medio Oriente\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T06:20:01.239",
  "ttr": 131,
  "type": "article"
}