{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/10/israel-mato-a-93-personas-al-bombardear-un-edificio-de-viviendas-en-el-norte-de-gaza/",
  "title": "Israel mató a 93 personas al bombardear un edificio de viviendas en el norte de Gaza",
  "description": "Un edificio de cinco pisos en el que se refugiaban cientos de civiles desplazados en el norte de Gaza, en la localidad de Beit Lahia, fue bombardeado este martes por el ejército de Israel. El ataque mató a...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/10/israel-mato-a-93-personas-al-bombardear-un-edificio-de-viviendas-en-el-norte-de-gaza/",
    "https://ladiaria.com.uy/mundo/articulo/2024/10/israel-mato-a-93-personas-al-bombardear-un-edificio-de-viviendas-en-el-norte-de-gaza/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/medio_oriente_estinianIsraelConflict_article_main.jpg?r=RtS1rnoiaGbX3Lr9",
  "content": "<div>\n    <p>Un edificio de cinco pisos en el que se refugiaban cientos de civiles desplazados en el norte de Gaza, en la localidad de Beit Lahia, fue bombardeado este martes por el ejército de Israel. </p>\n<p>El ataque mató a 93 personas, entre ellas 25 niños, según informaron las autoridades locales. También comunicaron que hay más de 40 desaparecidos que podrían encontrarse todavía entre los escombros.</p>\n<p>“Se ha reportado que el ataque a un área residencial mató 13 niños de la misma familia”, comunicó el fondo de la Organización de las Naciones Unidas (ONU) para la infancia, UNICEF, en su cuenta de X. </p>\n<p>Según el portavoz de los servicios de emergencia de Gaza, Mahmud Basal, “el ejército de ocupación sabía que en este edificio residencial había decenas de civiles desplazados, y que la mayoría de ellos eran niños y mujeres”. </p>\n<p>Agregó que en la zona, además, los servicios de rescate están totalmente desmantelados. Horas después, el ejército israelí lanzó un nuevo ataque contra viviendas en Beit Lahia que mató a otras diez personas, y un bombardeo cerca del hospital Kamal Adwan, que se encuentra en la misma localidad y que había recibido a algunos de los heridos, informó la agencia Efe.</p>\n<p>“En el ataque al hospital Kamal Adwan, en el norte de Gaza, se reporta que bebés se están quedando sin el oxígeno que necesitan por la destrucción del equipamiento médico”, manifestó UNICEF. </p>\n<p>Los bombardeos y las incursiones terrestres de Israel en el norte de Gaza se han mantenido durante más de 20 días en forma permanente, mientras siguen las ofensivas en otras zonas del enclave palestino. </p>\n<p>Desde octubre de 2023, según los números de las autoridades locales, estos ataques dejaron 43.020 muertos y 101.110 heridos, además de miles de desaparecidos. </p>\n<p>A los ataques militares y las dificultades para el ingreso de ayuda humanitaria se sumó esta semana otra medida que, de acuerdo con un comunicado firmado por varias agencias de la ONU, puede causar más muertes en Gaza.</p>\n<p>El Parlamento israelí aprobó el lunes una ley que prohíbe toda actividad de la agencia de la ONU para los refugiados palestinos (UNRWA), tanto en Israel como en los territorios ocupados. De los 120 diputados, 92 apoyaron esta decisión y sólo diez votaron en contra. Uno de ellos fue el diputado árabe israelí Ahmed Tib, que calificó el proyecto como “fascista”.</p>\n<p>Desde 1950, la UNRWA tiene el mandato de la ONU de asegurar alimento, educación, salud y vivienda a casi seis millones de personas: las que fueron expulsadas de sus hogares en lo que hoy es Israel desde 1948 y sus descendientes. </p>\n<p>Esos desplazados se encuentran en Gaza y Cisjordania, pero también en Líbano, Siria y Jordania, y han permanecido en una situación precaria durante décadas. </p>\n<p>El problema de los desplazados es uno de los puntos de desacuerdo en las conversaciones que se han mantenido años atrás para buscar una salida política al conflicto en Medio Oriente. </p>\n<p>“El hecho de que la UNRWA siga en marcha 75 años después no es una elección de la agencia, más bien es el resultado del fracaso colectivo de los estados miembro [de la ONU] para resolver un problema político”, señala esa agencia.</p>\n<p>Israel ha acusado en el último año a la UNRWA de estar vinculada con el movimiento islamista palestino Hamas y de permitir que milicianos operen desde sus escuelas en Gaza. En ese período 233 trabajadores de la agencia de la ONU murieron en los ataques israelíes, y sus instalaciones fueron bombardeadas más de 450 veces.</p>\n<p>El titular de la UNRWA, Philippe Lazzarini, manifestó que la votación del Parlamento israelí “sienta un precedente peligroso”, “va contra la Carta de la ONU”, “viola las obligaciones del Estado de Israel según el derecho internacional”, e implica “un castigo colectivo” para los palestinos.</p>\n<p>“Si la UNRWA no puede operar, probablemente veremos el colapso del sistema humanitario en Gaza”, dijo el portavoz de UNICEF, James Elder. “Una decisión como esta significa de repente que se ha encontrado una nueva forma de matar niños”, agregó, según citó la agencia Reuters.</p>\n<p>La ley aprobada en Israel fue rechazada por diversos gobiernos de Europa, América Latina y países árabes. Incluso el mayor aliado de Israel, Estados Unidos, pidió que esa norma no se aplique. Así lo manifestaron los titulares de los departamentos de Estado y de Defensa en una carta a sus pares israelíes.</p>\n<p>El portavoz del Departamento de Estado, Matthew Miller, dijo que la UNRWA cumple un “papel fundamental” para suministrar ayuda humanitaria a los civiles en Gaza y en toda la región. “No hay nadie que pueda sustituirlos en este momento, en plena crisis”, declaró el funcionario de la Casa Blanca.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-29T21:50:01+00:00",
  "ttr": 155,
  "type": "article"
}