{
  "url": "https://ladiaria.com.uy/articulo/2024/10/muchos-festejan-pero-nadie-festeja-del-todo/",
  "title": "Muchos festejan, pero nadie festeja del todo",
  "description": "Hoy es 28 de octubre. Faltan 26 días para el balotaje. La jornada electoral de ayer terminó con algunos datos claros y varias incógnitas de gran importancia, que en parte persistirán cuando se completen el...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/10/muchos-festejan-pero-nadie-festeja-del-todo/",
    "https://ladiaria.com.uy/articulo/2024/10/muchos-festejan-pero-nadie-festeja-del-todo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/web-posturas-antel-_article_main.jpg?r=lFeyo8hiCnHEbY8Q",
  "content": "<div>\n    <p><em>Hoy es 28 de octubre. Faltan 26 días para el balotaje.</em></p>\n<p>La jornada electoral de ayer terminó con algunos datos claros y varias incógnitas de gran importancia, que en parte persistirán cuando se completen el escrutinio y la distribución de las bancas. Anoche muchos hablaron como si ya tuvieran asegurada la victoria, pero buscaban promover el entusiasmo de sus electores, con miras a un desenlace aún incierto en el balotaje del 24 de noviembre.</p>\n<p>La fórmula del Frente Amplio (FA), integrada por Yamandú Orsi y Carolina Cosse, fue la más votada y competirá en segunda vuelta con la del Partido Nacional (PN), integrada por Álvaro Delgado y Valeria Ripoll. Anoche, el oficialismo destacó la cifra que le convenía desde el punto de vista anímico, aferrándose a que los partidos Nacional, Colorado, Cabildo Abierto e Independiente sumaron más votos que el FA. Sin embargo, hay que tener en cuenta otros datos.</p>\n<p>Con relación a la primera vuelta de 2019, el FA creció y el actual oficialismo decreció, con variaciones en su interior que parecen básicamente redistribuciones. El PN estuvo muy cerca de su apoyo de 2019 y sigue siendo la fuerza mayor; el Partido Colorado votó mejor, pero sigue lejos del primer lugar; Cabildo Abierto se desplomó y el Partido Independiente mejoró pero se mantiene en un porcentaje pequeño.</p>\n<p>En la segunda vuelta está convocada a votar toda la ciudadanía, no sólo la que apoyó a uno de los dos grandes bloques en la primera. Y el grupo de votantes por partidos menores, en blanco o anulado es un poco mayor en esta elección que en la de hace cinco años. En todas las elecciones presidenciales anteriores con balotaje hubo variaciones del respaldo a las fórmulas en pugna entre la primera vuelta y la segunda. Por último, en las encuestas previas sobre intención de voto en una segunda vuelta entre Orsi y Delgado fue mayoría el frenteamplista.</p>\n<p>En lo referido a la integración parlamentaria, anoche parecía que lo más probable era que el FA lograra mayoría propia en el Senado y que en la Cámara de Representantes no la obtuvieran ni el actual oficialismo ni el frenteamplismo. Esto instalaría una situación inédita en Uruguay, y como el sector nuevo será el partido Identidad Soberana, conducido por Gustavo Salle, nadie piensa que vaya a aliarse antes del balotaje con ninguno de los bloques mayores (y quizá no acuerde con ellos casi nunca o nunca en el Parlamento). Por lo tanto, ni Orsi ni Delgado podrán hacer campaña para el balotaje con la considerable ventaja de tener asegurada la aprobación de leyes.</p>\n<p>La mejor salida posible de esta configuración parlamentaria será que haya disposición a buscar acuerdos, e incluso alianzas estables. Está por verse quién negociará desde la posición presidencial, pero es obvio que promover la polarización sólo puede conducir a bloqueos, tensiones y desprestigios del sistema partidario. Esto debería determinar en buena medida el estilo de las campañas hacia el balotaje.</p>\n<p>Las dos propuestas de reforma constitucional que se sometieron a plebiscito estuvieron lejos de ser aprobadas, pero lograron porcentajes importantes de votación. Esto también indica la necesidad de que en el próximo período de gobierno aumenten mucho el diálogo y la búsqueda de acuerdos.</p>\n<p>Hasta mañana.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/marcelo-pereira/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-28T03:29:29+00:00",
  "ttr": 107,
  "type": "article"
}