{
  "url": "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-a-principios-de-febrero-de-2024-segun-la-uam",
  "title": "Lista inteligente: ¿qué frutas y verduras conviene comprar a principios de febrero de 2024 según la UAM?",
  "description": "Redacción El PaísLa Unidad Agroalimentaria Metropolitana (UAM) comparte su \"lista inteligente\" cada 15 días, que explica cuáles son las frutas y verduras de estación que recomienda por sus óptimas condiciones...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-a-principios-de-febrero-de-2024-segun-la-uam",
    "https://www.elpais.com.uy/negocios/noticias/lista-inteligente-que-frutas-y-verduras-conviene-comprar-a-principios-de-febrero-de-2024-segun-la-uam?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4585548/2147483647/strip/true/crop/6048x2940+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fa1%2F8574d0334351831d438f7af1c18a%2Fleo5258.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Unidad Agroalimentaria Metropolitana</b> (<a href=\"https://www.elpais.com.uy/noticias/uam\" target=\"_blank\">UAM</a>) comparte su \"<b>lista inteligente</b>\" cada 15 días, que explica cuáles son las <b>frutas y verduras de estación</b> que recomienda por sus óptimas condiciones de sabor y valor nutricional, pero también por tener un <b>mejor precio</b>, gracias a su abundante oferta.</p><div>\n<p>\n</p><h3>¿Qué frutas y verduras comprar del 6 al 19 de febrero de 2024?</h3>\n<p></p>\n</div><p>Para esta quincena, la <b>UAM recomienda comprar</b> calabacín, cebolla, choclo, ciruela, lechuga, melón, morrón, uva y zapallito. Además, detalla cuáles son sus <b>beneficios </b>y recomienda buenas prácticas para su <b>almacenaje</b> y consumo:</p><p><b>Calabacín</b>: es oriundo de América Central y del Norte. En Uruguay es un cultivo estival, pero sus frutos poseen una alta capacidad de conservación por períodos relativamente prolongados. Contiene carotenoides y es una excelente fuente de vitamina A. También se destaca su rol como antioxidante. Al momento de la compra seleccionar aquellos frutos que no presenten heridas ni zonas blandas, con su pedúnculo o cabito de aspecto leñoso, de color beige, y que se sientan pesados en la mano. Los mejores calabacines son los que tienen color anaranjado uniforme, sin zonas verdes o blancas. Se conservan muy bien por períodos relativamente largos en el hogar.<br />La conservación deberá hacerse fuera de la heladera, en un lugar oscuro, y durará siete días.</p><p><b>Cebolla</b>: es originaria de las zonas montañosas de Asia Central. En Uruguay, se cultivan dos variedades: las blancas y las coloradas y su período de cosecha se extiende desde setiembre hasta febrero. Este producto tiene <b>alto poder diurético y antioxidante</b>, disminuye el riesgo de contraer cáncer de boca, faringe, laringe, esófago y estómago. También es muy beneficiosa para la salud de las vías respiratorias por su alto contenido de compuestos azufrados y es rica en vitamina C. Al momento de la compra elegir el producto firme, sin brotes ni raíces nuevas, con la mayor cantidad de cáscara posible, excepto en el caso de las cebollas tempranas. Se debe revisar especialmente la firmeza a nivel de cuello, porque allí se comienzan a expresar las podredumbres.<br />Se conserva en la heladera, en un recipiente cerrado, por siete días.</p><div>\n<figure>\n<picture>\n<img alt=\"Cebollas cortadas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad5a3d3/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F12%2F609bae2a15d0c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5c64d64/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F12%2F609bae2a15d0c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad5a3d3/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F12%2F609bae2a15d0c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Cebollas cortadas.</figcaption><p></p>\n</figure>\n</div><p><b>Choclo</b>: se distinguen los siguientes tipos: superdulces, dulces y comunes. Los primeros presentan excelentes características de calidad en cuanto al sabor, color y textura. Sutilmente por debajo en cuanto a sabor y vida poscosecha se encuentran los dulces. Los choclos comunes poseen la ventana temporal de estado óptimo para el consumo más estrecha, lo que determina que sean los que se comercializan a precio más bajo y deben ser consumidos lo más pronto posible.<br />En general, los dulces y superdulces se pueden conservar cinco días en recipiente cerrado en la heladera; los comunes, un máximo de tres días de almacenamiento refrigerado.</p><p><b>Ciruela</b>: pertenece a las rosáceas, con una amplia gama de tamaños, formas, sabores y colores. En nuestro país, las más abundantes son las de cáscaras rojas a violáceas. Tiene alto contenido de agua y es rica en azúcares. Su aporte de vitaminas es relativamente bajo, siendo las provitaminas A y vitamina E las más significativas. La riqueza en potasio, fibras y abundancia de sorbitol y derivados de la hifroxifenilxantina la convierten en un laxante natural. Deben seleccionarse ciruelas firmes al tacto, sin magulladuras ni golpes.<br />Se conservan bien en lugares frescos, secos y protegidos de la luz solar. Tienden a madurar muy rápidamente por lo que, si no se consumen de inmediato, se pueden guardar en la parte menos fría de la heladera, en bolsas de nailon, hasta de cinco a siete días como máximo, preferiblemente.</p><div>\n<figure>\n<picture>\n<img alt=\"Ciruelas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8e9f7a/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F03%2F603ff19b6ad71.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/43a043e/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F03%2F603ff19b6ad71.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8e9f7a/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F03%2F603ff19b6ad71.jpeg\" />\n</picture>\n<div>\n<figcaption>Ciruelas.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><p><b>Lechuga</b>: es originaria de Medio Oriente y la zona del Mediterráneo. En nuestro país se produce a lo largo de todo el año, fundamentalmente en Montevideo y Canelones. La oferta se compone de varios tipos comerciales o variedades, entre las que se destacan las mantecosas o arrepolladas, las crespas, las romanas u oreja de burro y las moradas, entre otras. Su consumo favorece la digestión, mejora el tránsito intestinal y facilita la baja de peso. Posee acción diurética y depurativa. Este producto es rico en vitaminas A, B, C, D y E, folatos, calcio, cobre, hierro, fósforo y potasio, y es una muy buena fuente de fibra. Al momento de la compra se recomienda elegir el producto de aspecto fresco, turgentes, sin daños en las hojas y de colores intensos.<br />Se conserva en la heladera a lo largo de tres días.</p><p><b>Melón</b>: debe elegirse por su aroma perfumado. Es preferible no elegir aquellas frutas que presenten olores extraños como, por ejemplo, a tierra. Tampoco es recomendable seleccionar aquellas que no presenten ningún aroma, ya que seguramente se encuentren inmaduras y el melón no continúa madurando luego de la cosecha, por lo que no mejorará su sabor con el paso de los días. El fruto maduro presenta una pulpa de color salmón, o naranja en el caso de los melones tipo cantaloupe, llamados en nuestro país reticulados o escritos (mayoritarios en la producción nacional).<br />Se recomienda conservarlo en heladera, cuidando no dejarlo en bolsa de nylon cerrada o en contacto con otras frutas ya que posee una moderada sensibilidad al etileno. Su duración en esas condiciones es de cinco días.</p><div>\n<figure>\n<picture>\n<img alt=\"Melón.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c766779/2147483647/strip/true/crop/960x643+0+0/resize/960x643!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F6376877c32fc1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dfc1e65/2147483647/strip/true/crop/960x643+0+0/resize/1920x1286!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F6376877c32fc1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c766779/2147483647/strip/true/crop/960x643+0+0/resize/960x643!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F6376877c32fc1.jpeg\" />\n</picture>\n<div>\n<figcaption>Melón.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><p><b>Morrón</b>: los morrones rojos y verdes son producidos por la misma planta, solo que el morrón verde se cosecha antes de que comience el proceso de toma de color rojo, asociado con la maduración. Cuando es verde es menos dulce. También hay variedades que, al madurar, viran del verde al amarillo, otras al anaranjado e incluso al violeta. En otros países, a nuestro morrón le llaman pimiento dulce, o <i>sweetpepper</i> en inglés. Originario de América y también conocido como morrón, ají morrón, pimiento, chile morrón, pimiento morrón o pimentón, tiene propiedades diuréticas. Es un ingrediente tradicional de las comidas de muchos países, tanto como condimento como por su color en la decoración de los platos.<br />Se conserva en un recipiente cerrado en la heladera para asegurar una duración de siete días.</p><p><b>Uva</b>: a la hora de elegir los racimos, buscar aquellos cuyos raquis —es decir, la parte verde del racimo que conecta las uvas entre sí— estén verdes, ya que este es el órgano que muestra primero las señales de deshidratación. Las bayas deben estar bien adheridas al raquis y por ende, no desprenderse fácilmente, además de tener aspecto sano, sin heridas o signos de podredumbre. Se puede agitar levemente el ramo para comprobar si se desprenden los granos.<br />Deberá conservarse en un recipiente cerrado en la heladera, para asegurar una duración de siete días.</p><p><b>Zapallito</b>: se deben elegir uno a uno, seleccionando los más firmes al tacto, sin golpes, heridas o machucones. La piel debe mostrarse verde claro brillante y fresca al tacto. El fruto del zapallito no se conserva por largos períodos, ya que al conservarse en heladera por una semana o más comienza a mostrar daños por frío, que se observan como zonas de tejido oscuras que evolucionan como podredumbres.<br />La conservación en heladera no es recomendada, salvo para períodos de pocos días. Lo ideal es comprar solo lo que se va a utilizar en los dos o tres días siguientes. En este sentido, se recomienda conservarlo en un recipiente cerrado en la heladera por un máximo de cinco días.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-ingredientes-infaltables-para-hacer-ensaladas-completas-y-saludables\">\nLos ingredientes infaltables para hacer ensaladas completas y saludables\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-melon-es-muy-rico-pero-hay-un-caso-en-el-cual-no-deberias-comerlo\">\nEl melón es muy rico, pero hay un caso en el cual no deberías comerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/naranjas-morrones-rojos-almendras-mariscos-y-pollo-por-que-deberias-consumir-estos-cinco-alimentos\">\nNaranjas, morrones rojos, almendras, mariscos y pollo: por qué deberías consumir estos cinco alimentos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/uvas-cual-es-el-consumo-diario-recomendado-para-obtener-sus-beneficios-y-la-diferencia-segun-su-color\">\nUvas: cuál es el consumo diario recomendado para obtener sus beneficios y la diferencia según su color\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T12:24:18.167",
  "ttr": 249,
  "type": "article"
}