{
  "url": "https://www.elobservador.com.uy/nota/doble-logro-sin-antecedentes-un-buque-cargado-100-con-maiz-para-corea-del-sur-202441015410",
  "title": "Doble logro sin antecedentes: un buque cargado 100% con maíz para Corea del Sur",
  "description": "Un doble logro, relacionado con la exportación de un producto agrícola, se concreta en estos días en el puerto de Montevideo: la carga completa de un buque que trasladará maíz uruguayo con destino a Corea del...",
  "links": [
    "https://www.elobservador.com.uy/nota/doble-logro-sin-antecedentes-un-buque-cargado-100-con-maiz-para-corea-del-sur-202441015410",
    "https://www.elobservador.com.uy/nota/doble-logro-sin-antecedentes-un-buque-cargado-100-con-maiz-para-corea-del-sur-202441015410/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712774939501.jpg?&cw=600&ch=365",
  "content": "<p>Un <strong>doble logro</strong>, relacionado con la exportación de un producto agrícola, se concreta en estos días <strong>en el puerto de Montevideo: la carga completa de un buque que trasladará maíz uruguayo con destino a Corea del Sur</strong>.</p><div><p>La novedad, informada por Blasina y Asociados, es <strong>consecuencia de la gestión de Cargill Uruguay</strong> y considera maíz de primera de la campaña 2023/2024, cuya cosecha está en desarrollo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032022/1648066654308.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Cosecha de maíz.</p><div><h3>Leé también</h3></div><p>Martín Silva, gerente de Mercado Doméstico y Aceites en la empresa, explicó a <em>El Observador </em>que el buque, aprovechando el calado del puerto capitalino, saldrá probablemente este jueves 11 con el mencionado destino llevando unas 66 mil toneladas de maíz producido en Uruguay, <strong>procedente de chacras de unos 100 productores</strong>.</p><p>Confirmó ambos logros: <strong>es la primera vez que un buque (se trata del Ultra Puma) sale con un 100% de carga de maíz uruguayo y la primera vez que se abastece a ese mercado asiático</strong>.</p><p>Si bien depende de los demandantes en el destino, se estima que el maíz será utilizado como alimento para poblaciones de aves y suinos.</p><p>Silva adelantó que pronto, en unos 10 o 15 días, se irá otro buque, ese algo menor, también cargado completamente con unas 30 mil toneladas de maíz, desde el puerto de Nueva Palmira, y puntualizó que hay una empresa colega que también está exportando en el mismo rubro agrícola.</p><p>Consultado sobre un precio de referencia para el maíz considerado en esta operativa, señaló <strong>US$ 185 a US$ 190 por tonelada</strong> (FOB).</p><div><h3>Leé también</h3></div><p><strong>El dato</strong></p><p>Blasina y Asociados informó que desde febrero al inicio de abril la Dirección Nacional de Aduanas (DNA) registró ocho operaciones de exportación de maíz desde Uruguay por 117.500 toneladas y US$ 21 millones (cerca de US$ 180 por tonelada en promedio).</p><h3>Año récord</h3><p><strong>Fernando Mattos, ministro de Ganadería, Agricultura y Pesca (MGAP), durante su discurso en el acto inaugural de la reciente Expoactiva Nacional adelantó que este año se logrará un récord en la producción de maíz</strong>.</p><p>Si bien existen algunas diferencias con base en datos oficiales y privados, se estima que el área sembrada superó las 200 mil hectáreas (el MGAP señaló 213.093 has).</p><p>Por lo tanto, con un rinde promedio nacional de al menos 7.500 kilos por hectárea, se obtendrá 1,5 millones de toneladas, por lo tanto con un importante saldo exportable.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T08:03:32.989Z",
  "ttr": 76,
  "type": "article"
}