{
  "url": "https://brecha.com.uy/mirar-al-otro/",
  "title": "Mirar al otro - Semanario Brecha",
  "description": "Uno es argentino, Amigorena. El otro uruguayo, Harari. Ambos son judíos, viven en París desde los años setenta y percibieron en algún momento de sus vidas –allá lejos y hace tiempo– a Israel como un Estado modélico.Especial Palestina",
  "links": [
    "https://brecha.com.uy/mirar-al-otro/",
    "https://brecha.com.uy/?p=114334"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2022/12/brecha-para-video.png",
  "content": "<div><h2><strong>Sí, pero no</strong></h2><p>Santiago Amigorena</p><p>Soy judío. Soy judío para los judíos porque mi madre es judía, y soy judío, históricamente, por así decirlo, porque parte de mi familia murió en el gueto de Varsovia o en Treblinka y otra en pogromos en Ucrania. Soy judío, pero, al ser también argentino, francés, griego y tantas otras cosas, no hablo seguido como judío. Hoy, sin embargo, voy a intentar hacerlo. Soy judío y, como tantos judíos, siento dolor. Me duele por los cientos de muertos y por las familias y seres queridos de los cientos de muertos asesinados por Hamás en Israel el 7 de octubre. Me duele leer este testimonio sobre la masacre en la <em>rave</em> Supernova: «Faltan dos amigas del grupo de Neta Abir-lev, la joven escondida entre los cadáveres con su compañero: Linor Kainan y Karine Journo. La última señal de vida de ella fue un mensaje enviado a su padre, Doron. “Si no vuelvo, debés saber que te quiero”, escribió. Eran las diez en punto. Desde entonces, silencio». Me dolió leer estas palabras, como me dolió, unos días antes del 7 de octubre, leer el testimonio de este padre palestino: «Allí vi un charco de sangre, el tanque de agua goteaba por todas partes y se mezclaba con la sangre de los niños. La bomba no había hecho un gran agujero, pero las paredes estaban plagadas de miles de pequeños fragmentos de metal. Mi hija me mostró sus manos desgarradas y dijo: “Papá, me duele”. La tomé en brazos para llevarla a la ambulancia. Murió en el camino».</p><p>Siento dolor tanto por los jóvenes asesinados por Hamás como por ese padre y su hija palestinos antes del ataque de Hamás. Por los cientos de israelíes asesinados por Hamás el 7 de octubre como por las decenas de miles de palestinos asesinados por el Ejército israelí después de este ataque. Siento dolor como, creo, todos deberíamos sentirlo: sin hacer ninguna diferencia de nacionalidad, raza o filiación religiosa entre quienes despiertan nuestra compasión. Mi dolor, por supuesto, no tiene nada de comparable al de un padre, un hermano, un amigo que ha perdido a un ser querido. Pero, mucho más que judío, argentino, francés o griego, también soy padre, hermano y amigo, y puedo compartir algo de este dolor exactamente de la misma manera con un israelí y con un palestino.</p><p>El «sí, pero» que tanto escuchamos después del ataque de Hamás el 7 de octubre, y que fue terrible escuchar, desafortunadamente se parece mucho al «sí, pero» que escuchamos hoy, y que es igual de terrible de escuchar. La masacre perpetrada por Hamás fue sencillamente tan injustificable como lo es la masacre que el Ejército israelí sigue perpetrando hoy. Quizás deberíamos partir de esta simple observación para lograr volver a dialogar: ninguna masacre justifica otra masacre. Sentirse herido por el «sí, pero» de ayer no puede ser motivo para herir hoy con otro «sí, pero». El debate sobre este tema, para cualquier ser humano que crea que, en política, la inteligencia debe primar sobre las emociones, debería terminar ahí.</p><p>Existen, por supuesto, otros elementos para tener en cuenta en este debate que lamentablemente no está agitando al mundo político, pero sí al mundo intelectual. De la misma manera que se podía ser absolutamente antisionista antes de la creación del Estado de Israel, hoy ya no se puede serlo: este Estado existe, negar su existencia solo puede ser una forma de exigir su destrucción. Pero la imposibilidad de ser antisionistas debería llevarnos a ser cada vez más exigentes con respecto a lo que debería ser el sionismo. ¿Cómo podría o cómo debería haberse manifestado esta exigencia? Siendo tan intransigentes con la extrema derecha israelí que está en el poder como ante cualquier otra extrema derecha, cuestionando su legitimidad democrática.</p><p>Comparar a los israelíes con los nazis es odioso, pero ¿no es hora de aceptar que las políticas seguidas por Netanyahu y la acción del Ejército israelí en Gaza no facilitan las cosas a quienes quisieran que esta comparación fuera imposible? Sin duda, muchos de nosotros creíamos que el Estado de Israel, aun si no tenía por qué ser necesariamente el mejor de los Estados, podía estar entre los mejores. Después de todos estos años en los que la derecha y la extrema derecha se han alternado en el poder, después de todos estos años en los que la política israelí en Gaza y Cisjordania, aun sin ser idéntica a la practicada en Sudáfrica, ha adoptado también la forma de un <em>apartheid</em>, es hora de decir alto y claro que estábamos equivocados: el Estado de Israel está entre los peores del mundo.</p><p>Dije que sentía la necesidad de escribir como judío. Sí, es verdad. No soy palestino. No puedo hablar como palestino. No podría ocupar ese lugar. No puedo escribir desde su sufrimiento. Pero hoy, más allá de lo que pueda o no escribir, me siento tan judío como palestino.</p><h2>Palestina</h2><p>Leo Harari</p><div><p><em>Yo no sé muchas cosas, es verdad.</em></p><p><em>Digo tan sólo lo que he visto.</em></p><p><em>Y he visto:</em></p><p><em>que la cuna del hombre la mecen con cuentos,</em></p><p><em>que los gritos de angustia del hombre los ahogan con cuentos,</em></p><p><em>que el llanto del hombre lo taponan con cuentos,</em></p><p><em>que los huesos del hombre los entierran con cuentos,</em></p><p><em>y que el miedo del hombre…</em></p><p><em>ha inventado todos los cuentos.</em></p><p><em>Yo no sé muchas cosas, es verdad,</em></p><p><em>pero me han dormido con todos los cuentos…</em></p><p><em>y sé todos los cuentos.</em></p></div><p>León Felipe</p><p>Los obstáculos que impiden ver mejor la situación en Oriente Medio son el producto de una fabricación interesada y racional de fuerzas en pugna por la posesión de un territorio geopolíticamente importante, a lo cual se suman creencias y emociones desbordadas por la violencia acumulada, abandonadas desde hace tiempo ya por toda razón o compromiso. El contexto actual es producto del reparto de los restos del Imperio otomano por el protectorado del decadente Imperio británico, pero hunde sus raíces profundamente en la historia y en la espiritualidad. Se trata de la cuna del monoteísmo, tierra santa para millones. Hoy, el retorno de los palestinos expulsados de sus tierras, la conformación de dos Estados independientes, la confirmación de Jerusalén como capital, el retiro de los colonos israelíes que ocupan territorio palestino y la delimitación de fronteras son algunos de los puntos más duros del conflicto.</p><p><strong>La trampa de las palabras</strong></p><p>Hay quienes acusan de antisemitismo, una forma de racismo, a quienes opinan que Benjamin Netanyahu es corrupto y se agarra del poder para no ir preso, que hace la guerra de manera criminal, y a quienes consideran necesario analizar las razones de la rebelión palestina. Esa amalgama censura el debate, acusa a veces inocentemente y otras veces no tanto apoyándose en la muy dura y triste historia de un pueblo, de sus creencias y sus miedos. Los descendientes de Sem se reconocen por hablar alguna de las lenguas por eso llamadas <em>semitas</em>: hebreo, arameo, árabe. Según esta versión bíblica, son semitas tanto los israelíes como los palestinos. Los que se identifican como antisemitas son, en realidad, antijudíos y, de paso, ignorantes. Son el residuo de una campaña de <em>fake news</em> lanzada por el ocupante imperial romano de Jerusalén hace 2.000 años para culpar a los judíos por la muerte de Jesús. Esto ha dado lugar a las peores barbaridades hasta el paroxismo nazi, 20 siglos más tarde. Estar contra el gobierno israelí, criticar la forma de llevar la guerra y tratar de entender la rebelión palestina es una posición política, no un sentimiento racista. Tenemos derecho a tenerla y debatirla como hacen muchos israelíes y cualquier ciudadano del mundo, judío o no. «Antisemita» es una acusación a veces acompañada de «los judíos tenemos derecho porque hemos sufrido». Haber sido víctima da derecho a justicia y a hacer todo por un mundo mejor. No da derecho a volverse victimario ni a callar la boca de los críticos.</p><p>Se puede cuestionar al sionismo sin ser antisemita. El sionismo es un movimiento político nacionalista que adquirió su fuerza a fines del siglo XIX en Europa central y en Rusia, que creció en el seno de poblaciones que sufrieron pogromo y persecución. Se basa en la convicción de que «quienes se reconocen como judíos configuran una nación sin tierra y tienen derecho a ‘retornar’ a la tierra que les perteneciera en tiempos bíblicos». Fue una fuerza capaz de forzar al protectorado británico a declarar la legitimidad de un Estado judío (Balfour) y crear un poderoso e influyente movimiento internacional. El sionismo dio lugar a muchas versiones y formas de lucha, incluso armada, y obtuvo una gran victoria con la creación del Estado de Israel y la imposición del hebreo como lengua oficial. Se vive hoy una versión de extremismo sionista religioso en el seno del Estado de Israel, cuyo gobierno no reconoce los derechos del pueblo palestino ni las resoluciones de la comunidad internacional que dieron origen al Estado de Israel y conduce una guerra de exterminio, rompiendo con todos los tratados y convenciones vigentes. Discutir y posicionarse con respecto a la acción del sionismo en Israel y en el mundo es legítimo y necesario.</p><p><strong>¿Quién tiene derecho a ocupar el territorio?</strong></p><p>¿Dónde se origina ese derecho? Algunas respuestas frecuentes del lado israelí son «siempre estuvimos aquí», «aquí están nuestros lugares sagrados», «es la voluntad de Dios». Hay temas que son casi imposibles de debatir si una de las partes tiene un convencimiento religioso, pero hay otros que tienen soporte histórico. Los palestinos pueden decir: «Estábamos desde hace muchas generaciones, pero vinieron los sionistas en 1948 y nos echaron violentamente» (la Nakba). «Aquí está Al Aqsa, uno de nuestros lugares más sagrados.» Otras voces se mezclan, como la de los cristianos evangélicos estadounidenses que afirman que Donald Trump es un enviado de Dios para dejar Jerusalén en manos de los judíos, que facilitarán, a su vez, la llegada del mesías. También para el mundo cristiano, Jerusalén y toda Palestina es lugar sagrado. El origen del derecho a ocupar tierras depende del punto de partida histórico (o bíblico) que elijamos. Pero, a falta de algo mejor, dice el consenso internacional, para poder avanzar en soluciones con alguna posibilidad de éxito es necesario referirse a la legalidad internacional vigente, aceptada por la inmensa mayoría de los Estados soberanos. El punto de partida son las resoluciones del Consejo de Seguridad de Naciones Unidas (resolución 181 en 1947, 242 en 1967, 338 en 1973, etcétera) conducentes a dos Estados independientes y a Jerusalén como ciudad bajo tutela internacional. El sistema de Naciones Unidas, es decir, la comunidad internacional representada por Estados reconocidos, no ha podido encauzar el tema hacia soluciones pacíficas. No es por no haber hecho y hacer esfuerzos políticos y humanitarios a gran escala. Son todavía hoy la base de las propuestas de paz. Solo se habla de la solución de dos Estados, aunque en el Encuentro de Madrid en 1991 se abrieron otras propuestas, como la federación jordano-palestina. Sin embargo, no hay entre los contendientes acuerdos al respecto. La diplomacia mundial organizada no ha encontrado un camino.</p><p><strong>¿Quién puede imponer soluciones de paz verdaderas?</strong></p><p>Hubo intentos de gran envergadura (Camp David en 1979, Madrid en 1991, Oslo en 1993, Abraham en 2020). Ningún acuerdo, ninguna resolución del Consejo de Seguridad de Naciones Unidas ha asegurado la paz. Entretanto, ha habido guerras sangrientas entre Israel y sus países limítrofes, pocos avances en cuanto a las reivindicaciones palestinas, un fortalecimiento de la extrema derecha religiosa sionista y una fuerte militarización de la sociedad palestina. Irán, proclamado integrante del «eje del mal», observa e interviene de manera muy calculada. Y todos los días muere gente por lo que parece ser una guerra de metros cuadrados de terreno donde vivir.</p><p>La historia de este conflicto nos hace creer que no hay otra solución que el exterminio del enemigo. Las dos partes visibles del enfrentamiento, palestinos e israelíes, niegan el derecho del otro a vivir. Las partes menos visibles hacen su propio juego. La solidaridad árabe con el pueblo palestino es real y persistente, millones de refugiados palestinos viven en los países aledaños, petrodólares han asegurado el funcionamiento de la gobernabilidad en Gaza, seguramente Irán se ocupa del entrenamiento, inteligencia y armas. Para Irán es parte importante de su influencia regional, el otro platillo de la balanza que ocupa Arabia Saudita. Estados Unidos, mientras insiste en un alto el fuego, veta en el Consejo de Seguridad una resolución que va en ese sentido y, a pesar de decir que ejerce presiones sobre Netanyahu, sigue enviándole armas y municiones. La hipocresía, de la que no se salva nadie, llega a un nivel de esplendor desesperante.</p><p>—Creo que este problema no tiene solución, Sherlock.</p><p>—Es cierto, Watson, veremos qué nos trae mañana.</p><p>(Apócrifo.)</p><p>Estamos todos dentro del problema. Le atribuyen a Albert Einstein la afirmación de que un problema no se puede resolver desde el mismo nivel de conciencia en que se creó. Es un llamado a ampliar las miras, a cambiar las perspectivas, a tomar distancia, a innovar. Pero hay que empezar por reconocer que estamos todos dentro del problema. En efecto, lo que aparece como un conflicto israelí-palestino es el punto de fricción, el espacio de fractura de algo que nos engloba a todos. El enfrentamiento real es entre dos civilizaciones. Si llegamos a esta conclusión, que es muy cercana a la teoría de Samuel Huntington (<em>Choque de civilizaciones</em>, 1996), muchas piezas encuentran su lugar: las diferencias religiosas son determinantes en la identificación de las fuerzas en conflicto, la actividad intensa del islamismo en lucha con Occidente, el incremento de movimientos de derecha supremacistas en Occidente. El choque de civilizaciones es real y tiene fuerza explicativa, pero atrás están las innegables maniobras de poder e interés económico que marcan el conflicto en esa zona estratégica. Israel es la cabeza de puente de Occidente en Oriente Medio, pero no solo por el impulso de una civilización occidental judeocristiana, sino porque es un modelo económico y político diferente al islámico que lo rodea y porque es una base militar estratégica.</p><p><strong>¿Y si el poeta tenía razón?</strong></p><p>Todas las iniciativas diplomáticas han fallado y tenemos en curso, en el momento de escribir estas líneas, una guerra de exterminio. Las dos partes en lucha no quieren detenerse hasta aniquilar al enemigo. Basta oír las declaraciones de dirigentes de ambos bandos y el sabotaje constante a las conversaciones de paz.</p><p>Decíamos que los temas religiosos no se pueden debatir porque su soporte básico es la fe y son ajenos a negociaciones llevadas por la razón. Son lo que el poeta llama <em>cuentos</em>. Hay un cuento maravilloso, recordado por Shlomo Ben Ami,<sup>1</sup> cargado de esperanza y de promesas de paz, construido sobre cadáveres, masacres y torturas, incluso específicamente vírgenes y niños: el Libro de Ezequiel, gran profeta que hablaba con Dios, un dios furioso contra todos los que no le obedecían y que condenaba a los rebeldes a cocinar el pan con excrementos. No es el libro que uno les leería a los niños a la hora de dormir ni de cenar. El problema es que hay millones que han crecido con esa historia, y muchos la creen literalmente. Algunos de ellos son ministros en el gobierno actual de Israel, probablemente algún otro sea comandante de Hamás. Sabemos de los miles de cristianos evangélicos que votan a Trump. Ellos también creen que llegarán los «años finales del tiempo», se arrasará al enemigo para que pueda venir el mesías y reinará la paz. Así dice Ezequiel y está escrito en el libro más leído y estudiado del mundo. Las ansias de paz las compartimos, el pánico ancestral, afortunadamente, no, porque solo encuentra solución si pasa por exterminar al enemigo, no por negociar con él.</p><p>¿Llegará el momento en que haya suficientes adultos que no se crean más todos los cuentos?</p><p>1. «Gaza and the Apocalypse», Project Syndicate, 14-VIII-24.</p><div><h3>Llamamiento judío internacional contra el genocidio en Gaza1</h3><p><span>Desde hace más de 10 meses, todos los días en Gaza, ancianos, mujeres, niños y hombres son atacados y asesinados conscientemente. El ocupante ataca escuelas, hospitales, campos de refugiados. Ataca a médicos, periodistas, deportistas. Organiza la hambruna. El ocupante tortura a los prisioneros, como lo demuestra el informe de B’Tselem.</span></p><p><span>Desde hace meses, cientos de miles de habitantes de Gaza sobreviven en tiendas de campaña en las peores condiciones, con una falta de higiene que favorece las epidemias.</span></p><p><span>El mundo lo sabe y los líderes guardan silencio. Algunos dicen que están “preocupados” pero, colectivamente, permiten que el gobierno de extrema derecha en el poder en Israel destruya el derecho internacional un poco más cada día. Peor aún, siguen suministrando armas y municiones a los genocidas. Estados Unidos acaba de renovar su financiación de miles de millones de dólares a Israel para armas y equipo militar.</span></p><p><span>Aún no se ha tomado la decisión necesaria para sancionar fuertemente a este Estado que comete los peores crímenes con total impunidad.</span></p><p><span>Nosotros, judíos y judías, porque el crimen se comete en nuestro nombre, porque nos negamos a ser cómplices de este crimen atroz, porque nos negamos a permitir que el antisemitismo (que es nuestra historia íntima) se utilice para justificar el horror,</span></p><p><span>Llamamos a una solidaridad concreta con la población mártir de Gaza,</span></p><p><span>Pedimos un alto el fuego y el fin de esta matanza,</span></p><p><span>Llamamos a todos los países a sancionar al Estado de Israel,</span></p><p><span>Pedimos que se juzgue a los criminales de guerra y sus cómplices.</span></p><ol><li><span> Emitido en agosto de 2024. Entre los primeros firmantes: Etienne Balibar (filósofo, Francia), Rony Brauman (Médicos del Mundo, Francia), Judith Butler (filósofa, Estados Unidos), Ilan Pappé (profesor, Israel), Marcelo Svirsky (profesor, Argentina), Liliana Córdova Kaczerginski (pedagoga, fundadora de la Red Internacional de Judíos Antisionistas, Francia-Argentina), Shir Hever (economista, Alemania)</span></li></ol></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-05T20:38:30+00:00",
  "ttr": 581,
  "type": "article"
}