{
  "url": "https://www.elpais.com.uy/el-empresario/idolos-virtuales-del-metaverso-el-millonario-negocio-de-la-industria-cultural-coreana",
  "title": "Ídolos virtuales del metaverso, el millonario negocio de la industria cultural coreana",
  "description": "Estos artistas digitales son una nueva tendencia entre los jóvenes quienes participan de sus shows y eventos; además comienzan a atraer más marcas que los buscan para desarrollar sus negocios",
  "links": [
    "https://www.elpais.com.uy/el-empresario/idolos-virtuales-del-metaverso-el-millonario-negocio-de-la-industria-cultural-coreana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae5115d/2147483647/strip/true/crop/2730x1327+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F7e%2F9e151211467fbef1d0695b0ad22c%2Fidols.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mave. Es hoy una de las bandas virtuales más populares de la industria del K-pop\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d0828f/2147483647/strip/true/crop/2234x1536+287+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F7e%2F9e151211467fbef1d0695b0ad22c%2Fidols.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6974fa1/2147483647/strip/true/crop/2234x1536+287+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F7e%2F9e151211467fbef1d0695b0ad22c%2Fidols.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d0828f/2147483647/strip/true/crop/2234x1536+287+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F7e%2F9e151211467fbef1d0695b0ad22c%2Fidols.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mave. Es hoy una de las bandas virtuales más populares de la industria del K-pop</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Soledad Venesio</i></b><br /><b><i><a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection\">[email protected]</a></i></b></p><p>Fue durante 2023 que Hollywood enfrentó una de las huelgas de guionistas y actores más agresivas de su historia y, además de su reclamo por un salario justo y mejoras en sus condiciones generales de trabajo, también se debatió sobre el uso de la <b>inteligencia artificial </b>en la <b>industria del entretenimiento</b>. Un debate que en <b>Corea del Sur</b> no solo tomó un tono diferente, sino una dimensión completamente distinta dado que abrió las puertas a una nueva unidad de negocios que ya genera millones de dólares al año.<br />Presentados como <b>virtual idols</b> (ídolos virtuales), se trata de personajes creados de manera digital que viven en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/las-elites-tecnologicas-y-el-supuesto-plan-b-para-huir-del-mundo\">metaverso</a>. Pero lo más importante es que mantienen rutinas como los artistas de carne y hueso: organizan reuniones con sus fanáticos, dan shows en vivo y se convierten en embajadores de marcas. ¿Recuerdan el<b> tamagotchi</b>? Imaginenlo así, solo que evolucionado.</p><div>\n<p>\n</p><h3>El rol del K-pop</h3>\n<p></p>\n</div><p>Parte fundamental de la <b>hallyu </b>(la ola coreana) es el<b> K-pop</b>, uno de los negocios de mayor crecimiento en los últimos años y que, durante la pandemia, se convirtió en un fenómeno internacional. Con tres partes fundamentales en su infraestructura (las agencias, los artistas y los <b>fandoms</b>), el concepto de fama fue transformado por la irrupción de los<b> idols coreanos </b>ya que son construidos como un producto que cotiza y compite en los mercados del entretenimiento.</p><p>Aquí es donde las propuestas tradicionales de marketing quedan casi en el olvido ya que no se trata solo de que funcionen como un medio para vender productos de consumo masivo, sino de generar ingresos más grandes como sucede con el lanzamiento de plataformas exclusivas para que los fanáticos conversen con sus ídolos (<b>WeVerse</b>) y las <b>suscripciones digitales</b>, la producción original de <b>realities shows</b> (por ejemplo, <b>BTS In The Soop</b>) o la fundación de agencias de viajes que coordinan tours para visitar las locaciones icónicas de las bandas. Es en este punto que los números hablan por sí solos: Statista en 2023 realizó una encuesta sobre la popularidad de los<b> K-Idols</b>, concluyendo que, en los 26 países que formaron parte del estudio, el 50% de los entrevistados sostuvo que el K-pop era muy popular en su lugar de residencia. </p><p>De acuerdo a un informe publicado por <b>Allied Market Research</b>, los eventos de K-pop estaban valorados en US$ 8,1 millones en 2021 y estiman que para 2031 alcanzarán los US$ 20 millones. Es decir, una tasa de crecimiento anual del 7,3%. Asimismo, en los últimos dos años todas las casas de moda de lujo han elegido como embajadores internacionales a artistas coreanos. Solo los miembros de BTS son la cara visible de marcas como<b> Fred, Joaillier, Bottega Veneta, Louis Vuitton, Dior, Tiffany &amp; Co., Celine, Cartier, Valentino y Calvin Klein Jeans</b>, siendo su regreso en 2025, después del enlistamiento militar obligatorio, uno de los eventos musicales que proyecta tener la mayor recaudación en la historia de la música.</p><div>\n<figure>\n<picture>\n<img alt=\"Escaner corporal. Las empreass utilizan grandes maquinarias para captar hasta el más minimo detalles de los humanos. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/95d5135/2147483647/strip/true/crop/1773x2364+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F34%2Fa06e2ea94ac3b443186cb1aea374%2F21.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a7303bb/2147483647/strip/true/crop/1773x2364+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F34%2Fa06e2ea94ac3b443186cb1aea374%2F21.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95d5135/2147483647/strip/true/crop/1773x2364+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F34%2Fa06e2ea94ac3b443186cb1aea374%2F21.jpg\" />\n</picture>\n<p>\n</p><figcaption>Escaner corporal. Las empreass utilizan grandes maquinarias para captar hasta el más minimo detalles de los humanos.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Virtual ídols en auge</h3>\n<p></p>\n</div><p>Frente a esta situación es claro por qué, a nivel negocios, muchas empresas se pusieron a trabajar en la búsqueda de nuevas facetas y maneras de explotar este fenómeno (en 2023, se publicó que <b>Corea del Sur </b>invirtió US$ 170 millones en estos desarrollos). Sin embargo, el momento bisagra fue la pandemia: «La razón principal para iniciar una industria del entretenimiento basada en humanos virtuales fue la pandemia del covid. A medida que se hizo difícil que los artistas reales actuaran, surgió una nueva demanda», explica <b>Kim Ki-deuk</b>, head of virtual human dept de la empresa <b>Metaverse Entertainment </b>(agencia formada por la editora de videojuegos Netmarble, la empresa matriz de SM Entertainment y Kakao Entertainment) y agregó: «Si bien las generaciones más grandes están familiarizadas con los ídolos reales, las más jóvenes se sienten cómodas comunicándose en línea».</p><p>Siendo la música un proceso creativo tan humano y en donde, tradicionalmente, los fanáticos conectan con sus artistas favoritos a través de lo emocional, los ídolos digitales pueden resultar algo extraños y superficiales. Sin embargo, <b>Kim Ki-deuk</b> sostiene que la industria de los ídolos consiste en «crear y consumir la imagen deseada que, en última instancia, proporciona energía positiva a las personas. Ya sea virtual o real, creo que el objetivo es el mismo». Además, los ídolos virtuales tienen la ventaja de no estar limitados por el tiempo y el espacio. «Pueden mostrar aspectos más diversos y presentar cosas que las personas reales no pueden. Sin embargo -y volviendo a mi punto anterior-, pienso que lo más importante es que los ídolos virtuales, a través de sus actuaciones y su música, brindan energía positiva al público».</p><p>Pero generan mucho más: son un negocio extremadamente rentable. Se estima que el lanzamiento del <b>webtoon</b> (comic digital creado en Corea del Sur) Magical Girl Isegye Idol y su merchandising oficial, significó una ganancia de US$ 3 millones para la empresa desarrolladora. Durante septiembre de 2023 este grupo organizó un festival al aire libre y se vendieron 10.000 entradas en solo ocho minutos; se calcula que unos 20.000 fans se reúnen para ver sus presentaciones en vivo. <b>Plave</b>, otra banda de idols virtuales, vendió 570.000 copias de su miniálbum <b>Asterum: The Shape of Things to Come </b>en solo una semana. En 15 días, el video de<b> Pump Up The Volume!</b> de Plave logró casi 10 millones de reproducciones en YouTube.</p><div>\n<p>\n</p><h3>Crear un ídolo digital</h3>\n<p></p>\n</div><p>En Corea del Sur existen varias compañías tecnológicas que se dedican al desarrollo de ídolos virtuales. De hecho, fue en 2023 que este tema se puso en agenda debido a la creciente fama de Eternity, un grupo desarrollado por la empresa Pulse9 y conformado por 11 artistas virtuales que lanzaron un álbum titulado DTDTGMGN. Sin embargo es Mave (ver recuadro), el grupo desarrollado por Metaverse Entertainment, el que lleva la delantera de esta nueva unidad de negocios y que -al contrario de otros casos- usa tecnología CGI para la creación de sus artistas: «Al principio utilizamos inteligencia artificial pero los resultados generaban cierta incomodidad, así que decidimos confiar más en la tecnología 3D. Es decir, si bien se utiliza IA para crear algunos modelos, el resultado no es 100% por IA», explica Kim Ki-deuk al hablar de tecnología detrás de estos desarrollos y agrega: «en el caso de los ídolos tradicionales, las personas reales se entrenan y se desarrollan con el tiempo, mientras que Mave se creó contactando a individuos que encajaban en las tendencias del mercado. Si bien el concepto de una imagen creada puede resultar desagradable para algunos, al interactuar más con los fanáticos podemos crecer juntos».</p><div>\n<figure>\n<picture>\n<img alt=\"Ídolos virtuales.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9552074/2147483647/strip/true/crop/2730x1536+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ff6%2F0e346827442f84ffc46e6b820a13%2Fidols-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5050df8/2147483647/strip/true/crop/2730x1536+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ff6%2F0e346827442f84ffc46e6b820a13%2Fidols-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9552074/2147483647/strip/true/crop/2730x1536+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ff6%2F0e346827442f84ffc46e6b820a13%2Fidols-2.jpg\" />\n</picture>\n</figure>\n</div><p>Para la creación de cada uno de estos personajes se utilizan dos desarrollos tecnológicos claves. La primera se llama Facer, una máquina 4D diseñada para capturar expresiones faciales desarrollada especialmente por la compañía para poder crear «una persona más humana que los propios humanos». Utiliza programas de sincronización de alta velocidad que capturan incluso los movimientos y expresiones faciales más diminutos y tiene la capacidad de capturar tanto sujetos estáticos como en movimiento.</p><p>La segunda es un escáner corporal (Metaverse Entertainment posee el más grande de Corea del Sur) que usa 176 sistemas de espejo, fuentes de luz polarizada y un sistema de rieles de alta tecnología. Esta máquina es capaz de escanear objetos tan pequeños como 30 centímetros y tan grandes como un ser humano, y transfiere eficientemente texturas y formas de ropa a la realidad virtual.</p><div>\n<p>Mave (que deriva de la frase Make new wave) es hoy una de las bandas virtuales más populares de la industria del K-pop y fue definida por los especialistas como una «fábrica perfecta de hits». Conformada por cuatro artistas digitales -Siu, Zena, Marty y Tyra- este grupo no solo lanza nuevas canciones y organiza encuentros virtuales junto a sus fanáticos, sino que también son el centro de una narrativa nutrida por las clásicas actitudes idols como participar de realities y streamings: «Quiero probar varias cosas, incluido el mukbang (transmisiones de comida). Con Mave también estamos trabajando en nuevas canciones y me gustaría aparecer en transmisiones o programas de variedades», dice Zena durante una entrevista y agrega: «Estoy muy interesada en el K-Pop y disfruto escuchando la música de otros grupos, así que participo en varios desafíos y tendencias en las redes sociales para mantenerme actualizada».<br />Es en este storytelling que los acuerdos con marcas son también un negocio que empieza a crecer y, de hecho, en los últimos meses se hizo noticia el hecho de que las nuevas embajadoras de Korean Air son idols virtuales (Mave aparece en los videos de seguridad). Para ponerlo en números, se estima que el acuerdo para la empresa que desarrolló Rina -la figura principal de la campaña- fue de unos US$ 652 millones.</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/cual-es-el-mejor-k-drama-de-todos-los-tiempos-segun-imdb-y-en-que-plataforma-de-streaming-se-lo-puede-ver\">\nCuál es el mejor K-drama de todos los tiempos según IMDb y en qué plataforma de streaming se lo puede ver\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/los-secretos-de-los-k-dramas-las-telenovelas-coreanas-que-no-paran-de-crecer-en-las-plataformas-de-streaming\">\nLos secretos de los K-dramas, las telenovelas coreanas que no paran de crecer en las plataformas de streaming\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/las-mentes-maestras-detras-de-fenomeno-musical-bts-ponen-un-pie-en-latinoamerica\">\nLas mentes maestras detrás de fenómeno musical BTS ponen un pie en Latinoamérica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/sera-entretenido-el-metaverso-corea-del-sur-podria-tener-la-respuesta\">\n¿Será entretenido el metaverso? Corea del Sur podría tener la respuesta\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-13T07:00:13.057",
  "ttr": 307,
  "type": "article"
}