{
  "url": "https://www.elpais.com.uy/bienestar/mente/estamos-prestando-demasiada-atencion-o-demasiado-poca-atencion-a-nuestros-hijos",
  "title": "¿Estamos prestando demasiada atención o demasiado poca atención a nuestros hijos?",
  "description": "The Conversation*La salud mental de los niños y adolescentes está en declive. Más allá de señalar a los “sospechosos habituales” (lasredes sociales, la pandemia o la infodemia), ¿cuál es el papel de la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/estamos-prestando-demasiada-atencion-o-demasiado-poca-atencion-a-nuestros-hijos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/19e75d8/2147483647/strip/true/crop/2000x972+0+181/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F8d%2F5e8f4b564527883de1c98af7cc0c%2F2148752049.jpg",
  "content": "<div>\n    <p><b><i>The Conversation*</i></b><br />La <b>salud mental de los niños y adolescentes</b> está en declive. Más allá de señalar a los “sospechosos habituales” (las<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/biblioteca-de-psicologia-una-coleccion-para-comprender-mejor-conceptos-claves-de-la-salud-mental\">redes sociales</a>, la pandemia o la infodemia), ¿cuál es el papel de la familia? ¿Estamos presentes cuando nos necesitan o distraídos? ¿Les damos la libertad suficiente para equivocarse, o buscamos facilitarles demasiado la vida? Estas son las pautas de los expertos para encontrar un<b> equilibrio entre protección, atención y riesgo saludable</b>.</p><div>\n            <p>\n                            </p><h3>Pilar Flores Cubos, Pilar Fernández Martín y Rosa Cánovas López: Neuropsicología Infantil, Universidad de Almería</h3>\n            <p></p>\n        </div><p>La vida que llevamos, tan apurada y ajetreada, a menudo nos impide dedicar el tiempo necesario a nuestros hijos. Como resultado, tendemos a actuar de dos maneras: en primer lugar, podemos descuidarlos, lo que les lleva a buscar nuestra atención de cualquier forma, incluso comportándose mal. Aprenden que ésta es la única manera de captar nuestra atención.</p><p>En segundo lugar, podemos optar por satisfacer sus caprichos innecesarios, con la esperanza de aliviar un poco nuestra culpa por la falta de tiempo. Si a esta dinámica sumamos la inmediatez del refuerzo que ofrecen las redes sociales, podemos potenciar personalidades poco resistentes a la frustración y que no saben gestionar los momentos de inactividad, tan esenciales para que nuestra mente divague y genere nuevas ideas.</p><p>Es fundamental que los niños reciban la atención de sus padres: que escuchen las historias que traen del colegio, del recreo o del comedor; que jueguen con ellos; que les ayuden a tomar decisiones y que conversen sobre sus intereses o dudas. Crear espacios seguros en familia donde se puedan expresar sentimientos e inquietudes es una forma efectiva de prevenir futuros problemas de <b>salud mental</b>.</p><div>\n            <p>\n                            </p><h3>Diego Gómez Baya: Investigador en Psicología Social, Evolutiva y de la Educación, Universidad de Huelva</h3>\n            <p></p>\n        </div><p>La importancia de las buenas relaciones familiares para el desarrollo infantojuvenil ha sido bien documentada por la investigación científica. Nuestro equipo de investigación ha encontrado varios resultados de interés que destacan la importancia de dedicar una atención de calidad.</p><p>Por ejemplo: en un estudio con padres y madres de niños y niñas de entre 6 y 16 años, encontramos que el apoyo ofrecido a los hijos e hijas y la resiliencia de los progenitores para manejar las dificultades diarias eran cruciales para el bienestar psicológico en la infancia. Por otra parte, en un trabajo con adolescentes de varios países europeos, hemos observado que pasar tiempo de calidad con los padres y madres y ser tratados de manera justa por ellos resultan muy importantes para tener una mayor satisfacción vital.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Adolescentes con celular.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12037f2/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fb7%2Ff6dc9f97408ca827e7ef75359a44%2Fadolescentes-con-celular.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7bda966/2147483647/strip/true/crop/2048x1365+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fb7%2Ff6dc9f97408ca827e7ef75359a44%2Fadolescentes-con-celular.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12037f2/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2Fb7%2Ff6dc9f97408ca827e7ef75359a44%2Fadolescentes-con-celular.jpg\" />\n</picture>\n        <div>\n            <figcaption>Adolescentes con celular.</figcaption><p>Foto: Adam Cohn/Flickr.</p></div>\n</figure>\n            </div><p>Y en otro estudio reciente también con <b>adolescentes</b>, hemos hallado que la satisfacción con la relación con el padre y con la madre, la frecuencia con la que comentan en casa lo que les ha ocurrido durante el día y la frecuencia con la que realizan actividades en familia en el fin de semana son indicadores muy destacados para la promoción del desarrollo positivo.</p><p>En el tiempo de pandemia y en la actualidad pospandémica, el uso de internet y las tecnologías están generando dificultades en la salud mental y en las relaciones sociales, tanto en adultos como en la población infantil y juvenil. En la actualidad, estamos realizando una investigación sobre los efectos de la falta de atención por parte de los progenitores por encontrarse distraídos con alguna pantalla sobre el ajuste psicológico de sus hijos e hijas. Los resultados preliminares nos indican que esta falta de atención hace más vulnerables a los hijos e hijas de sufrir dificultades relacionales en la escuela. Estos resultados van en la misma línea de trabajos previos sobre el impacto de no dedicar una adecuada atención a los hijos e hijas sobre el desarrollo socioemocional, como subraya una reciente revisión sistemática.</p><div>\n            <p>\n                            </p><h3>Esperanza Bausela: Psicología Evolutiva y de la Educación, Universidad Pública de Navarra</h3>\n            <p></p>\n        </div><p>Es importante encontrar un equilibrio entre sobreprotección y negligencia, pues ambas cosas pueden tener consecuencias negativas en el desarrollo. No toda la atención que se presta es igual: la calidad de la atención que brindamos, estar emocionalmente disponibles y establecer límites en el uso de la tecnología son fundamentales para su bienestar emocional.</p><p>Hay que dejarles que tomen <b>decisiones </b>y cometan errores, pero siempre asegurándonos de crear un ambiente de comunicación abierto para que se sientan seguros de expresar sus <b>pensamientos</b>, miedos y <b>emociones</b>. Además, los adultos sirven de ejemplo de conductas saludables: lo que nuestros hijos, futuros padres y madres, vean en casa tendrá más impacto que lo que digamos.</p><p>Cada niño es único y tiene diferentes necesidades, por lo que tenemos que ajustar nuestro enfoque parental para brindarles el apoyo que necesitan y ayudarles a desarrollar la resiliencia y tolerar la frustración.</p><div>\n            <p>\n                            </p><h3>Joan Tahull Fort: Sociología de la Educación, Universitat de Lleida</h3>\n            <p></p>\n        </div><p>Hoy las familias son más reducidas y el número de hijos únicos ha aumentado considerablemente, lo que afecta a cómo los padres y las madres gestionan la atención y la libertad de sus hijos. A menudo se centran en ellos como un proyecto personal y vital propio. Este enfoque, aunque bienintencionado, puede llevar a una sobreprotección que frena el desarrollo de su autonomía.</p><p>En el caso de los hijos únicos, sin hermanos con quienes aprender y socializar de forma natural, el aprendizaje horizontal entre iguales, clave para el crecimiento emocional, se ve reducido. Los padres, entonces, tienden a suplir este rol, interviniendo constantemente y evitando que sus hijos emprendan retos o cometan errores.</p><p>El aprendizaje vertical debe complementarse con oportunidades para que los niños y adolescentes interactúen con sus iguales en diversos contextos y circunstancias. Esto les permite desarrollar habilidades sociales, aprender de sus pares y enfrentar situaciones reales que fomentan su crecimiento emocional y autonomía. ¿Prestamos demasiada atención a nuestros hijos? Sí, creo que necesitan más tiempo de libertad. ¡Los niños deben jugar más!</p><div>\n            <p>\n                            </p><h3>Sylvie Pérez Lima: Psicopedagoga, profesora de los Estudios de Psicología y Educación, UOC - Universitat Oberta de Catalunya</h3>\n            <p></p>\n        </div><p>Los menores desarrollan su capacidad para comprender el mundo que les rodea gracias a la interacción con los padres y referentes. Es necesario que un adulto actúe como un guía que interprete y explique las situaciones que experimentan. Este proceso de mediación ayuda a los niños a dar sentido a las experiencias, reducir la incertidumbre y procesar las emociones de manera saludable.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Adolescentes usan redes sociales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/61e9454/2147483647/strip/true/crop/2000x1335+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F8f%2Ff512c2e94dd1acdf33bc2b8e09a7%2F2148105639.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3ef3818/2147483647/strip/true/crop/2000x1335+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F8f%2Ff512c2e94dd1acdf33bc2b8e09a7%2F2148105639.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61e9454/2147483647/strip/true/crop/2000x1335+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F8f%2Ff512c2e94dd1acdf33bc2b8e09a7%2F2148105639.jpg\" />\n</picture>\n        <div>\n            <figcaption>Adolescentes usan redes sociales</figcaption><p>Foto: Freepik</p></div>\n</figure>\n            </div><p>Es, pues, crucial estar presente (más allá de la presencia física), dedicando tiempo a entender las necesidades del niño, pero sin invadir todos los aspectos de su vida. ¿Cómo lograr este equilibrio? Debemos compensar nuestra mirada y forma de hacer con la manera de mirar y hacer desde otras perspectivas (el otro progenitor, abuelos, maestras, médicos…). También intentar ver “a toro pasado” qué efectos han tenido nuestras actuaciones respecto nuestros hijos.</p><p>Imaginemos estas situaciones de la vida cotidiana, muy frecuentes, que son ejemplo de una atención ineficaz: no prestamos atención en un restaurante, en un paseo, en el coche, y dejamos a nuestros hijos al cuidado de un celular; y más adelante queremos fiscalizar y preocuparnos en exceso a qué contenidos acceden cuando ya son autónomos para tomar un <b>celular</b>. O, al encontrarse en casa para cenar, sólo preguntamos “Qué has hecho, dónde has estado…” y esperamos una respuesta. La atención eficaz ha de promover una conversación, compartir también nosotros cómo nos ha ido y dedicar tiempo a la respuesta que nos den.</p><p>Diría que, en respuesta a la pregunta, se está prestando una atención ineficaz para el desarrollo. En algunas ocasiones la atención es demasiado controladora y en otras ocasiones se nos olvida que los niños están delante.</p><div>\n            <p>\n                            </p><h3>Montserrat Magro Gutiérrez: Educación Infantil y Educación Primaria, Universidad Nebrija</h3>\n            <p></p>\n        </div><p>Por un lado, el exceso de involucramiento puede limitar la capacidad de los niños para desarrollar independencia, autorregulación y resiliencia emocional. Por otro lado, prestarles poca atención puede generar sentimientos de desprotección e <b>inseguridades</b>: hoy en día, la calidad de la atención que se brinda a los hijos puede tener mayor relevancia que la cantidad.</p><p>Por ello, es crucial reflexionar sobre el tipo de atención que brindamos y centrarnos en estar emocionalmente disponibles, en escuchar activamente y en ofrecer un entorno de apoyo que fomente la autonomía y el crecimiento emocional. Se trata así de conseguir equilibrar la protección y la libertad, ayudando a los hijos a enfrentar desafíos y desarrollarse de manera saludable y resiliente.</p><p><i>*Autores:</i><br /><i>Pilar Flores Cubos</i><br /><i>Diego Gómez-Baya</i><br /><i>Esperanza Bausela</i><br /><i>Joan Tahull Fort</i><br /><i>María Rosa Cánovas López</i><br /><i>Montserrat Magro Gutiérrez</i><br /><i>Pilar Fernández Martín</i><br /><i>Sylvie Pérez Lima</i></p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/que-es-muy-tarde-que-es-solo-para-grandes-que-con-juegos-alcanza-conoce-los-mitos-sobre-el-entrenamiento-del-cerebro\">\n                Que es muy tarde, que es solo para grandes, que con juegos alcanza: conocé los mitos sobre el entrenamiento del cerebro\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/pertenecer-a-grupos-y-comunidades-nos-fortalece-y-nos-otorga-sentido-durante-la-vida\">\n                Pertenecer a grupos y comunidades nos fortalece y nos otorga sentido durante la vida\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-cerebro-y-la-percepcion-de-la-realidad-la-clave-para-ser-tolerantes-con-otras-perspectivas\">\n                El cerebro y la percepción de la realidad: la clave para ser tolerantes con otras perspectivas\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T13:00:00.622",
  "ttr": 288,
  "type": "article"
}