{
  "url": "https://www.montevideo.com.uy/Noticias/Maldonado-buscan-a-una-mujer-y-a-un-adolescente-que-se-encuentran-en-paradero-desconocido-uc879430",
  "title": "Maldonado: buscan a una mujer y a un adolescente que se encuentran en paradero desconocido",
  "description": "Que aparezcan                                    La policía fernandina emitió comunicados por ambas desapariciones, que no guardan relación entre...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maldonado-buscan-a-una-mujer-y-a-un-adolescente-que-se-encuentran-en-paradero-desconocido-uc879430",
    "https://www.montevideo.com.uy/Noticias/Maldonado-buscan-a-una-mujer-y-a-un-adolescente-que-se-encuentran-en-paradero-desconocido-uc879430?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879430="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871507.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Que aparezcan</p>\n                                    <h2>La policía fernandina emitió comunicados por ambas desapariciones, que no guardan relación entre sí.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Jefatura de\nPolicía de Maldonado emitió en las últimas horas dos comunicados en los que solicita\ncolaboración ciudadana para localizar a sendas personas ausentes de sus hogares.</p><p> La primera misiva se refiere a Evelyn Yamila\nTechera Tito de 28 años, quien está ausente desde el 10 de febrero. Sus\nfamiliares la vieron por últimas vez esa noche, cuando salía de  su domicilio ubicado en calle Oficial Uno, en\nel barrio La Milagrosa de la capital departamental</p><p>En ese momento vestía\npantalón de jeans, ancho, de tono claro y con roturas en las rodillas, campera\nde nylon rosada y negra, con inscripción de la marca Nike,  y zapatillas con plataforma de colores. Tiene\nun tatuaje de una rosa en antebrazo izquierdo con la leyenda “Mama”, y en la\nmano derecha otro con la palabra \"Iker\". También posee un  tatuaje tipo tribal en rodilla izquierda.</p><p>Es de complexión\nmedia, cutis trigueño, tiene ojos -y cabello color marrón oscuro.</p><p>El segundo\ncomunicado alude a la desaparición de Walter Nicolas Cruz García de 16 años,\nquien fue visto por última vez en su domicilio ubicado en Juana Tabárez del\nBarrio Virrey,  en San Carlos, el día 07\nde febrero a las 07:30 horas</p><p>El menor vestiría\nshort deportivo color rojo, calzado deportivo negro, remera de manga corta blanca\ncon la leyenda “Adidas”.  Es delgado, de\ncutis trigueño, cabellos y ojos color castaño oscuro.</p><p>Cualquier\ninformación que pueda contribuir a la localización de alguna de estas personas\ndebe aportarse por la línea 911 o en la sede policial más cercana.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}