{
  "url": "https://www.elpais.com.uy/ovacion/futbol/las-lagrimas-de-nico-de-la-cruz-durante-el-minuto-de-silencio-por-la-muerte-de-juan-izquierdo-en-brasil",
  "title": "Las lágrimas de Nico De La Cruz durante el minuto de silencio por la muerte de Juan Izquierdo en Brasil",
  "description": "El fallecimiento caló hondo en todo el mundo del fútbol, pero sobre todo en Brasil; clubes y estrellas mundiales expresaron sus condolencias, y hubo minutos de silencio en tres partidos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/las-lagrimas-de-nico-de-la-cruz-durante-el-minuto-de-silencio-por-la-muerte-de-juan-izquierdo-en-brasil"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8eeb5de/2147483647/strip/true/crop/608x296+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fae%2F23581cec4e0dacbd0bb2aa47aaf4%2Fgwhmt4dxkaavz8b.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La dolorosa muerte de <b>Juan Izquierdo</b>, luego de pasar cinco días internado en el <b>Hospital Albert Einstein</b> tras un <b>paro cardíaco</b> posterior a una <b>arritmia</b> en pleno partido de <b>Copa Libertadores</b> entre <b>São Paulo</b> y <b>Nacional</b>, <a href=\"https://www.elpais.com.uy/noticias/juan-izquierdo\" target=\"_blank\">caló hondo en el mundo del fútbol</a>, pero principalmente en <b>Brasil</b>, porque el episodio que a la postre desencadenó el fallecimiento del futbolista tuvo lugar sobre el césped de uno de sus estadios, el mítico <b>Morumbí</b>.</p><p>Las demostraciones de afecto de clubes, jugadores y personalidades brasileñas no se detienen desde que Izquierdo fue ingresado al nosocomio paulista, y aún más desde que se confirmó su muerte en la noche del martes.</p><p>Se expresaron en redes sociales figuras mundiales tales como <b>Neymar</b>, <b>Kaká</b>, <b>Cafú</b>, <b>Rodrygo Goes</b>, <b>Thiago Silva</b>, <b>Alisson Becker</b>, <b>Ederson Moraes</b>, <b>Roberto Firmino</b>, entre tantos otros, con oraciones y condolencias hacia la familia y amigos del uruguayo.</p><p>Asimismo, <b>Jorginho</b> —entrenador de <b>Coritiba</b>— se quebró en plena conferencia de prensa, que interrumpió para manifestar sus condolencias para la familia de Izquierdo, en una de las demostraciones más emotivas de la jornada. \"Lo lamentamos muchísimo porque para la familia no será fácil. Soy abuelo, no podría imaginar lo que es perder a un hijo. No existen palabras en este momento\", expresó.</p><p>En el país norteño, la actividad volvió en la noche de este miércoles con tres partidos, dos por la <b>Copa do Brasil</b> y uno por una fecha atrasada del <b>Brasileirao</b>, y en los tres hubo espacio para un <b>minuto de silencio</b> en homenaje al difunto futbolista uruguayo. Cabe destacar que en todos los casos, la iniciativa fue sumamente respetada por todos los hinchas presentes en el estadio, quienes si no acompañaron con silencio lo hicieron con aplausos.</p><div>\n<p>\n</p><h3>Minuto de silencio en Cruzeiro-Internacional</h3>\n<p></p>\n</div><div>\n<p>\n</p><h3>Minuto de silencio en São Paulo-Atlético Mineiro</h3>\n<p></p>\n</div><p>\"Somos el Clube de la Fe y, en este momento de miedo y dolor que atraviesan nuestros colegas, queremos transmitir toda la fuerza a los jugadores y consuelo a la familia de Juan Manuel Izquierdo. No estaba en nuestro equipo, pero se cayó en nuestra casa, frente a nuestra gente. Entonces se convirtió en uno de nosotros\", decía un comunicado de la hinchada del São Paulo.</p><p>Los \"torcedores\" del tricolor paulista incluso realizaron un recibimiento en honor a Izquierdo con humos de cuatro colores: negro, blanco y rojo (de su club), y azul, por el futbolista celeste fallecido.</p><p>Los jugadores del equipo salieron a jugar con la leyenda \"Izquierdo\" en sus camisetas, en el lugar donde va el nombre de cada futbolista.</p><p>El minuto de silencio, por supuesto allí, fue extremadamente conmovedor y respetado por todos.</p><div>\n<p>\n</p><h3>La emoción de Nico De La Cruz</h3>\n<p></p>\n</div><p>Otro de los momentos más emotivos de la jornada fue durante el minuto de silencia previo al partido entre <b>Bahía</b> y <b>Flamengo</b> por la Copa do Brasil, donde había dos uruguayos parados en la mitad del campo de juego: <b>Guillermo Varela</b> y <b>Nicolás De La Cruz</b>, excompañero de Izquierdo en las formativas de <b>Liverpool</b> y quien <a href=\"https://www.elpais.com.uy/ovacion/futbol/la-despedida-de-colegas-para-juan-izquierdo-desde-exfutbolistas-companeros-hasta-figuras-de-la-seleccion\" target=\"_blank\">ayer le dejó un sentido mensaje de despedida</a>.</p><p>Cuando pasó el minuto, los jugadores de los dos equipos rompieron filas y se vio a De La Cruz secándose las lágrimas de sus ojos con la camiseta, visiblemente conmocionado por la muerte de su excompañero.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-que-nos-dejan-tanto-no-mueren-la-carta-escrita-con-el-corazon-de-jose-luis-palma-para-izquierdo\">\n\"Los que nos dejan tanto no mueren\": la carta escrita con el corazón de José Luis Palma para Izquierdo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/siempre-vas-a-estar-vivo-en-nuestros-corazones-la-carta-de-despedida-de-sofia-la-hermana-de-juan-izquierdo\">\n“Siempre vas a estar vivo en nuestros corazones”: la carta de despedida de Sofía, la hermana de Juan Izquierdo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/murio-juan-izquierdo-28-08-2024-la-emotiva-carta-de-su-pareja-detalles-del-velorio-y-mas-mensajes-del-mundo-del-futbol\">\nMurió Juan Izquierdo: la emotiva carta de su pareja, detalles del velorio y más mensajes del mundo del fútbol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-desgarrador-mensaje-de-despedida-de-selene-la-pareja-de-juan-izquierdo-tras-el-fallecimiento-del-jugador\">\nEl emotivo mensaje de despedida de Selena, la pareja de Juan Izquierdo, tras el fallecimiento del jugador\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T01:53:14.26",
  "ttr": 121,
  "type": "article"
}