{
  "url": "https://www.elpais.com.uy/sostenible/activistas-contra-los-combustibles-fosiles-rociaron-con-pintura-el-sitio-prehistorico-britanico-de-stonehenge",
  "title": "Activistas contra los combustibles fósiles rociaron con pintura el sitio prehistórico británico de Stonehenge",
  "description": "Un video muestra a dos hombres corriendo hacia las enormes piedras que forman un círculo en el yacimiento prehistórico de Inglaterra, rociando los monolitos con polvo naranja, mientras otros intentan impedírselo",
  "links": [
    "https://www.elpais.com.uy/sostenible/activistas-contra-los-combustibles-fosiles-rociaron-con-pintura-el-sitio-prehistorico-britanico-de-stonehenge"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6c6c96/2147483647/strip/true/crop/1920x933+0+165/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F94%2F9a63e5a946658f19aa5f2c977e67%2F201a5ae69037d85b16eab97cd2645a58684cd762w.jpg",
  "content": "<div>\n<h2>Un video muestra a dos hombres corriendo hacia las enormes piedras que forman un círculo en el yacimiento prehistórico de Inglaterra, rociando los monolitos con polvo naranja, mientras otros intentan impedírselo</h2>\n</div><div>\n<div>\n<p><b>AFP</b><br />Dos<b> activistas de la organización ecologista Just Stop Oil </b>fueron detenidos este miércoles por rociar con pintura los monolitos del famoso <b>yacimiento prehistórico británico de Stonehenge</b>, anunciaron la policía y el propio grupo, que se define como <b>defensor del medioambiente</b>.</p><p>La policía de Wilshire, en el suroeste de Inglaterra, informó en un comunicado que detuvo a dos sospechosos, mientras que Just Stop Oil, que<b> pide el fin de la explotación de combustibles fósiles</b>, se atribuyó la responsabilidad de la acción, asegurando que la pintura en polvo utilizada \"pronto desaparecerá con la lluvia\".</p><p>Un video que circula en las redes sociales muestra a dos hombres corriendo hacia las enormes piedras que forman un círculo en el yacimiento prehistórico del suroeste de Inglaterra, <b>rociando los monolitos con polvo naranja</b>, mientras algunas personas intentan impedírselo. \"Los agentes acudieron al lugar y arrestaron a dos personas sospechosas de dañar el monumento\", informó la policía, cuando el yacimiento se prepara para recibir a miles de visitantes durante el solsticio de verano.</p><div>\n<figure>\n<picture>\n<img alt=\"Dos activistas del grupo Just Stop Oil fueron detenidos este miércoles después de rociar con pintura naranja el famoso monumento megalítico de Stonehenge, en Inglaterra.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d986356/2147483647/strip/true/crop/1920x1440+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F94%2F9a63e5a946658f19aa5f2c977e67%2F201a5ae69037d85b16eab97cd2645a58684cd762w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2d61fa4/2147483647/strip/true/crop/1920x1440+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F94%2F9a63e5a946658f19aa5f2c977e67%2F201a5ae69037d85b16eab97cd2645a58684cd762w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d986356/2147483647/strip/true/crop/1920x1440+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F94%2F9a63e5a946658f19aa5f2c977e67%2F201a5ae69037d85b16eab97cd2645a58684cd762w.jpg\" />\n</picture>\n<div>\n<figcaption>Dos activistas del grupo Just Stop Oil fueron detenidos este miércoles después de rociar con pintura naranja el famoso monumento megalítico de Stonehenge, en Inglaterra.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>La sustancia \"pronto desaparecerá con la lluvia, pero no la necesidad urgente de una acción gubernamental eficaz para mitigar las consecuencias catastróficas de la <b>crisis climática y ecológica</b>\", afirmó en X la organización ecologista.</p><p>Construido en etapas entre aproximadamente los años 3000 y 2300 antes de Cristo, <b>Stonehenge es uno de los monumentos megalíticos prehistóricos más importantes del mundo</b> debido a su tamaño, planta sofisticada y precisión arquitectónica. Sus piedras erguidas, que forman un conjunto de círculos misteriosos, atraen a miles de personas cada año para las fiestas paganas del solsticio de verano.</p><p>El primer ministro conservador británico, Rishi Sunak, denunció \"un<b> vergonzoso acto de vandalismo contra uno de los monumentos más antiguos e importantes del Reino Unido y del mundo</b>\". El gobierno debe hacer frente desde hace dos años a las duras acciones de la organización, que ha atacado obras de arte, ha interrumpido competiciones deportivas o interrumpido espectáculos.</p><p>Debido a ello, el gobierno conservador ha endurecido la ley sobre el derecho a manifestarse en un intento de impedir las acciones de este grupo, fundado en febrero de 2022, que pide el final de explotación de las energías fósiles antes de 2030.</p><p>El líder laborista Keir Starmer, favorito para convertirse en primer ministro tras las elecciones del 4 de julio, que podrían poner a catorce años de gobiernos conservadores, también ha denunciado el modo de actuar de la organización ecologista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ecologistas-le-tiraron-sopa-al-cristal-que-protege-la-mona-lisa-en-el-museo-del-louvre\">\nEcologistas le tiraron sopa al cristal que protege la \"Mona Lisa\" en el Museo del Louvre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/activistas-ecologistas-atacaron-a-martillazos-un-cuadro-de-diego-velazquez-en-londres-fueron-detenidos\">\nActivistas ecologistas atacaron a martillazos un cuadro de Diego Velázquez en Londres; fueron detenidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/militantes-ecologistas-tiraron-sopa-sobre-los-girasoles-de-van-gogh-en-museo-de-londres\">\nMilitantes ecologistas tiraron sopa sobre \"Los girasoles\" de Van Gogh en museo de Londres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dos-activistas-se-pegan-a-la-maja-desnuda-y-a-la-maja-vestida-en-el-museo-del-prado\">\nDos activistas se pegan a \"La maja desnuda\" y a \"La maja vestida\" en el Museo del Prado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/el-momento-en-que-dos-activistas-climaticas-lanzaron-pintura-a-un-cuadro-de-monet-en-estocolmo\">\nEl momento en que dos activistas climáticas lanzaron pintura a un cuadro de Monet en Estocolmo\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T17:27:50.294",
  "ttr": 106,
  "type": "article"
}