{
  "url": "https://www.montevideo.com.uy/Noticias/Sanguinetti-optimista-con-que-colorados-lleguen-al-balotaje--No-es-una-utopia--uc893876",
  "title": "Sanguinetti, optimista con que colorados lleguen al balotaje: “No es una utopía”",
  "description": "Con toda la fe                                    El dirigente aseguró que su fuerza política podría “pelear esa mayoría” dentro de la interna de los partidos de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sanguinetti-optimista-con-que-colorados-lleguen-al-balotaje--No-es-una-utopia--uc893876",
    "https://www.montevideo.com.uy/Noticias/Sanguinetti-optimista-con-que-colorados-lleguen-al-balotaje--No-es-una-utopia--uc893876?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893876="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878536.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con toda la fe</p>\n                                    <h2>El dirigente aseguró que su fuerza política podría “pelear esa mayoría” dentro de la interna de los partidos de coalición.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El expresidente\nde la República Julio María Sanguinetti argumentó que el Partido Colorado\ntendrá una “presencia decisiva” en la interna de la coalición de cara a las\nelecciones nacionales de octubre. Asimismo, aseveró que “no es una\nutopía imaginar” a su fuerza política “peleando esa mayoría” dentro de los\npartidos de gobierno.</p><p>“El\nretintín frentista es políticamente explicable. Su dirigencia sabe bien que, en\nla actual demografía electoral, las chances de nuestra coalición están\nespecíficamente referidas al Partido Colorado. Sin duda harán un aporte Cabildo\nAbierto y muy especialmente el Partido Independiente, que puede cumplir un rol\ninteresante hacia la izquierda moderada. No obstante, la presencia colorada es\ndecisiva. Hoy, con el 12% de la interna, con ese solo porcentaje, ya ponemos a\nla coalición en pista, cuando estamos pensando, con realismo, que nuestras\nchances se acrecerán”, esgrimió el ex secretario general colorado en su\nhabitual <em>Correo de los Viernes</em>.</p><p>Así,\nSanguinetti valoró que la opinión pública recibió “con simpatía” a <a href=\"https://www.montevideo.com.uy/Noticias/-Las-internas-fueron-hasta-ayer--Robert-Silva-acompanara-a-Ojeda-en-formula-presidencial-uc892818\" target=\"_blank\">la\nfórmula presidencial del Partido Colorado, compuesta por el abogado Andrés Ojeda\ny el expresidente del Codicen de la ANEP Robert Silva</a>. Por otro lado,\nindicó que “es notorio” que el binomio del Partido Nacional —Álvaro Delgado y\nValeria Ripoll— “ha producido debates”, lo cual “no deja de ser un comienzo polémico”.</p><p>En cuanto\nal Frente Amplio (FA), si bien el expresidente reconoció que se “organizó rápidamente”,\nahora “arrastra la mochila del planteo del PIT-CNT de reforma\nconstitucional sobre seguridad social”.</p><p>“En medio de tantos debates, el Partido Colorado, al cual le\nvaticinaban resultados catastróficos y un caos de candidaturas, resolvió la\nsituación con claridad, sin grandes perdedores, para desembocar en una fórmula\njoven pero experimentada. La prueba está en que en todos los ambientes media un\nclima de optimismo sobre sus posibilidades”, analizó el dirigente colorado.</p><p>En tal sentido, cuestionó el “triunfalismo” del FA, ya que\namasó 410.000 votos, mientras que los partidos de la coalición (en conjunto)\n446.000. “Está claro que no representa la mayoría que se imaginó”, apuntó\nSanguinetti, y aseguró que, desde la coalición de izquierdas, se maneja un “enfoque\nmachacón” contra los colorados, lo que “es un tácito reconocimiento de que allí\nestá su mayor adversario electoral, el que puede volcar la balanza”.</p><p>“Mantenemos intactas nuestras chances, nadie tiene nada\nasegurado, pero que estamos en carrera hoy por hoy es incuestionable”,\nsentenció el expresidente.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}