{
  "url": "https://www.elobservador.com.uy/nota/feriados-no-laborables-en-uruguay-2024-cuales-son-y-como-se-pagan--2024325182224",
  "title": "Feriados no laborables en Uruguay 2024: ¿cuáles son y cómo se pagan?",
  "description": "Los feriados no laborables de Uruguay no se corren de fecha, al igual que ocurre con algunos feriados laborables.Cuándo son los feriados en Uruguay en 2024Lunes 1° de enero: Año Nuevo. No laborable, no se...",
  "links": [
    "https://www.elobservador.com.uy/nota/feriados-no-laborables-en-uruguay-2024-cuales-son-y-como-se-pagan--2024325182224",
    "https://www.elobservador.com.uy/nota/feriados-no-laborables-en-uruguay-2024-cuales-son-y-como-se-pagan--2024325182224/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710534320030/-lcm8800-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Los <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/feriados-en-uruguay-2024-cuando-caen-y-cuantos-fines-de-semana-largos-habra--2023929173818\">feriados</a> no laborables de Uruguay no se corren de fecha, al igual que ocurre con algunos feriados laborables.</p><div><h2>Cuándo son los feriados en Uruguay en 2024</h2><ul><li>Lunes 1° de enero: Año Nuevo. <strong>No laborable, no se corre.</strong></li><li>Lunes 12 y martes 13 de febrero: feriado de Carnaval. <strong>Laborable, no se corre.</strong></li><li>Jueves 28 y viernes 29 de marzo: Semana Santa o Turismo.<strong> Laborable, no se corre.</strong></li><li>Miércoles 19 de junio: Natalicio de Artigas. <strong>Laborable, no se corre.</strong></li><li>Jueves 18 de julio: Jura de la Constitución. <strong>No laborable, no se corre.</strong></li><li>Domingo 25 de agosto: Declaratoria de la Independencia. <strong>No laborable, no se corre.</strong></li><li>Sábado 12 de octubre: Día de la Raza. <strong>Laborable, no se corre.</strong></li><li>Sábado 2 de noviembre: Día de los Muertos. <strong>Laborable, no se corre.</strong></li><li>Miércoles 25 de diciembre: Navidad. <strong>No laborable, no se corre.</strong></li></ul><div><h3>Leé también</h3></div><h2>¿Cuándo caen los feriados no laborables 2024 en Uruguay?</h2><p>Salvo el 1° de enero, en 2024 no habrá otros fines de semana largos debido a feriados no laborables, y uno caerá un domingo</p><p>El 1° de enero cayó un lunes, en tanto el 1° de mayo cae miércoles, y el 18 de julio jueves. El 25 de agosto cae domingo, y como no se corre, ese mes el feriado no generará más días libres. El 25 de diciembre cae miércoles.</p><h2>Feriados no laborables en Uruguay 2024</h2><ul><li>Lunes 1° de enero - Año Nuevo. Es no laborable, no se corre.</li><li>Miércoles 1° de mayo - Día de los Trabajadores. Es feriado no laborable, no se corre.</li><li>Jueves 18 de julio - Jura de la Constitución. Es un feriado no laborable, no se corre.</li><li>Domingo 25 de agosto - Declaratoria de la Independencia. Es feriado no laborable, no se corre.</li><li>Miércoles 25 de diciembre. Navidad. Es feriado no laborable y no se corre.</li></ul><div><h3>Leé también</h3></div><h2>¿Cómo se paga si se trabaja en feriados no laborables en Uruguay?</h2><p>Quienes trabajan en feriados no laborables deben cobrar doble por realizar su tarea. En el caso de los trabajadores mensuales eso se calcula pagando el mes completo más un día extra, y para eso se divide el sueldo entre 30 y se suma uno. En el caso de jornaleros se paga una jornada extra.</p><h2>¿Cuándo son los feriados laborables?</h2><p>Los feriados laborables se corren por ley para el lunes anterior o siguiente en caso de que caigan entre martes y viernes, generando así fines de semana largos,  para generar fines de semana largos y fomentar el turismo. </p><p> Si ocurren en martes o miércoles se corren al lunes anterior, mientras que se caen jueves o viernes se corren al lunes siguiente</p><p><strong>De todos modos, hay algunas excepciones.</strong></p><h3>Los feriados que se corren en 2024 son los siguientes:</h3><p>El 19 de abril (Desembarco de los Treinta y Tres Orientales) que cae viernes y se corre al lunes 22</p><h2>Feriados laborables que no se corren en 2024</h2><ul><li>El sábado 6 de enero (Día de Reyes) es sábado</li><li>El feriado de Carnaval cae el lunes 12 y martes 13 de febrero</li><li>La Semana Santa o Turismo es el jueves 28 y viernes 29 de marzo</li><li>El 18 de mayo (Batalla de Las Piedras) es sábado</li><li>El 19 de junio (Natalicio de Artigas) es miércoles</li><li>El 12 de octubre (Día de la Raza) es sábado</li><li>El 2 de noviembre (Día de los Muertos) es sábado</li></ul><h2>¿Cuáles son los fines de semana largos en Uruguay en 2024?</h2><p>Debido a que la mayoría de los feriados caerán los fines de semana o algunos en medio de la semana y no se pueden correr, en 2024 habrá solamente cuatro fines de semana largos.</p><ul><li>Feriado por 1° de enero: lunes.</li><li>Feriado por el desembarco de los 33 Orientales: sábado 20 de abril, domingo 21 y lunes 22 de abril (se corre el feriado del 19 viernes al lunes 22)</li><li>Feriado de Carnaval (sábado 10 de febrero, domingo 11, lunes 12 y martes 13 de febrero).</li><li>Semana de Turismo (jueves 28 de marzo, viernes 29, sábado 30 y domingo 31).</li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-25T21:22:24.413Z",
  "ttr": 125,
  "type": "article"
}