{
  "url": "https://www.elpais.com.uy/opinion/columnistas/incorporar-lo-sustantivo",
  "title": "Incorporar lo sustantivo",
  "description": "Algunos actores de esta campaña electoral -tanto políticos como periodísticos- se inclinan y se solazan alentando el tiroteo personal y el intercambio de acusaciones y comparaciones derogatorias, descuidando...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/incorporar-lo-sustantivo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Algunos actores de esta campaña electoral -tanto políticos como periodísticos- se inclinan y se solazan alentando el tiroteo personal y el intercambio de acusaciones y comparaciones derogatorias, descuidando y postergando sine die la discusión de propuestas y soluciones para los problemas nacionales. Uno de los temas -casi tan viejo como el país- y sobre el cual la ciudadanía está interesada en saber qué piensan los candidatos, es lo que, en aras de brevedad, llamaremos la descentralización. Lo que se alude con ese término es una decisión política de restauración de un equilibrio que se ha desbalanceado hacia la capital puerto y descuido del interior.</p><p>El reflejo de esa situación ha sido la permanencia de un desequilibrio en el presupuesto: siempre se ha destinado unos pesos más por habitante en gastos de salud, educación, administración de justicia, policía, etc. cuando se trata de cubrir estas necesidades en Montevideo que cuando son en el interior. Dicho de otro modo: si se divide el gasto total en cada uno de estos rubros por la población de cada Departamento, al habitante de la capital siempre le tocan más pesos per capita que al habitante de cualquier Departamento del interior.</p><p>Esta preocupación por el interior forma parte de las definiciones históricas del Partido Nacional. El Partido no ha sido defensor de los estancieros ni de la agropecuaria como empresa o como tipo de producción sino defensor del interior, sea rural sea urbano, sea agropecuario sea comercial, artesanal, industrial o lo que fuere. Esta es una de las maneras en que históricamente ha tomado forma el sentido social del Partido Nacional, que no está ligada a una clase social o a un tipo de actividad económica sino que es una forma de situarse de parte de los postergados y de bregar por un equilibrio justo.</p><p>Es con este bagaje tradicional e histórico que el Partido debe encarar sus actuales diligencias vinculadas con la descentralización. Hay que evitar confundir descentralización con municipalización; no es lo mismo. Lo que el Partido Nacional pretende es que la asignación de los dineros públicos sea equitativa para todos los habitantes del Uruguay y un poco más favorable para los del interior para compensar. Hablo de los habitantes, no de las burocracias, para que ningún intendente pueda decir: en este Departamento la única fuente de empleo es la Intendencia (y con eso justificar el engorde de la plantilla municipal). El interior va a andar mejor cuando haya más dinero no en el presupuesto de las intendencias sino en el cinto del paisano y en la caja de los comerciantes del interior.</p><p>La iniciativa bienintencionada de creación de alcaldías y alcaldes es discutible; es una burocracia sin facultades reales, parece más adecuado para los barrios de Montevideo que para el interior.</p><p>Los gobiernos departamentales tienen que aportar infraestructura, servicios municipales ordenados y eficientes y una administración estricta y seria. Basta eso para que la población del Departamento trabaje con comodidad y basta eso para que gente de afuera del Departamento se sienta atraída a poner su trabajo, su dinero y su emprendimiento allí. Y así es como se irá alcanzando el equilibrio deseado.</p><p>Este es el tipo de asuntos que deberían debatirse en la campaña electoral.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T05:55:01.125",
  "ttr": 107,
  "type": "article"
}