{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/la-avena-el-cereal-ideal-para-comer-antes-de-dormir-ya-que-ayuda-al-sueno-porque-es-rica-en-melatonina",
  "title": "La avena, el cereal ideal para comer antes de dormir, ya que ayuda al sueño porque es rica en melatonina",
  "description": "Los nutrientes de este superalimento activan la hormona con efecto relajante, ayudan a conciliar el sueño y favorecen un descanso reparador. Además, aportan vitaminas del grupo B, grandes aliadas del sistema nervioso.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/la-avena-el-cereal-ideal-para-comer-antes-de-dormir-ya-que-ayuda-al-sueno-porque-es-rica-en-melatonina",
    "https://www.elpais.com.uy/bienestar/nutricion/la-avena-el-cereal-ideal-para-comer-antes-de-dormir-ya-que-ayuda-al-sueno-porque-es-rica-en-melatonina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/665239f/2147483647/strip/true/crop/1920x933+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8b%2F8522811048239a1199a5a1913f02%2Favena-con-frutas.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Avena con frutas.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7269e61/2147483647/strip/true/crop/1860x1279+60+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8b%2F8522811048239a1199a5a1913f02%2Favena-con-frutas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/04a073e/2147483647/strip/true/crop/1860x1279+60+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8b%2F8522811048239a1199a5a1913f02%2Favena-con-frutas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7269e61/2147483647/strip/true/crop/1860x1279+60+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F8b%2F8522811048239a1199a5a1913f02%2Favena-con-frutas.jpg\" />\n</picture>\n<div>\n<p>Foto: Public Domain Pictures.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Conocida como la “<b>hormona</b> del <b>sueño</b>”, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/como-funciona-la-melatonina-eficacia-dosis-efectos-secundarios-e-influencia-en-los-suenos\">melatonina</a> desempeña un papel crucial en el reloj biológico del cuerpo. Esta hormona, producida naturalmente por el organismo, se libera durante la noche, induciendo la relajación y preparando al cuerpo para el sueño. Su <b>ausencia</b> o insuficiencia puede <b>desencadenar</b> <b>insomnio</b>.</p><p>Esta hormona se produce de forma natural y también sintética: se vende en forma de pastilla y se adquiere en forma de venta libre en las farmacias. Sin embargo, existe un alimento que puede proporcionar la melatonina necesaria para conciliar el sueño rápidamente: la avena.</p><div>\n<p>\n</p><h3>¿Por qué la avena ayuda a conciliar el sueño?</h3>\n<p></p>\n</div><p>La <b>avena</b> es una <b>fuente</b> de <b>triptófano</b>, un <b>aminoácido</b> esencial para la síntesis de proteínas, que el cuerpo no produce por sí mismo. Su principal función radica en <b>facilitar</b> la <b>síntesis</b> de <b>serotonina</b>, el neurotransmisor relacionado con el bienestar, que a su vez actúa como precursor de la melatonina. Debido a su aporte de melatonina y vitaminas del grupo B, la avena es adecuada para estimular la segregación de serotonina y favorecer un mejor descanso, sin interrupciones.</p><p>La avena es una rica fuente de melatonina. “Su función principal es regular los ritmos circadianos y el sueño; la melatonina indica que se acerca la hora de dormir, lo que nos ayuda a conciliar el sueño”, compartió anteriormente Carleara Weiss, especialista conductual del sueño.</p><p>Las vitaminas del grupo B cumplen múltiples funciones, siendo las más importantes las relacionadas con el buen funcionamiento del sistema nervioso.</p><p>La avena también contiene avenina y trigonelina, dos tipos de prolaminas (proteínas vegetales) que ayudan a reducir la ansiedad, el nerviosismo y el estrés acumulado a lo largo del día, impidiendo conciliar un sueño profundo y saludable.</p><p>Además de melatonina, la avena está repleta de magnesio, que junto con la melatonina, son dos superestrellas que estimulan el sueño. Según el Departamento de Agricultura de EEUU, hay alrededor de 276 gramos de magnesio por taza de avena, lo que puede tener un efecto calmante sobre el sistema nervioso, mejorando la probabilidad de conciliar el sueño y permanecer dormido.</p><p>Para aprovechar los beneficios de la avena, se recomienda combinarla con otros ingredientes productores de melatonina, como las nueces. Además, se sugiere tener en cuenta la cantidad de endulzante que se agrega a la receta de avena favorita para evitar alterar el sueño.</p><p>Se recomienda incluir la avena en el desayuno, cruda, cocida, con agua o con leche, con frutas o yogur, a gusto del consumidor pero siempre incorporando ingredientes que aporten calcio, minerales y vitaminas (como leche descremada, frutas y verduras). La avena también puede ser la base de una saludable granola si se la mezcla con frutos secos. Las barritas de cereal se pueden hacer en casa utilizando avena, cacao amargo, frutos secos o fruta disecada más un toque de miel.</p><p>Para el resto del día, es un ingrediente que se puede sumar a ensaladas con hortalizas, rellenos de tartas, tortillas, croquetas, sopas y rebozados varios. También, antes de acostarse se puede beber una infusión de avena para conciliar el sueño.</p><p>Otra forma de consumir avena es en tortitas: mezclar 1 huevo, 2 claras de huevo, 3 cucharadas de avena en hojuelas o harina de avena, 1 cucharada de semillas de chía o linaza, 1/3 de taza de leche, canela, azúcar o edulcorante y vainilla al gusto. Revolver bien la mezcla, rociar un poco de aceite en un sartén y hacer las tortitas. Se las puede acompañar con fruta o jarabe dulce de algún tipo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/dormir-mejor-para-vivir-mejor-como-recuperar-el-sueno-una-funcion-perdida\">\nDormir mejor para vivir mejor: cómo recuperar el sueño, una función perdida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/que-comer-para-dormir-mejor-estos-son-los-alimentos-que-aumentan-la-produccion-de-melatonina\">\nQué comer para dormir mejor: conocé qué alimentos aumentan la producción de melatonina\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T16:27:30.092",
  "ttr": 120,
  "type": "article"
}