{
  "url": "https://www.elobservador.com.uy/nota/treinta-anos-despues-del-genocidio-ruanda-sigue-exhumando-victimas-20241257570",
  "title": "Treinta años después del genocidio, Ruanda sigue exhumando víctimas",
  "description": "Con palas, azadones y rastrillos, los habitantes de la aldea de Ngoma remueven la tierra, dejando al descubierto cráneos y fragmentos de ropa. Treinta años después del genocidio en Ruanda siguen apareciendo...",
  "links": [
    "https://www.elobservador.com.uy/nota/treinta-anos-despues-del-genocidio-ruanda-sigue-exhumando-victimas-20241257570",
    "https://www.elobservador.com.uy/nota/treinta-anos-despues-del-genocidio-ruanda-sigue-exhumando-victimas-20241257570/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706180271107.jpg?&cw=600&ch=365",
  "content": "<p>Con palas, azadones y rastrillos, los habitantes de la aldea de Ngoma remueven la tierra, dejando al descubierto cráneos y fragmentos de ropa. Treinta años después del genocidio en Ruanda siguen apareciendo restos de las víctimas de las masacres.</p><div><p>Un centenar de personas con el rostro cubierto de máscaras higiénicas se afanan en una ladera de Ngoma, al sur del país.</p><p>Mientras buscan, los huesos -enteros o en pedazos- emergen de la tierra ocre. Una vez extraídos del suelo, se colocan sobre una lona o se guardan en bolsas de basura.</p><p>\"Hasta ahora se han descubierto 87 víctimas\", afirmó el alcalde adjunto del distrito de Huye, André Kamana, sin poder decir cuánto tiempo durarán las obras.</p><p>\"A medida que excavamos encontramos nuevas capas que contienen restos\".</p><p>Ruanda, un país de la región de los Grandes Lagos de África, fue el escenario del último genocidio del siglo XX.</p><p>Durante cien días entre abril y julio de 1994, unas 800.000 personas en su mayoría de la minoría tutsi fueron masacradas por instigación del gobierno, dominado por extremistas de la etnia hutu, según cifras de la ONU.</p><p>\"Durante el genocidio había un control de carretera cercano donde detenían y mataban a los tutsi\", relata Goreth Uwonkunda, una habitante de Ngoma que participa en las búsquedas.</p><p>\"Ésta es claramente una de las fosas comunes donde eran arrojados\".</p><p>\"Los asesinos enterraron a sus víctimas unos sobre otros. Encontramos huesos grandes, algunos intactos, e incluso cráneos enteros\", agrega la mujer de 52 años.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706180313932/000_34GK9EW.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p><strong>\"Secreto de familia\"</strong></p><p>La fosa común, cuyo tamaño se desconoce, se encuentra en el solar de una casa que fue demolida para permitir las búsquedas y cinco de sus ocupantes fueron detenidos y están siendo investigados por complicidad con el genocidio y ocultación de pruebas.</p><p>\"La investigación comenzó en octubre cuando un denunciante informó a las autoridades de que podría haber una fosa común bajo la casa. Sospechamos que quienes vivían en la casa sabían de lo que había debajo, que era un secreto de familia\", afirmó Napthali Ahishakiye, presidente de la asociación Ibuka, principal organización de sobrevivientes de Ruanda.</p><p>Goreth Uwonkunda no lo puede creer. \"Yo conocía a la gente que vivía en esta casa y estoy chocada de saber que dormían tranquilamente encima de cadáveres. Es vergonzoso y chocante\".</p><p>El hallazgo de restos de víctimas de la masacre de 1994 no es raro en Ruanda. Cada año se desentierran fosas comunes que recuerdan la magnitud del genocidio.</p><p>En abril pasado, en el distrito occidental de Rusizi, fueron hallados 350 cadáveres en fosas comunes ubicadas en una plantación propiedad de una parroquia católica.</p><p>Tres años después, en abril de 2020, una fosa común con al menos 30.000 cuerpos fue exhumada cerca de una presa cercana a la capital Kigali.</p><p>Seis meses más tarde, se encontraron 5.000 cadáveres en el distrito oriental de Gatsibo.</p><p>Según Ibuka, los restos de más de 100.000 víctimas fueron encontrados en los últimos cinco años.</p><p>Todos los restos son enterrados en sitios conmemorativos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706180329348/000_34GK9F3.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p><strong>Ropa, zapatos</strong></p><p>\"Sospechamos que quedan fosas comunes similares por descubrir a lo largo del país\", agregó Napthali Ahishakiye.</p><p>\"El principal problema es que la mayor parte de la información crucial sobre la ubicación de estas fosas comunes está en manos de personas que participaron en las masacres o de familiares de los asesinos y se resisten a revelar la información\", explicó.</p><p>En Ngoma, Célestin Kambanda observa la búsqueda en espera de una señal reconocible entre los trozos de tela o zapatos enterrados.</p><p>Este agricultor de 70 años perdió siete hijos en el genocidio. \"Nunca encontré los restos de ninguno de ellos\", lamenta.</p><p>\"Vine a ver si podía reconocer a alguno de mis hijos, tal vez por la ropa que llevaban cuando desaparecieron (...) Espero poder darles un entierro digno\".</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T10:59:53.953Z",
  "ttr": 121,
  "type": "article"
}