{
  "url": "https://www.elpais.com.uy/vida-actual/hallaron-en-paysandu-una-singular-crucera-amarilla-y-la-apodaron-chupete-furtado-estudian-su-mutacion",
  "title": "“Jamás vimos un caso como este”: Investigadores estudian mutación de extraña crucera hallada en Paysandú",
  "description": "Redacción El PaísJuan Fachín, un productor ganadero de Paysandú, se llevó una gran sorpresa a fines de enero al finalizar su jornada laboral. Arreaba a sus vacas para salir de un monte de eucaliptus cuando...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/hallaron-en-paysandu-una-singular-crucera-amarilla-y-la-apodaron-chupete-furtado-estudian-su-mutacion",
    "https://www.elpais.com.uy/vida-actual/hallaron-en-paysandu-una-singular-crucera-amarilla-y-la-apodaron-chupete-furtado-estudian-su-mutacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4c46450/2147483647/strip/true/crop/1600x778+0+305/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F13%2F49fcae3443348f0b9382e9cab208%2Fwhatsapp-image-2024-04-11-at-9-02-37-am-1.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Juan Fachín, un productor ganadero de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/paysandu\">Paysandú</a>, se llevó una gran sorpresa a fines de enero al finalizar su jornada laboral. Arreaba a sus vacas para salir de un monte de eucaliptus cuando vio una singular <b>serpiente</b> que parecía una yara o <b>una crucera </b>(Bothrops alternatus), \"pero que por su <b>color amarillo</b> se trataba de algo muy raro\".</p><p>A pesar de que sus vacas habían sufrido múltiples <b>ataques de serpientes</b> por lo que \"no encontró alternativa que sacrificar varios ejemplares de ‘<b>batarazas</b>’ (cruceras oscuras)\", \"sabía que este era un <b>caso único</b>\". Así, el hombre corrió a buscar un bidón de agua, le hizo unos cortes, y con cuidado introdujo al animal para \"buscar un lugar donde la cuidaran\", detalla a El País Ignacio Etchandy, responsable del criadero de reptiles <b>Alternatus Uruguay</b>.</p><div>\n<p>\n</p><h3>Una crucera amarilla única en Uruguay</h3>\n<p></p>\n</div><p>\"Su coloración de fondo suele ser castaña con un clásico diseño en forma de ‘herradura’ o ‘tubo de teléfono antiguo’ de color negro con bordes blancos con pequeñas manchas marrones oscuras debajo de éstos. Su cabeza es de forma triangular o de ‘punta de flecha indígena’ y presenta un patrón de líneas blancas que suele formar un dibujo que recuerda a las ballestas y a algunas personas le recuerda a una cruz\", detalla Etchandy sobre la coloración habitual de las <b>cruceras amarillas</b>.</p><p>¿Qué hace de especial a este ejemplar? Los especialistas investigan si se trata de un un posible caso único de <b>hipomelanismo en Bothrops alternatus</b>. \"En un primer momento pensábamos que se trataba de un ejemplar albino, pero si fuera así debería tener los ojos de color rojo y este ejemplar los tiene pigmentados\", explica el responsable de Alternatus.</p><div>\n<figure>\n<picture>\n<img alt=\"Crucera amarilla en Paysandú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58e3b51/2147483647/strip/true/crop/2604x4624+0+0/resize/811x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fa5%2F882074b2421fbf4b9f1a1d56b3be%2Fwhatsapp-image-2024-04-11-at-9-02-37-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/219e01c/2147483647/strip/true/crop/2604x4624+0+0/resize/1622x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fa5%2F882074b2421fbf4b9f1a1d56b3be%2Fwhatsapp-image-2024-04-11-at-9-02-37-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58e3b51/2147483647/strip/true/crop/2604x4624+0+0/resize/811x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fa5%2F882074b2421fbf4b9f1a1d56b3be%2Fwhatsapp-image-2024-04-11-at-9-02-37-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Crucera amarilla en Paysandú</figcaption><p>Foto: Alternatus Uruguay</p></div>\n</figure>\n</div><p>\"Esta mutación (<b>hipomelanismo</b>) presenta una prácticamente <b>nula producción de melanina</b> (pigmento negro) lo que hace que sea mucho más visible otro pigmento llamado <b>xantina</b> que da el color amarillo\", dice Etchandy.</p><p>\"Ya existían registros de cruceras que en vez de presentar ese diseño en forma de herradura presentaron un diseño de líneas longitudinales, pero seguían manteniendo su clásico color. Otro caso que no se pudo estudiar con profundidad se registró en Maldonado, en la localidad de<b> Aiguá,</b> donde se obtuvo la foto de un ejemplar Bothrops alternatus de color marrón con <b>diseños irregulares</b>. También existe un caso en Argentina donde se logró fotografiar a un ejemplar de esta especie presumiblemente albino que presentaba una coloración naranja con blanco\", agregó.</p><p>Así, teniendo este singungular ejemplar, con buen estado de salud, el criadero de reptiles comenzó un registro científico junto al investigador, biólogo y veterinario Claudio Boteiro.</p><p>De los primeros estudios se pudo definir que se trata de <b>un ejemplar macho</b>, de 78,5 centímetros con 303 gramos de peso.</p><p>Recibió el apodo de \"<b>Chupete Furtado</b>\", en honor a Fabián Furtado, compositor y cantante de la banda de metal uruguaya Reytoro, \"para homenajear a este gran amigo de la familia Alternatus, donde todos los integrantes somos fanáticos de su música\", explicaron desde el criadero.</p><div>\n<figure>\n<picture>\n<img alt=\"Integrantes de Alternatus junto a Fabián &quot;Chupete&quot; Furtado, quien dio nombre a la singular crucera amarilla\" srcset=\"https://imgs.elpais.com.uy/dims4/default/54db452/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F4a%2Ffdd7d3e541e69e242172863bd3aa%2Fwhatsapp-image-2024-04-11-at-9-02-38-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0f3cac1/2147483647/strip/true/crop/1080x1080+0+0/resize/2160x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F4a%2Ffdd7d3e541e69e242172863bd3aa%2Fwhatsapp-image-2024-04-11-at-9-02-38-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/54db452/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F4a%2Ffdd7d3e541e69e242172863bd3aa%2Fwhatsapp-image-2024-04-11-at-9-02-38-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Integrantes de Alternatus junto a Fabián \"Chupete\" Furtado, quien dio nombre a la singular crucera amarilla</figcaption><p>Foto: Alternatus Uruguay</p></div>\n</figure>\n</div><p>Desde Alternatus agregaron que también hay investigadores interesados en estudiar si la mutación que afectó al color de esta serpiente puede haber afectado también a la producción y composición del veneno. \"También se podrán realizar <b>análisis genéticos </b>siempre respetando la integridad y el bienestar del ejemplar utilizando, por ejemplo, los restos de sus mudas de piel\". Cuando estos análisis culminen se determinará el destino del animal.</p><p>Los animales que presentan <b>anomalías radicales de coloración</b> no suelen sobrevivir mucho tiempo en naturaleza puesto que les resulta más difícil pasar desapercibidos de los depredadores. </p><p>Por el momento, \"Chupete Furtado\" ya pasó la cuarentena, se adaptó al criadero y se alimenta sin dificultad. \"Creemos que este caso sin precedentes enriquecerá enormemente el conocimiento que tenemos sobre esta magnífica especie\", apuntaron los investigadores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/will-smith-ayudo-a-descubrir-la-serpiente-mas-grande-del-mundo-cual-fue-su-participacion\">\nWill Smith ayudó a descubrir la serpiente más grande del mundo, ¿cuál fue su participación?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/encontraron-una-serpiente-en-la-playa-de-aguas-dulces-vecinos-la-rescataron-y-explicaron-como-llego-ahi\">\nEncontraron una serpiente en la playa de Aguas Dulces; vecinos la rescataron y explicaron cómo llegó ahí\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T14:28:47.072",
  "ttr": 134,
  "type": "article"
}