{
  "url": "https://www.montevideo.com.uy/Deportes/Brasil-Ramon-Diaz-dejo-de-ser-entrenador-de-Vasco-da-Gama-tras-un-0-4-como-local-uc886726",
  "title": "Brasil: Ramón Díaz dejó de ser entrenador de Vasco da Gama tras un 0-4 como local",
  "description": "Se bajó el barco                                    El equipo carioca perdió con Criciúma por la cuarta fecha del Brasileirão y el argentino se desvinculó, con polémica, pocos minutos...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Brasil-Ramon-Diaz-dejo-de-ser-entrenador-de-Vasco-da-Gama-tras-un-0-4-como-local-uc886726",
    "https://www.montevideo.com.uy/Deportes/Brasil-Ramon-Diaz-dejo-de-ser-entrenador-de-Vasco-da-Gama-tras-un-0-4-como-local-uc886726?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886726="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879439.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se bajó el barco</p>\n                                    <h2>El equipo carioca perdió con Criciúma por la cuarta fecha del Brasileirão y el argentino se desvinculó, con polémica, pocos minutos después.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Vasco\nda Gama perdió con Criciúma 4-0 como local por la cuarta fecha del Brasileirão,\nresultado que le costó el puesto a Ramón Díaz. Apenas 15 minutos después del\npartido, el club informó que el entrenador y su asistente, Emiliano Díaz, “ya\nno son parte del cuerpo técnico”, en un confuso episodio.</p><p>En rueda de prensa, Emiliano Díaz, asistente e hijo del riojano, dijo que no esperaba “ser\ndespedido por Twitter”. “Merecíamos\notra cosa, pero entendemos que el fútbol es a base de resultados”, comentó el entrenador.</p><p>Tres\nhoras y media después del primer posteo, desde la institución surgió otra publicación a modo de\naclaración. “Inmediatamente al final del partido contra Criciúma, en los vestuarios,\nRamón Díaz y Emiliano Díaz presentaron su renuncia al gerente de fútbol, Clauber\nRocha”.</p><p>“La\nComisión pidió que la decisión, irrevocable, fuera comunicada inmediatamente a\nla junta. Poco después, Ramón Díaz y Emiliano Díaz informaron su decisión al\nplantel y al staff, todavía en el vestuario, aclarando que ya no formaban parte\ndel grupo”, añade el comunicado.</p><p>Díaz,\nde 64 años, había asumido al frente de Vasco da Gama en julio de 2023 con el\nequipo penúltimo y logró salvarlo del descenso, en su primera experiencia en el\nfútbol brasileño. En 2024 no pudo clasificar a los cuartos de final del\nCampeonato Carioca y llevaba solo un triunfo y tres derrotas en el Brasileirão.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}