{
  "url": "https://www.elpais.com.uy/sabado-show/alejandra-penelo-la-uruguaya-que-estuvo-en-cti-tras-un-accidente-y-a-los-55-gana-torneos-de-culturismo",
  "title": "Alejandra Penelo: la uruguaya que estuvo en CTI tras un accidente y a los 55 gana torneos de culturismo",
  "description": "La deportista comenzó a entrenar desde hace 13 años luego de que un siniestro cambiara su vida. Acaba de regresar de Argentina, donde obtuvo varias coronas en la competencia regional Olympia de culturismo.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/alejandra-penelo-la-uruguaya-que-estuvo-en-cti-tras-un-accidente-y-a-los-55-gana-torneos-de-culturismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f7931b/2147483647/strip/true/crop/889x432+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F11%2F7b095f804270ba08398d4de50515%2Fpenelo2111.jpg",
  "content": "<div>\n<h2>La deportista comenzó a entrenar desde hace 13 años luego de que un siniestro cambiara su vida. Acaba de regresar de Argentina, donde obtuvo varias coronas en la competencia regional Olympia de culturismo. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"penelo2111.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/155a64d/2147483647/strip/true/crop/889x611+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F11%2F7b095f804270ba08398d4de50515%2Fpenelo2111.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bfea5e5/2147483647/strip/true/crop/889x611+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F11%2F7b095f804270ba08398d4de50515%2Fpenelo2111.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/155a64d/2147483647/strip/true/crop/889x611+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F11%2F7b095f804270ba08398d4de50515%2Fpenelo2111.jpg\" />\n</picture>\n<p>\n</p><figcaption>Alejandra Penelo en el Olympia de Rosario (Argentina).</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País.</i></b><br />Un accidente de tránsito hace 14 años provocó un vuelco (literal y en todo sentido) en la vida de <b>Alejandra Penelo</b>. Luego de 20 días en CTI, recuperó su cuerpo y su movilidad en el gimnasio, lo que hizo descubrir su verdadera pasión. Desde hace 13 años entrena su físico y acaba de regresar de Argentina, donde obtuvo varias coronas en el torneo regional <b>Olympia de culturismo</b>. </p><p>A los 55 años, tiene la meta en un certamen en Italia para el mes de noviembre con el objetivo de convertirse en profesional del culturismo.</p><p><b>-Acabas de regresar del torneo Sudamericano Olympia, donde ganaste dos títulos en categorías diferentes. ¿cómo fue el proceso?</b></p><p>-Compito hace muchos años y soy muy organizada. Me anoté con mucha anticipación y participé en tres categorías: mayores de 50, en la categoría woman figure (figura de mujer) y novatas porque yo era la primera vez que competía para esa federación. Para mi sorpresa gané en dos (más 50 y revelación), lo que me dejó muy feliz. No iba con mucha expectativa porque este Olympia era un paso intermedio de mi preparación. Yo estoy entrenando para un torneo europeo que será en noviembre en Italia y donde aspiro a lograr la tarjeta procard que te convierte en profesional del culturismo. Digamos que ahora estoy al 85% y espero llegar al 100% a Italia.</p><p><b>-¿Qué implica el entrenamiento?</b></p><p>-Es una disciplina de dedicación total. Mi entrenador se llama Ernesto Rodríguez y es quien me hace todo el seguimiento, la dieta y la parte de entrenamiento. Para una competencia de estas características, se inicia un proceso largo que en mi caso empecé en noviembre del año pasado. Se ajusta la alimentación para ganar volumen muscular y luego para modelar.</p><div>\n<figure>\n<picture>\n<img alt=\"peneloo2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5fbec59/2147483647/strip/true/crop/907x1209+0+0/resize/907x1209!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fec%2Fca232178465c91793e77d20baea8%2Fpeneloo2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6e4632f/2147483647/strip/true/crop/907x1209+0+0/resize/1814x2418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fec%2Fca232178465c91793e77d20baea8%2Fpeneloo2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5fbec59/2147483647/strip/true/crop/907x1209+0+0/resize/907x1209!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2Fec%2Fca232178465c91793e77d20baea8%2Fpeneloo2.jpg\" />\n</picture>\n</figure>\n</div><p><b>-¿Cómo es la dieta?</b></p><p>-Hay que comer proteína, pero también mucho carbohidrato del “bueno”, como avena, papa. También hay momentos de restricción calórica porque al adelgazar se empiezan a definir los músculos. No es fácil porque yo, por ejemplo, socialmente no participo de eventos de ningún tipo para que no exponerme a comida o bebida o privarme de horas de descanso. Es como un arte con el cuerpo y el conocimiento de uno mismo sobre el cuerpo. Por suerte tengo el acompañamiento de mi familia, de mi esposo y mis hijos, que ya son grandes.</p><p><b>-¿Es una competencia de exhibición? ¿Cómo son las pasadas?</b></p><p>-Sí, por lo general son dos pasadas. Una libre en la que una desfila, por así decirlo, por una pasarela. Y lo importante para el jurado es cómo se marca la musculatura. Tenés unos 30 segundos para mostrarte y bajas. Después hay pasadas comparativas, en las que subimos todas las atletas juntas y hacemos poses reglamentarias: de frente, de cada uno de los perfiles y espalda. El jurado evalúa la musculatura pero no solo el volumen, sino las líneas. En el caso de las mujeres, además, hay una tendencia a feminizar nuevamente los cuerpos. Hubo un tiempo en que por la ambición de tener más volumen de músculo se había masculinizado el cuerpo de la culturista. Hoy importa que haya líneas femeninas, más allá del desarrollo en los hombres o piernas. Se busca también que haya cinturas angostas y caderas femeninas.</p><p><b>-A la vez sos personal trainner.</b></p><p>-Sí, estoy todo el día en el gimnasio. Acompaño a las mujeres que entreno: las sigo con la dieta y con los ejercicios. Trabajo con mujeres mayores de 40 y que se identifican un poco conmigo. Estamos en la misma etapa de la vida y es un momento en que los hijos están grandes, tenemos más tiempo y esta es una muy buena opción para trabajar en el cuerpo y en la salud. Yo empecé grande en el culturismo, con más de 40 años y a raíz de un accidente que me dejó 20 días en el CTI.</p><p><b>-¿Cómo te marcó ese accidente?</b></p><p>-Completamente. Yo iba por la rambla, mordí el cordón y cambié de senda y me di de frente contra otro auto. Mis hijos eran chicos. Iba sin cinturón de seguridad: me salvé porque toda la vida hice deporte y tenía un buen estado de salud. Luego de 20 días en CTI, cuando empecé de a poco con la rehabilitación me dijeron que fuera a fisioterapia pero veía que era la lenta la recuperación. Me metí en un gimnasio y yo recuperé mi cuerpo ahí. Entonces me enamoré del deporte. Al poco tiempo empecé a competir en una categoría que se llama bikini y que tiene más parecido con el modelaje. Se busca un cuerpo de playa, marcado sí, pero sin tanta musculatura. Desde hace un tiempo ingresé en el culturismo y pienso seguir.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T06:36:00.06",
  "ttr": 163,
  "type": "article"
}