{
  "url": "https://www.montevideo.com.uy/Noticias/-Subestima-a-los-candidatos-que-tiene-o-esta-pensando-en-2029--Orsi-respondio-a-Lacalle-uc895796",
  "title": "“Subestima a los candidatos que tiene” o está “pensando en 2029”: Orsi respondió a Lacalle",
  "description": "Pasando lista                                    El frenteamplista criticó al presidente por su “aparición” en la campaña y le pidió que ordene “lo que está pasando en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Subestima-a-los-candidatos-que-tiene-o-esta-pensando-en-2029--Orsi-respondio-a-Lacalle-uc895796",
    "https://www.montevideo.com.uy/Noticias/-Subestima-a-los-candidatos-que-tiene-o-esta-pensando-en-2029--Orsi-respondio-a-Lacalle-uc895796?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895796="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889997.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pasando lista</p>\n                                    <h2>El frenteamplista criticó al presidente por su “aparición” en la campaña y le pidió que ordene “lo que está pasando en el país”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato por el Frente Amplio, Yamandú Orsi, criticó que el presidente, Luis\nLacalle Pou, se haya <a href=\"https://www.montevideo.com.uy/Noticias/-Indirecta-para-Orsi--Cuando-me-hacia-la-rata-era-que-me-rifaba-bolillas--dijo-Lacalle-uc895658?_gl=1*1rfx6az*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcyMjQ0MjYwNy4yMy4xLjE3MjI0NzAyNTIuMC4wLjA.\" target=\"_blank\">referido a su decisión de no concurrir a eventos que incluyan exposiciones donde hay más de un\ncandidato de los socios de la coalición.</a></p><p>“Si algo faltaba para\nentender lo que está pasando es la aparición del presidente en la campaña electoral”,\ncuestionó Orsi en rueda de prensa este miércoles.</p><p>Sin hacer alusión a Orsi, Lacalle dedicó este martes una indirecta hacia la ausencia del frenteamplista en determinados eventos. “Yo no fui de los mejores estudiantes. Cuando no iba a un examen y me\nhacía la rata, era porque me había rifado casi todas las bolillas”, dijo el presidente en un almuerzo por el Día del Exportador, donde estaban los cuatro candidatos de la coalición.</p><p>Orsi aseguró que, con estos dichos, “empezó la campaña [política] del presidente”.\n</p><p>En esta línea, señaló que, según entiende, existen dos posibles explicaciones para esta intervención: “O subestima mucho a los candidatos que tiene y apareció él, o la otra posibilidad es que no estemos en la\ncampaña de 2024, [sino] que estemos pensando en la de 2029”.</p><p>Para el\nexintendente de Canelones, el hecho de ir o no a eventos “no es lo realmente importante”.\n“Allí donde nos llamen para saber qué es lo que pensamos, vamos a ir, y más\nteniendo en cuenta que las problemáticas de la gente pasa”, afirmó.</p><p>“Creo que el\npresidente se preocupa demasiado por dónde estoy, cuando en realidad debería\nestar mirando más las cosas que nos están pasando”, consideró. “Si alguien\ntiene la responsabilidad de manejar los destinos del país, no está bueno que se\nmeta en campaña”, agregó.</p><p>“Y, si se quiere\nmeter, por lo menos que le dedique también el tiempo necesario para ordenar un\npoco lo que está pasando en el país”, sentenció.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}