{
  "url": "https://rurales.elpais.com.uy/agro/mattos-participo-en-cierre-de-reunion-sobre-agricultura-familiar-del-mercosur",
  "title": "Mattos participó en cierre de reunión sobre agricultura familiar del Mercosur",
  "description": "Presidencia de la República        “El Gobierno demostró un compromiso importante, con muchas políticas diferenciadas en agricultura familiar”, dijo el ministro de Ganadería, Fernando Mattos, en la...",
  "links": [
    "https://rurales.elpais.com.uy/agro/mattos-participo-en-cierre-de-reunion-sobre-agricultura-familiar-del-mercosur"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b9c8c25/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fb4%2Fa4d78e444d59abdfe7f85c4979c6%2Fam-960-02.jpg",
  "content": "<div><figure>\n        <picture>\n            <source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/7f48739/2147483647/strip/true/crop/945x493+0+0/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fb4%2Fa4d78e444d59abdfe7f85c4979c6%2Fam-960-02.jpg 1x,https://imgs.elpais.com.uy/dims4/default/b08e94b/2147483647/strip/true/crop/945x493+0+0/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fb4%2Fa4d78e444d59abdfe7f85c4979c6%2Fam-960-02.jpg 2x\"></source>\n        <source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8906553/2147483647/strip/true/crop/945x493+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fb4%2Fa4d78e444d59abdfe7f85c4979c6%2Fam-960-02.jpg\"></source>\n    <img src=\"https://imgs.elpais.com.uy/dims4/default/8906553/2147483647/strip/true/crop/945x493+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fb4%2Fa4d78e444d59abdfe7f85c4979c6%2Fam-960-02.jpg\" alt=\"Fernando Mattos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8906553/2147483647/strip/true/crop/945x493+0+0/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fb4%2Fa4d78e444d59abdfe7f85c4979c6%2Fam-960-02.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84497f6/2147483647/strip/true/crop/945x493+0+0/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fb4%2Fa4d78e444d59abdfe7f85c4979c6%2Fam-960-02.jpg 2x\" />\n</picture>\n        <div><p>Presidencia de la República</p></div>\n</figure>\n</div><div>\n        <p>“El Gobierno demostró un compromiso importante, con muchas políticas diferenciadas en agricultura familiar”, dijo el ministro de Ganadería, Fernando Mattos, en la clausura de la XLI Reunión Especializada de Agricultura Familiar. Detalló que durante el déficit hídrico el 80% de las políticas se destinaron a ayudar a los productores familiares, con créditos blandos, condiciones de financiamiento y cooperación con intendencias.</p><p>“Nuestra América es la zona más productiva y el único continente con saldo positivo en materia de exportación. Somos la garantía de la sostenibilidad alimentaria en el mundo, por lo que el rol del productor familiar es preponderante”, enfatizó el titular del Ministerio de Ganadería, Agricultura y Pesca (MGAP), Fernando Mattos, este viernes 8, en la clausura de la XLI Reunión Especializada de Agricultura Familiar (REAF Mercosur), que se desarrolló desde el 6 de noviembre, en la sede del Banco de Desarrollo de América Latina, en Montevideo.</p><p>En el encuentro, participaron delegaciones oficiales de Chile, Paraguay, Argentina, Brasil, Bolivia, Colombia y Uruguay, así como representantes del Banco de Desarrollo de América Latina, el Instituto Interamericano de Cooperación para la Agricultura, la Organización de las Naciones Unidas para la Agricultura y la Alimentación, la Confederación de Organizaciones de Productores Familiares del Mercosur Ampliado, la agricultura familiar, campesina e indígena y la pesca artesanal de diversas naciones.</p><p>Mattos destacó, en su intervención, que la agricultura familiar es estratégica para lograr la sostenibilidad ambiental, económica y social. Agregó que se debe seguir generando políticas específicas para estimular el cooperativismo, apoyar la asistencia técnica, la incorporación de tecnología, respaldar el trabajo de la mujer rural e impulsar los fondos económicos internacionales denominados “verdes”.</p><p>“Como gobierno, debemos contribuir para que los agricultores familiares puedan enfrentar los problemas del cambio climático”, consideró. También explicó que Uruguay no presentará inconvenientes comerciales cuando entre en vigor el Reglamento de la Unión Europea para la Deforestación. “Son momentos decisivos para que nos posicionemos respecto a la defensa de la agricultura en general y, especialmente, la familiar”, señaló.</p><p>La directora general del MGAP, Fernanda Maldonado, informó a Comunicación Presidencial que Uruguay presidió, durante el último semestre, la reunión especializada que hoy culmina, responsabilidad temporal que se le traspasó a Argentina. Recordó que hace algunos meses el Gobierno presentó el Plan de Agricultura Familiar, que incluye 22 medidas concretas, y el Plan Nacional de Género en políticas agropecuarias. “Ha sido un semestre muy satisfactorio”, subrayó. La jerarca añadió que hay cerca de 80.000 personas vinculadas de forma directa a la producción familiar, que trabajan en unos 16.000 establecimientos agropecuarios.</p><p><i>Extraído de Presidencia de la República</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-11-11T07:00:14.374",
  "ttr": 85,
  "type": "article"
}