{
  "url": "https://www.elpais.com.uy/informacion/sociedad/inau-denunciara-y-demandara-a-dirigente-por-gravisimas-irregularidades-es-el-hijo-de-un-lider-sindical",
  "title": "INAU denunciará y demandará a dirigente por “gravísimas irregularidades”; es el hijo de un líder sindical",
  "description": "El directorio del Instituto del Niño y Adolescente del Uruguay (INAU) denunciará penalmente y demandará a José Ignacio López -hijo del vicepresidente del Pit-Cnt, José Lorenzo López-, y está a la espera de un...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/inau-denunciara-y-demandara-a-dirigente-por-gravisimas-irregularidades-es-el-hijo-de-un-lider-sindical",
    "https://www.elpais.com.uy/informacion/sociedad/inau-denunciara-y-demandara-a-dirigente-por-gravisimas-irregularidades-es-el-hijo-de-un-lider-sindical?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f9787a/2147483647/strip/true/crop/3413x1659+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F15%2F5b875acf43aebed774e4c635772a%2Farchive-fotos-1-13333316-a62b2c65be67166515544ca3f84fe14a-15584815.jpg",
  "content": "<div>\n<p>El directorio del <a href=\"https://www.elpais.com.uy/noticias/inau\" target=\"_blank\"><b>Instituto del Niño y Adolescente del Uruguay</b></a> (INAU) denunciará penalmente y demandará a <b>José Ignacio López</b> -hijo del vicepresidente del Pit-Cnt, <b>José Lorenzo López</b>-, y está a la espera de un informe de la <b>Oficina Nacional del Servicio Civil</b> (ONSC) para resolver si lo destituye.</p><p>El motivo de estas tres acciones es que, como informó Búsqueda en su momento, el exfuncionario administrativo del <b>Centro de Breve Estadía Masculino</b> cobró durante casi cuatro años 40 horas extras mensuales indebidas, presuntamente falsificando la firma electrónica de su supervisora, que no lo había autorizado.</p><p>Además, López “omitía firmar el libro de entrada y salida en reiteradas oportunidades, destacando que dicho funcionario hacía uso de fueros sindicales asiduamente, lo que desencadenaba una rigurosa revisión” de su tiempo trabajado, según consta en el expediente de la investigación administrativa iniciada en diciembre de 2022, al que accedió El País.</p><p>Fuentes del INAU indicaron a El País que después de ser sumariado y sancionado por estas aparentes irregularidades, López fue trasladado a la <b>Dirección Departamental de Montevideo</b>, en la calle Martín García, donde se estaba realizando la investigación administrativa.</p><p>Allí se constató que mientras el proceso estaba en curso, los libros de firmas habían sido adulterados, “falsificando” otra vez los ingresos de López. “Se agregaron marcas durante la pandemia, por ejemplo, como si algunos días hubiese entrado a las 10 de la noche y salido a las nueve de la mañana del otro día, como para justificar las horas extras y hacer coincidir que las horas efectivamente las trabajó”, aseguró un informante con un cargo jerárquico en el INAU.</p><p>La elevación a la <b>Fiscalía </b>de las pruebas recogidas durante la investigación fue consultada en los últimos días por el directorio del INAU al Departamento Contencioso de la División Jurídica Notarial.</p><p>En una acta del INAU del 7 de febrero, a la que accedió El País, los tres directores resolvieron cinco puntos. En primer lugar, rechazaron “la probanza testimonial ofrecida (...) por el señor José Ignacio López Quinteros, por los fundamentos jurídicos esgrimidos que llevan a concluir su manifiesta inconducencia, impertinencia e inadmisibilidad”.</p><p>En el expediente constaba que el funcionario pretendía “acreditar las horas trabajadas por testimonios”. Sin embargo, para quienes condujeron el sumario resultaba “imposible” que los testigos probaran la información de lo ocurrido en cuatro años “con la precisión requerida”, por lo que descartaron esta opción.</p><p>En segundo lugar, los directores del INAU acordaron notificar esta resolución al investigado. A su vez, resolvieron remitir a la <b>ONSC </b>los resultados del <b>sumario administrativo</b> para que esta dependencia evaluara la pertinencia de la destitución. Según explicaron a El País, por norma la ONSC tiene que elaborar un informe, que no es vinculante, antes de que el directorio decida o no echar a un funcionario.</p><p>Asimismo, el 7 de febrero se encomendó a la División Jurídica que analizara, “a su real saber y entender, la realización de la inmediata acción civil de recupero por el beneficio económico indebido”. Además la presentación de una denuncia penal, “debido a que varias de las gravísimas irregularidades (...) revisten manifiesta apariencia ilícita”.</p><p>¿En qué etapa se encuentra la evaluación de la ONSC, una condición necesaria para eventualmente destituir a López? <b>Ariel Sánchez</b>, el director de esta oficina, explicó a El País que el expediente del INAU está siendo estudiado por la Asesoría Letrada de la ONSC. Una vez que esté pronto el informe de esta dependencia, el asunto pasará a consideración de la<b> Comisión Nacional del Servicio Civil</b>, que “trata prácticamente en exclusividad asuntos de propuestas de destitución”.</p><p>El jerarca remarcó que en estos casos “se analiza muy a conciencia que se hayan cumplido las garantías del debido proceso”.</p><div>\n<p>\n</p><h3>Defensa dice que “llama la atención” el manejo del caso</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5fa1501/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F99%2F99d8a2d049f9b92c51ba9badda3f%2Fimagen-ffl-7438.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9037fb6/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F99%2F99d8a2d049f9b92c51ba9badda3f%2Fimagen-ffl-7438.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5fa1501/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F99%2F99d8a2d049f9b92c51ba9badda3f%2Fimagen-ffl-7438.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Raúl Williman.</figcaption><p>Foto: Francisco Flores/Archivo El País.</p></div>\n</figure>\n</div><p><b>Juan Raúl Williman</b>, abogado del <b>Sindicato Único de trabajadoras y trabajadores del INAU e Inisa</b> (Suinau), ratificó a El País que el directorio del INAU tiene la intención de presentar tanto una acción penal como civil, aunque el expediente todavía está en los despachos de la ONSC.</p><p>El abogado que representa a López, integrante del sindicato, explicó en qué etapa se encuentra el caso -iniciado el 22 de diciembre de 2022- y resaltó dos aspectos que le llamaron la atención durante el proceso.</p><p>“Lo que hay por ahora es una investigación administrativa y un sumario después. Llama la atención que él ofreció pruebas para diligenciar en el sumario, pero la administración no se las aceptó. Es bastante particular, por lo menos, porque por lo general el investigado tiene derecho a evacuar vista y a ofrecer pruebas”, apuntó Williman.</p><p>A su vez, cuestionó que se haya hecho público el contenido de un expediente sin haber concluido. “No es normal que una investigación administrativa, que tienen gran reserva, se haga pública. De los <b>expedientes del sindicato</b>, ninguno sale a la luz hasta que el <b>sumario </b>termina”, enfatizó.</p><p>La decisión de demandar y denunciar a su cliente, según Williman, “es una resolución que no está firme”. “El expediente tiene que pasar por la ONSC, que se pronunciará sobre el fondo y sobre la forma. Una vez que esto pase, veremos si efectivamente la administración procede a hacer la <b>denuncia penal</b> y la reclamación civil”, concluyó.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosina-de-armas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T07:04:59.937",
  "ttr": 171,
  "type": "article"
}