{
  "url": "https://www.montevideo.com.uy/Noticias/Soriano-edil-suplente-del-Partido-Nacional-fue-imputado-por-catorce-delitos-uc895077",
  "title": "Soriano: edil suplente del Partido Nacional fue imputado por catorce delitos",
  "description": "Muchos más que dos                                    El reo es rematador público y, pese a ser suplente como curul, ejerció la titularidad en varias...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Soriano-edil-suplente-del-Partido-Nacional-fue-imputado-por-catorce-delitos-uc895077",
    "https://www.montevideo.com.uy/Noticias/Soriano-edil-suplente-del-Partido-Nacional-fue-imputado-por-catorce-delitos-uc895077?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895077="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889104.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Muchos más que dos</p>\n                                    <h2>El reo es rematador público y, pese a ser suplente como curul, ejerció la titularidad en varias ocasiones.</h2>\n                                </div> \n                                <div>\n                              \t<p>En la tarde del miércoles, el Juzgado Letrado de Primera\nInstancia de Primer Turno de Dolores imputó a Juan José Bielli Fernández como “presunto\nautor de tres delitos de apropiación de las cosas depositadas por la autoridad,\nen reiteración real con once delitos de apropiación indebida en calidad de\nautor y a título de dolo directo”.</p><p>Según informara el medio local <em>Agesor</em>, Bielli reside en los ejidos\nde Mercedes, ciudad donde también desarrolla su actividad profesional como\nrematador público. El informe detalla que el imputado es edil suplente del\nPartido Nacional, y detalla que ha tenido “pasajes de bastante actividad como\ntitular” en la bancada departamental nacionalista.</p><p>En la carpeta fiscal se establece que el imputado, en s rol\nde rematador público, se apropió de cosas depositadas por la autoridad. En\nconcreto, Bielli efectuó subastas judiciales en las que el dinero obtenido “no\nfue volcado al Juzgado correspondiente”.</p><p>Además, en el caso de subastas fuera del ámbito judicial, se\nconstató que hubo casos en los que lo producido por los remates no era\nentregado a los propietarios de los efectos vendidos.</p><p>De acuerdo con el citado medio, los reclamos contra el\nrematador se acumularon a lo largo de los últimos años. En diciembre último,\nmomento en que Bielli ejercía como edil titular, un damnificado radicó una\ndenuncia en la que aseguraba que en el año 2021 había entregado a Bielli varios\nmuebles y un bote para subasta. Tras el remate el profesional le entregó solo una\nparte del dinero correspondiente, y quedó una deuda de 1.5000 dólares.</p><p>La crónica detalla que el imputado acumuló varias denuncias\nsimilares, algunas provenientes de otros departamentos.</p><p>Tras la formalización se dispuso como medida cautelar la\nprisión domiciliaria total por 90 días, con autorización de salida solo para\nsalir a trabajar.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}