{
  "url": "https://www.elpais.com.uy/tvshow/personajes/jimmy-castilhos-revelo-toda-la-verdad-sobre-el-proyecto-de-paternidad-que-tuvo-con-carlos-perciavalle",
  "title": "Jimmy Castilhos reveló toda la verdad sobre el proyecto de paternidad que tuvo con Carlos Perciavalle ",
  "description": "Mientras aguarda la primera citación para el divorcio, el comunicador y productor contó que había iniciado el trámite para subrogar un vientre y tener un hijo con su expareja, y que fue él mismo quien dio marcha atrás.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/jimmy-castilhos-revelo-toda-la-verdad-sobre-el-proyecto-de-paternidad-que-tuvo-con-carlos-perciavalle"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/203257d/2147483647/strip/true/crop/498x242+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fb5%2F9ee6e1274846a8970fa6072308b1%2Fimagen-elite-temporada-8-jpg-87932074.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Jimmy Castilhos en el programa &quot;Los mismos locos&quot;, por Del Sol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a60866/2147483647/strip/true/crop/438x301+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fb5%2F9ee6e1274846a8970fa6072308b1%2Fimagen-elite-temporada-8-jpg-87932074.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6e59eff/2147483647/strip/true/crop/438x301+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fb5%2F9ee6e1274846a8970fa6072308b1%2Fimagen-elite-temporada-8-jpg-87932074.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a60866/2147483647/strip/true/crop/438x301+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fb5%2F9ee6e1274846a8970fa6072308b1%2Fimagen-elite-temporada-8-jpg-87932074.jpg\" />\n</picture>\n<div>\n<figcaption>Jimmy Castilhos en el programa \"Los mismos locos\", por Del Sol.</figcaption><p>Foto: captura de pantalla</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />La historia de amor de <b>Carlos Perciavalle</b> y<b> Jimmy Castilhos</b> (y la posterior ruptura) ha dado mucha tela para cortar a la prensa del corazón. No cabe duda de que fue intenso: en poco más de un año se enamoraron, se comprometieron bajo las estrellas, se casaron (<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/boda-del-ano-el-futbolista-caballero-de-honor-menu-exotico-famosos-confirmados-y-la-chance-de-ser-papas\">tiraron la casa por la ventana en una boda de que duró tres días</a>) y se separaron. En el medio hubo varios espectáculos y proyectos laborales compartidos, una denuncia de acoso de un joven de 18 años que hoy está procesado por estafa, y el plan de agrandar la familia. Mientras espera que le llegue la primera citación para el divorcio, Castilhos pasó por <i>Los mismos locos </i>(<b>Del Sol</b>) y reveló secretos sobre la última etapa del matrimonio y qué pasó con el proyecto de ser padres. </p><p>En una charla extensa y distendida, dijo haber sido feliz y que no se arrepiente de nada lo vivido. Recordó anécdotas divertidas junto a su ex (las idas a Chihuahua y a probarse ropa, los baños en la laguna, las risas y cantos en los aeropuertos, o los días craneando espectáculos), sin embargo, tomó la decisión lo antes que pudo para que los daños fueran los menores posibles. </p><p>El presente lo encuentra organizando eventos en Monarca Atelier Bar, con dos propuestas de streaming en Argentina, y otra en Uruguay para un medio importante que aún no puede revelar, y la posibilidad de hacer temporada de verano en Mar del Plata.</p><p>\"Estoy empezando a escribir el libro con mis memorias con una persona muy importante de la comunicación de este país. En ese libro voy a contar los romances prohibidos con famosos\", confirmó.</p><div>\n<p>\n</p><h3>¿Qué pasó con el plan de Castilhos y Perciavalle de ser padres?</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Carlos Perciavalle y Jimmy Castilhos se comprometieron en Punta del Este.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39de878/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F71%2Fec97d7ba4c25abc391bf8ce7bb60%2Fwhatsapp-image-2023-12-26-at-8-30-22-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/53321a0/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F71%2Fec97d7ba4c25abc391bf8ce7bb60%2Fwhatsapp-image-2023-12-26-at-8-30-22-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/39de878/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F71%2Fec97d7ba4c25abc391bf8ce7bb60%2Fwhatsapp-image-2023-12-26-at-8-30-22-pm.jpeg\" />\n</picture>\n<div>\n<p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>Jimmy soñaba con ser padre, y aunque el rey del café concert no estaba del todo convencido con el proyecto, en una nota con El País aseguró: \"Lo que Dios diga será. No me niego a nada que le guste a él. Lo único que quiero es que sea feliz\". </p><p>Según contó el martes a la noche en Del Sol, ya habían iniciado los trámites para convertirse en padres, y como donante del material genético que iba a ser, Castilhos tenía que dar la autorización final para que comenzara el proceso de subrogación en México. </p><p>\"Cuando se fue a hacer todo el procedimiento para que naciera la primera semana de enero yo no doy el consentimiento porque ya había cosas no estaban bien\", confesó. </p><p>Y continuó: \"El que quería ser padre era yo pero nunca tuve el sueño de ser padre soltero. Cuando lo deseé esperé a hacerlo con una persona presente, que estuviera y compartiera la crianza de nuestro hijo. Al ver las condiciones en las que realmente iba a darse este nacimiento, me di cuenta de que no era una buena idea. Entonces suspendí, negué la autorización para que se empezara la fertilización\".</p><p>A Perciavalle, aseguró, no le cayó nada bien esa decisión de truncar el plan familiar: \"Creo que fue otra de las cosas que no estuvieron buenas para nosotros\".</p><p>Toda esa situación también tuvo que ver con que Castilhos sentía que se había convertido en un accesorio de su ex, y tenía que comportarse de cierta forma para satisfacer sus necesidades y expectativas. \"Me convertí en una boa de plumas de divo. Me despersonalicé totalmente y me convertí en un amo de casa: cocinaba, lavaba los platos, iba al supermercado\". </p><div>\n<p>\n</p><h3>Jimmy Castilhos: \"Me sentí utilizado\"</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Jimmy Castilhos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/464c473/2147483647/strip/true/crop/617x734+0+0/resize/617x734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fbc%2Fbdbba53442289aec7bcb7226ffd0%2Fjimmy-castilhosokk999.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6267fde/2147483647/strip/true/crop/617x734+0+0/resize/1234x1468!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fbc%2Fbdbba53442289aec7bcb7226ffd0%2Fjimmy-castilhosokk999.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/464c473/2147483647/strip/true/crop/617x734+0+0/resize/617x734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fbc%2Fbdbba53442289aec7bcb7226ffd0%2Fjimmy-castilhosokk999.jpg\" />\n</picture>\n<div>\n<figcaption>Jimmy Castilhos Monarca Atelier Bar, desde donde hará un ciclo de streaming.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>Hubo un momento en que sintió que su pareja no lo defendía (cuando recibieron la denuncia de acoso), no había reciprocidad y decidió cortar por lo sano. </p><p>Y aunque no le echó la culpa de la ruptura a la diferencia de edad (se llevan 35 años), reconoció que estar en diferentes etapas e ir por caminos diversos hizo que el vínculo se desgastara más rápido: \"Si vos ya pasaste por todas las metas que yo quiero llegar, si ya fuiste la estrella máxima, llenaste estadios, cumpliste todos tus sueños, y solo pretendés proyectarte conmigo en tus metas de ahí para adelante, empezás a separarte\". </p><p>Y se sinceró: \"No me sentí nada acompañado, es más, me sentí en un poquito utilizado, y más cuando escuchaba todos esos esos comentarios de que era un chupa sangre, cuando laburé toda la perra vida. Sufrí mucho por eso\". </p><p>Lejos de haber fortunas, contó, a la casa solo ingresaba dinero si se hacía un espectáculo o un programa de televisión. \"No existe en nuestro país gente que tenga millones en el mundo del espectáculo, y él la hizo pero se la gastó. Cuando empezó a estar conmigo no la tenía y nunca me importó. Lo que pasa es que la gente no podía entender por qué yo estaba con una persona tan mayor que no tuviera plata\", confesó. </p><p>Reveló, además, que no hay separación de bienes porque no había bienes para dividir. </p><p>Por último, dijo conservar muy buena relación con <b>Graciela Alfano</b> y <b>Ludovica Squirru</b>, dos amigas de su ex que se comunicaron con él luego de la separación. No así la familia de Perciavalle que, según afirmó, nunca lo quiso. \"Tuve muy buena relación con los sobrinos de Carlos por un tema de edad probablemente. Tenían buena onda, pero después que nos separamos me bloquearon\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/baile-y-diversion-asi-fue-la-despedida-de-solteros-de-carlos-perciavalle-y-jimmy-castilhos\">\nBaile y diversión: así fue la despedida de solteros de Carlos Perciavalle y Jimmy Castilhos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/humo-blanco-para-la-bendicion-de-perciavalle-y-castilhos-donde-se-hara-y-cuales-son-las-condiciones\">\nHumo blanco para la bendición de Perciavalle y Castilhos: dónde se hará y cuáles son las condiciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/boda-del-ano-el-futbolista-caballero-de-honor-menu-exotico-famosos-confirmados-y-la-chance-de-ser-papas\">\nBoda del año: el futbolista caballero de honor, famosos confirmados, menú exótico y la chance de ser papás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/carlos-perciavalle-inicio-la-solicitud-de-divorcio-de-jimmy-castilhos-a-cuatro-meses-del-casamiento\">\nCarlos Perciavalle inició la solicitud de divorcio de Jimmy Castilhos, a cuatro meses del casamiento\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T14:47:09.524",
  "ttr": 195,
  "type": "article"
}