{
  "url": "https://www.montevideo.com.uy/Noticias/-La-odio-y-la-odiare-toda-la-vida--abuela-paterna-carga-contra-madre-del-malogrado-bebe-uc885255",
  "title": "“La odio y la odiaré toda la vida”: abuela paterna carga contra madre del malogrado bebé",
  "description": "En la tarde del jueves, la fiscalía de Mercedes dispuso la imputación de la madre y el padrastro de Santino, un bebé de 15 meses que falleció el pasado viernes en un hospital de Paysandú, trasladado desde...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-La-odio-y-la-odiare-toda-la-vida--abuela-paterna-carga-contra-madre-del-malogrado-bebe-uc885255",
    "https://www.montevideo.com.uy/Noticias/-La-odio-y-la-odiare-toda-la-vida--abuela-paterna-carga-contra-madre-del-malogrado-bebe-uc885255?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885255="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877824.jpg",
  "content": "<div>\n                              \t<p>En la tarde del jueves, la fiscalía de Mercedes dispuso la\nimputación de la madre y el padrastro de Santino, <a href=\"https://www.montevideo.com.uy/Noticias/Soriano-imputaron-por-homicidio-culposo-a-la-madre-y-al-padrastro-de-un-bebe-de-un-ano-uc885242\" target=\"_blank\">un bebé de 15 meses que\nfalleció el pasado viernes en un hospital de Paysandú</a>, trasladado desde la\ncapital sorianense.</p><p>El hombre afronta cargos por homicidio culposo y la mujer por\nreiterados delitos de violencia doméstica hacia el menor. Ambos tendrán como\nmedida cautelar prisión preventiva por 120 días, plazo en el que se sustanciará\nel juicio.</p><p>El menor había sido llevado al hospital de Mercedes por el\nadulto el viernes 5 de abril, y presentaba varios golpes.</p><p>En aquella ocasión, la mujer de 23 años y el hombre de 30\naseguraron que el pequeño se había caído. Sin embargo, los médicos determinaron\nque los golpes no eran compatibles con una caída.</p><p>Por el estado complejo del pequeño, los médicos del hospital\ndecidieron trasladarlo a una mutualista en Paysandú, en donde falleció.</p><p>Luego de esto, el servicio de pediatría del hospital se\ncomunicó con la Unidad de Violencia Doméstica de la Policía y el caso entró en\nla órbita de la Fiscalía de Mercedes.</p><p>El fiscal de Primer Turno de Mercedes, Carlos Enrique\nChargoñia, comenzó a estudiar el caso y ordenó una autopsia, cuyos resultados\ndieron indicios de maltrato en el cuerpo.</p><p>Tras esto, y luego de reunir las pruebas, la fiscal Stella\nAlciaturi realizó la imputación.</p><p>En la tarde de ayer, una multitud de vecinos se congregó\nfrente al juzgado mercedario para exigir justicia por Santino.</p><p>Rosario Acosta, abuela paterna del pequeño, utilizó las redes\nsociales para desahogar su dolor y cargar contra su exnuera, a quien acusó de evitarle\nla posibilidad de ver a Santino durante varias semanas, “el maldito mes en el\nque se fueron a vivir juntos” con su nuevo compañero.</p><p>“Hola a todos. Soy Rosario, la\nabuela paterna de Santino. Quiero por aquí dejar nuestra historia de vida junto\na nuestro amado ángel. Santi tenía 1 año y 3 meses y fue un niño muy amado por\nnosotros, cosa que sin duda saben mis allegados ¿el problema? Vivimos a 50 km\nde su casita, en un pueblo llamado Sacachispas. Desde que mi hijo y esta mujer,\nque ya no sé cómo llamarla, estuve para mi nieto, mi primer nieto, imaginen mi\nfelicidad”, escribió la mujer.</p><p>“Ellos se separaron y yo seguí con ella, ayudándola\nen todo, siempre pendiente.  Y nació\nSanti el 1 de enero de 2023. Desde los 15 días empezó a venir a casa con ella, yo\nle pagaba los pasajes y venía ella con Santi a quedarse días, jamás le gritó ni\nhabló mal, mucho menos pegarle. Era, ante mis ojos una madre amorosa. Yo iba dos\no tres veces al mes a Mercedes también a verlo y llevarle sus cositas, pero no\npodía estar todos los días. Le cortaba sus túnicas, que siempre estaban largas,\nlo bañaba, vestía, le daba la mema, lo llenábamos de amor y muchas mañas. . . jamás\nle vi nada”, relató.</p><p>En cuanto a\nla situación de maltrato que el niño sufrió en los días previos a su muerte “nadie se dio cuenta, por el ritmo de vida que llevamos.\nEstuvo veinte dís o un mes evadiendo para pasarme la dirección de la nueva casa\na la que se había mudado con el marido y nuestro Santi. El 2 fuimos a mercedes\ny le volví a pedir la dirección y m dijo que estaba trabajando, que al salir me\nmandaba ubicación, lo cual nunca hizo. Cómo iba a imaginar lo que pasaba. . . yo\nconfié en que estaba trabajando de verdad, lo que no entiendo es cómo la gente\nque estaba todos los días con ellos nunca vio nada”, lamentó.</p><p>“Le dije ‘en estos días vuelvo, no te preocupes’, y\nnos volvimos de noche para casa. El miércoles 3 a las 13 y algo m avisan que Santi\ntuvo un accidente doméstico y estaba grave. Salimos volando bajo lluvia, con\nlas cañadas crecidas, con mi Marido para mercedes. Llegamos al hospital, le di\nun besito y le prometí que todo iba a estar bien: la primera promesa que no le\npude cumplir”, escribió.</p><p>“Del hospital fuimos a CAMS [el sanatorio] a hacerle una\ntomografía y de allí salí a Paysandú. Era tan horrible de ver y de vivir ese\nmomento. Me dijeron que Santi había llegado sin signos vitales, pero yo\nconfiaba en que los médicos lo iban a salvar. Ella m decía que el nene se le\nhabía caído d los brazos a Matías [su compañero] y ella justo había ido a la\ncasa de la madre”.</p><p>A Acosta esta aplicación se despertó suspicacias. “No podía\nhaberle afectado tanto una caída. Sospeché, obvio que él le había hecho algo, pero\nella juraba que no. Volvimos a casa y nos fuimos para Paysandú. Llegamos de noche y solo pudo entrar mi\nhijo en ese momento, al llegar el día pude subir yo. Lo que me dijeron fue\nhorrible. Santi tenía hematomas en la cara, cadera y espalda, dos costillitas\nfracturadas y fractura de cráneo. Un estudio realizado en la retina de sus ojos\nmostraba signos de golpes y sacudones de distinta fecha. No había duda, estaba\nsiendo maltratado en ese maldito mes que se fueron a vivir juntos, pero mi\ncabeza estaba tan mal q ella se hacía la víctima y yo le creía, quería que\nhubiera una posibilidad de que estuvieran equivocados, así como quería una\nposibilidad de que Santi se salvara”, narró.</p><p>Sin embargo, esa posibilidad no se produjo. “’Lo tenemos que\ndesconectar, abuela’, me dijeron y sentí morir. . . ‘no, no, no. . . debe haber\nalgo, lo llevamos a otro lugar, hacemos lo que sea’ les dije y solo hubo un no.\nSanti estaba declarado con muerte cerebral desde el jueves. Era viernes y hacía\nfrío. . . allí me quedé junto a él desde que me dejaron subir hasta q lo\ndejaron ir, y su papá. Su madre subió dos veces nomas y por escasos minutos. Ella\nse iba a buscar a Matías que, según ella, estaba muy mal. Tampoco vi eso, tampoco\nentendí que tuviera su hijo a upa tres minutos y se fuera para nunca más verlo,\ncuando a mí me lo tuvieron q sacar de los brazos. Tampoco entendí que\nme preguntara si me quedaba y se fue para mercedes a las 13 mientras nosotros\nnos quedábamos con Santi para su autopsia. ¿Quién no querría saber de qué murió\nsu hijo? Tampoco me di cuenta en el momento. Ni que llegamos a Mercedes después\nde las 21 y ella ni había ido al velorio, ni lloró, ni tocó el cajón de su hijo”,\nrelató la mujer.</p><p>En su publicación, Acosta cuenta que ella y su marido\ntuvieron que llamar a su exnuera horas más tarde, para avisarle que se llevaban\nel cuerpo del pequeño. “Otra vez ni se acercaba al cajoncito. Lo llevamos mi\nhijo, la abuela materna ,yo y mi hija. Ella nunca tocó el cajón. Nunca me di\ncuenta de esas actitudes ¿y saben por qué? Porque la mente se defiende así,\ncreo yo, y no piensa, no discierne, no saca conclusiones en ese momento, porque\ntodo lo ocupa ese dolor tan grande que estas sintiendo. Fue hace dos días que, hablando\ncon mi madre y mi hermana, me di cuenta de que me había mentido, que los\ntiempos no daban. La casa de la madre queda a cinco cuadras, el hospital a tres.\nEn cinco minutos que demora en llegar a la casa de la madre no puede habérsele\ncaído el nene, tratado de reanimarlo, vestirlo, calzarlo, dejarlo en la cama, sacar\nla moto por un pasillo largo y angosto, volver a buscar el nene, llegar al\nhospital, que lo agarren los médicos y llamarla a ella que recién llegaba. Imposible\nque todo eso pasara en cinco o diez minutos. Ella estaba ahí con él. La muy cínica\njurando que fue un accidente. Y nunca denunció porque los moretones se los\nharía ella, y el [día] 2 no me dio l dirección porque Santi tenía moretones\ngrandes en la cara y sabía que la hubiera matado. Pero esas conclusiones las\nsaqué muy tarde, cuando ya no la tenía cerca. La odio y la odiaré toda la vida,\narrebataron la vida de un inocente, él solo tenía amor. me lo hubiera dado, todos\nlos que nos conocen saben lo que era Santi para nosotros y lo amado que era. ¡Yo\nestaba tan lejos! Pero, ¿nadie estaba cerca? que haga justicia”, pidió.</p><p>“Ojalá yo hubiera podido estar todos los días y no\ncada quince o veinte. Santi estaría acá conmigo”, concluyó.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 284,
  "type": "article"
}