{
  "url": "https://www.elpais.com.uy/negocios/empresas/la-nueva-frontera-laboral-impacto-y-alcance-de-la-ley-n-20-130-sobre-trabajo-remoto-transfronterizo",
  "title": "La nueva frontera laboral: impacto y alcance de la Ley N° 20.130 sobre trabajo remoto transfronterizo",
  "description": "Un análisis detallado sobre las regulaciones para trabajadores dependientes que ejercen su labor fuera del país y aquellos que, estando en territorio nacional, trabajan para empleadores extranjeros.",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/la-nueva-frontera-laboral-impacto-y-alcance-de-la-ley-n-20-130-sobre-trabajo-remoto-transfronterizo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/64523eb/2147483647/strip/true/crop/2650x1288+0+239/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2Fc1%2F7000c33d481cb7d5f511d54f3731%2Fgettyimages-723503883.jpg",
  "content": "<div>\n<p><b><i>Por la contadora Virginia Arreseigor, Tax Outsourcing Senior en </i></b><a href=\"https://www.ey.com/es_uy/tax\" target=\"_blank\"><b><i>EY Uruguay</i></b></a></p><p>En búsqueda de la inclusión de más trabajadores en el ámbito de la seguridad social, la Ley N° 20.130, en su artículo N° 3, junto con el Decreto N° 228/023 que la regula, establecen que a partir del pasado 1ero de agosto de 2023, todas las personas que realicen una actividad remunerada lícita en territorio nacional (ya sea realizada por trabajadores dependientes como por independientes), quedan comprendidas en el ámbito de la seguridad social en Uruguay.</p><p>Dicha Ley estipula que la afiliación a la seguridad social es obligatoria para todas las personas, tanto físicas como jurídicas, con la salvedad de que no se debe afiliar a más de una entidad de seguridad social por el mismo hecho generador.</p><p>En este artículo nos enfocaremos en dos situaciones particulares contempladas en los incisos N° 6 y 7 del Artículo N° 3 de la Ley de Reforma de la Seguridad Social N° 20.130: los trabajadores dependientes que se trasladen a realizar actividades remuneradas fuera de Uruguay por un determinado período de tiempo, y aquellos que desarrollen actividades remuneradas en territorio nacional para empresas que están domiciliadas en el exterior.</p><div>\n<p>\n</p><h3>Trabajadores que realizan su actividad en Uruguay para empresas extranjeras (sin establecimiento permanente en Uruguay):</h3>\n<p></p>\n</div><p>A modo de antecedente, antes de la entrada en vigencia de la presente Ley y para el caso de los trabajadores que, estando en Uruguay, realizaran actividades remuneradas para empleadores domiciliados en el exterior, los cuales no estuvieran registrados en el país y no desarrollaran su actividad mediante un lugar fijo de negocios, como por ejemplo mediante una sucursal u oficina, entre otros (entidades del exterior que no configuran establecimiento permanente en Uruguay), existían las siguientes alternativas para realizar la aportación a la seguridad social en Uruguay en caso de que no aplicara un Convenio de Seguridad Social entre ambos países:</p><ul><li>Que la empresa del exterior se inscribiera en Uruguay como “empresa extranjera con actividad accidental sin establecimiento permanente” a fin de poder realizar las retenciones correspondientes a la Seguridad Social y también del Impuesto a la Renta de las Personas Físicas (IRPF), para así luego volcar esas retenciones a los organismos correspondientes aquí en Uruguay;<br /></li><li>Que la persona física se inscribiera directamente ante el Banco de Previsión Social (BPS) y la Dirección General Impositiva (DGI), mediante una empresa unipersonal y aportara así a la seguridad social a través de fictos y realizara sus anticipos de IRPF a la DGI, presentando también las Declaraciones Juradas anuales que correspondan ante dicho organismo.</li></ul><div>\n<figure>\n<picture>\n<img alt=\"Multi racial group of Business people with a piggy bank\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3e68c58/2147483647/strip/true/crop/2121x1414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fb6%2Fc615d742498cab49dc4aea147658%2Fgettyimages-1369000361.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9006c4f/2147483647/strip/true/crop/2121x1414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fb6%2Fc615d742498cab49dc4aea147658%2Fgettyimages-1369000361.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3e68c58/2147483647/strip/true/crop/2121x1414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fb6%2Fc615d742498cab49dc4aea147658%2Fgettyimages-1369000361.jpg\" />\n</picture>\n<div>\n<figcaption>Foto:</figcaption><p>Getty Images</p></div>\n</figure>\n</div><p>Con la reciente Ley de Reforma de la Seguridad Social, se permite que estos trabajadores puedan incorporarse a la seguridad social en Uruguay en calidad de “No Dependientes”, realizando el pago de sus aportes a la seguridad social sobre la remuneración efectivamente percibida, la cual es pagada directamente por su empleador en el exterior. A estos efectos, estos trabajadores deberán declarar dichos ingresos mensualmente ante el BPS y pagar por su cuenta los aportes a la seguridad social que serán calculados en función de su remuneración real declarada.</p><p>Es importante resaltar que, a partir de esta Ley, estos trabajadores podrán realizar los aportes a la seguridad social por su remuneración real y no por fictos, como se venía realizando con anterioridad a la misma. No obstante, en el caso de que no fuera posible determinar la remuneración real del trabajador, la Ley también permite realizar la aportación a la seguridad social por los fictos que le correspondan.</p><p>Asimismo, se mantiene la salvedad de que no será necesaria la inscripción y aportación a la seguridad social en Uruguay en caso de que el trabajador acredite contar con cobertura previsional en el país de residencia del empleador de acuerdo con el convenio de seguridad social vigente.</p><div>\n<p>\n</p><h3>Trabajadores dependientes de empresas locales que se trasladen al extranjero:</h3>\n<p></p>\n</div><p>En cuanto a las personas que se trasladan a realizar actividades remuneradas fuera de Uruguay en calidad de dependientes de empresas locales, en lo que antecede a la Ley, estos trabajadores podían seguir amparados por las normas de la seguridad social uruguaya y, por lo tanto, realizando sus aportes únicamente en nuestro país, siempre que se cumpliera con los requisitos de traslado temporario previstos en los convenios internacionales de seguridad social que Uruguay ha firmado y mantiene vigentes con varios países. En los casos de países para los cuales no existiese un convenio de seguridad social vigente, la legislación uruguaya no contaba con una normativa general que abordara esta problemática. En estos casos, el trabajador quedaba sujeto a las normas de la seguridad social del país de destino en donde prestaba sus servicios.</p><p>Con la implementación de esta nueva Ley, estos trabajadores tendrán la opción de mantener su afiliación al sistema previsional uruguayo durante su estancia en el extranjero, siempre que el traslado sea inferior a 183 días y no se aplique un régimen de traslado temporal bajo un convenio internacional de seguridad social vigente con el país de destino.</p><p>Tratándose de periodos superiores, se podrá optar por mantener su afiliación en el Banco de Previsión Social, con las correspondientes obligaciones y derechos, por un período continuo o alternado máximo de cinco años. Para esto, deberá existir un acuerdo entre el trabajador y su empleador y ser comunicado al Banco de Seguridad Social. Este acuerdo podrá realizarse en cualquier momento, no generará efectos retroactivos y no podrá efectuarse por períodos inferiores a 180 (ciento ochenta) días.</p><p>Cabe mencionar que estas disposiciones se aplicarán sin perjuicio de las obligaciones que establezca la legislación del país donde las actividades sean desarrolladas.</p><p>Por último, es importante mencionar que estos trabajadores también podrán optar por no estar incluidos en el Seguro Nacional Integrado de Salud, siempre que demuestren tener una cobertura de salud integral de alcance similar, en cuyo caso deberán declarar el código de seguro de salud correspondiente.</p><p>La Ley N° 20.130 y el Decreto N° 228/023 marcan un avance importante en la inclusión de todos los trabajadores en el sistema de seguridad social en Uruguay. Al abordar situaciones específicas de trabajadores dependientes en el extranjero y aquellos que trabajan en Uruguay para empresas extranjeras que no configuren establecimiento permanente en el país, la legislación se adapta a las nuevas realidades laborales, garantizando una mayor cobertura para todos los trabajadores.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T07:00:05.504",
  "ttr": 207,
  "type": "article"
}