{
  "url": "https://www.montevideo.com.uy/Noticias/Color-interesante-y-raro--asi-rescataron-una-yarara-encontrada-en-escuela-de-Maldonado-uc903632",
  "title": "Color “interesante” y “raro”: así rescataron una yarará encontrada en escuela de Maldonado",
  "description": "Bicho y pico                                    El animal fue preservado sin incidentes; no era la primera vez que una serpiente de este tipo aparecía en ese centro...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Color-interesante-y-raro--asi-rescataron-una-yarara-encontrada-en-escuela-de-Maldonado-uc903632",
    "https://www.montevideo.com.uy/Noticias/Color-interesante-y-raro--asi-rescataron-una-yarara-encontrada-en-escuela-de-Maldonado-uc903632?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903632="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898541.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bicho y pico</p>\n                                    <h2>El animal fue preservado sin incidentes; no era la primera vez que una serpiente de este tipo aparecía en ese centro educativo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El reptilario Alternatus Uruguay compartió el momento en el que rescató a una yarará marrón de color “muy raro” que apareció en las inmediaciones de una escuela ubicada en La Capulera, Maldonado, el pasado miércoles.</p><p>En el video que el criadero de reptiles subió a las redes sociales de <em>Meta, </em>la yara se encuentra tapada por un balde.<em> </em>El rescatista advirtió de las consecuencias de actuar imprudentemente sobre uno de estos animales y pidió silencio mientras maniobraba el rescate del animal, ya que ante la mínima distracción “termina en el hospital”.</p><p>El responsable de Alternatus explicó que siempre que haya una serpiente venenosa, no se debe tratar de inmobilizarla. “Lo que hacemos en esos casos es sacar a todas las personas y mantener la distancia”, recomendó con base en que “se puede no medir bien al calcular las distancia” y “puede tratar de morder tratando de taparla”.</p><p>El experto también destacó el “interesante” color marrón “raro” de la serpiente, que atribuyó que podría deberse a partículas de tierra.</p><p>Los docentes de la escuela afirmaron que no era la primera yara en aparecer, sino que habían tenido una más grande anteriormente.</p><p>Según confirmó Alternatus, el animal fue rescatado exitosamente y “se resolvió sin incidentes”. “La serpiente estará en observación durante unos días para asegurarnos de que no tenga ninguna lesión y pueda continuar con su vida en su hábitat natural sin problemas”, concluyó el centro de rescate de reptiles.</p><blockquote></blockquote>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}