{
  "url": "https://www.montevideo.com.uy/Noticias/Mato-a-su-esposo-en-2021-lo-enterro-en-su-casa-y-siguio-cobrando-la-pension-de-la-victima-uc902566",
  "title": "Mató a su esposo en 2021, lo enterró en su casa y siguió cobrando la pensión de la víctima",
  "description": "El final                                    La víctima había sido denunciada como desaparecida y, tras la investigación correspondiente, la mujer confesó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mato-a-su-esposo-en-2021-lo-enterro-en-su-casa-y-siguio-cobrando-la-pension-de-la-victima-uc902566",
    "https://www.montevideo.com.uy/Noticias/Mato-a-su-esposo-en-2021-lo-enterro-en-su-casa-y-siguio-cobrando-la-pension-de-la-victima-uc902566?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902566="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201905/_W933_80/691476.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El final</p>\n                                    <h2>La víctima había sido denunciada como desaparecida y, tras la investigación correspondiente, la mujer confesó el crimen. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Una mujer fue condenada por la Justicia luego de que se comprobara que mató a su esposo en 2021 y lo enterró en el terreno de su casa en la localidad de Porvenir (Paysandú). La ahora sentenciada había confesado el crimen en 2022 y desde entonces las autoridades comenzaron a investigar el caso. </p><p>La víctima, de 57 años, había sido denunciado como desaparecido en setiembre de 2021 tras el aviso de su hermana a la Policía. </p><p>El fiscal del caso, Carlos Motta, explicó a <em>Subrayado </em>que “la manifestación iniciar era que se había ido al exterior con una mujer” pero cuando se rastrearon los movimientos de los cobros de la pensión de la pasividad y la renta del Banco de Previsión Social (BPS) se dio con la esposa del hombre. </p><p>La mujer dio detalles a la Policía sobre dónde estaba enterrado el hombre, además de que confesó y reconoció el hecho. La Justicia la condenó a 10 años de cárcel por un homicidio especialmente agravado en concurrencia en régimen de reiteración real con un delito de estafa continuada.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}