{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-85--de-los-habitantes-del-planeta-no-ve-las-estrellas-por-la-contaminacion-luminica-uc897031",
  "title": "El 85 % de los habitantes del planeta no ve las estrellas por la contaminación lumínica",
  "description": "El 85 por ciento de los habitantes del planeta vive bajo cielos afectados por la contaminación lumínica, un problema ambiental que, además de impedir que millones de personas puedan contemplar las estrellas,...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-85--de-los-habitantes-del-planeta-no-ve-las-estrellas-por-la-contaminacion-luminica-uc897031",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-85--de-los-habitantes-del-planeta-no-ve-las-estrellas-por-la-contaminacion-luminica-uc897031?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897031="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891421.jpg",
  "content": "<div>\n                              \t<p>El 85 por ciento\nde los habitantes del planeta vive bajo cielos afectados por la contaminación\nlumínica, un problema ambiental que, además de impedir que millones de personas\npuedan contemplar las estrellas, tiene graves consecuencias en los ecosistemas,\nla salud y la observación astronómica.</p><p>\"Asociamos\niluminación con progreso, modernidad y belleza, pero tenemos que empezar a\ncomprender que la luz artificial durante la noche es también un agente\ncontaminante y origina un problema ambiental con importantes\nconsecuencias\", advirtió en una entrevista con EFE la impulsora de la\nOficina de Calidad del Cielo del Instituto de Astrofísica de Andalucía -sur de\nEspaña- (IAA-CSIC), Alicia Pelegrina.</p><p>La contaminación\nlumínica puede ser de varios tipos: hablamos de 'intrusión lumínica', cuando la\nluz invade áreas en las que debería haber oscuridad, \"por ejemplo que la\nluz de una farola inunde nuestro dormitorio a las 3 de la mañana\", o 'deslumbramientos',\n\"cuando las luces mal orientadas van directamente a nuestros ojos, como\nlas luces de las carreteras o los monumentos\", apuntó.</p><p>Pero la cara más\nconocida de este tipo de contaminación es el 'brillo artificial' o 'skyglow',\nla que nos impide ver los cielos estrellados y dificulta la observación\nastronómica científica.</p><p>Este brillo es el\nresultado del comportamiento de la luz en la atmósfera, explicó la\ninvestigadora y doctora en Ciencias Ambientales.</p><p>La luz es una\nonda electromagnética que se desplaza a gran velocidad y con una enorme\ncapacidad de dispersión: \"Los fotones de luz se comportan como la bola de\nuna máquina de pinball, chocan contra todas las partículas atmosféricas y al\ninteraccionar con ellas invaden toda la masa de aire de la atmósfera. Ningún\notro contaminante tiene esa capacidad de dispersión\", advirtió.</p><p>Por eso hay\nespacios naturales protegidos que no tienen poblaciones locales o núcleos\nurbanos cerca y, sin embargo, están afectados por la contaminación lumínica. La\ncontaminación llega hasta los 300 kilómetros de distancia\".</p><p><strong>Una lucha de\ntodos</strong></p><p>Para combatirla,\nPelegrina cree que el primer paso es cambiar la percepción social:\n\"tenemos que empezar a comprender que la luz artificial es un agente\ncontaminante\" y hacer un uso más responsable y racional de ella.</p><p>Las\nadministraciones deben primar las lámparas LED anaranjadas por encima de las\nluces incandescentes o de luz blanca, y conseguir un alumbrado público más\nracional con lámparas que iluminen hacia el suelo o se enciendan con sensores\nde movimiento... \"y, por qué no, pensar si realmente es necesario iluminar\nun monumento o un cartel publicitario a las 2 de la madrugada\".</p><p>Algunas\nadministraciones, como la del archipiélago atlántico español de Canarias\n-pionero en el desarrollo normativo de una ley autonómica de protección de\ncalidad del cielo- son conscientes del problema y ya lo están haciendo, pero\nacabar con esta contaminación es tarea de todos, señaló Pelegrina, \"de las\nadministraciones, la industria, la sociedad y la ciencia\".</p><p><strong>Los ámbitos más\nafectados</strong></p><p>Esta\ncontaminación tiene graves efectos en los ecosistemas. Un ejemplo muy\ndocumentado es el de las pardelas, unas aves migratorias que crían en las islas\nespañolas de Baleares y Canarias que están muriendo masivamente porque solo\nacceden a los nidos por la noche. \"Cuando los pollos empiezan a volar, la\nluz de las ciudades los confunde, vuelan hacia ellas donde chocan con los\nedificios o son atropelladas\".</p><p>Pero sin duda los\ngrandes afectados por contaminación lumínica son los insectos que en su mayoría\nson de hábitos nocturnos y necesitan la oscuridad para realizar sus funciones\nbásicas (reproducirse, alimentarse o desplazarse). \"La contaminación lumínica\ntiene un efecto devastador en ellos\", aseguró Pelegrina.</p><p>Su desaparición\nes alarmante porque polinizan el 70 % de los cultivos y el 80 % de las plantas\ncon flor, es decir, \"no solo son esenciales para toda la cadena trófica\nsino también para nuestra alimentación\".</p><p>La contaminación\nlumínica también afecta a los humanos al interferir en el reloj biológico, cuyo\nritmo está regulado por la alternancia entre el día y la noche. \"Cuando\nesa alternancia no se produce, nuestro organismo sufre cronodisrupción, que se\nrelaciona con enfermedades cardiovasculares y metabólicas, alteraciones del\nsueño y envejecimiento prematuro y cáncer\".</p><p>Además, por la\nnoche el organismo segrega melatonina, una hormona que induce el sueño, es\nantioxidante e inhibe el crecimiento de las células cancerígenas. \"Si\nnuestros ojos perciben luz, se detiene la producción de melatonina, lo que\neleva el riesgo de cáncer, ateroesclerosis, hipertensión y otras enfermedades\ndebilitantes como alzhéimer o párkinson\".</p><p>Pero, además, hay\notros dos grandes afectados: la ciencia, porque la observación astronómica se\nve altamente perjudicada, y el patrimonio cultural, porque que \"el 85 % de\nlos habitantes del planeta no pueda ver estrellas es escalofriante\", pero\nademás \"estamos impidiendo que las generaciones venideras puedan\ncontemplar algo tan bello como un cielo estrellado\".</p><p><strong>Madrid, la ciudad\neuropea que más contamina</strong></p><p>Según la Unión\nInternacional para la Conservación de la Naturaleza, en Estados Unidos y\nEuropa, el 99 % de las personas vive bajo cielos contaminados, un problema que\ncrece a un ritmo del 2 % anual.</p><p>Según un informe\ndel Consejo Superior de Investigaciones Científicas (CSIC) español, la\ncontaminación lumínica ha crecido un 50 % en los últimos 25 años.</p><p>El continente más\ncontaminado es Europa, con Madrid, París y Milán, a la cabeza. Además, entre\npaíses europeos, España ocupa la tercera posición, es medalla de bronce, por\ndetrás de Grecia y Malta.</p><p>\"Pero nos\nllevamos el oro en gasto por habitante de alumbrado público, donde el consumo\nde cada habitante es de 116 kW hora, frente a países como Alemania (43 Kw/h) o\nFrancia (91 Kw/h)\", concluye Pelegrina.</p><p> EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 179,
  "type": "article"
}