{
  "url": "https://www.elpais.com.uy/opinion/columnistas/panic-show-en-la-avenida21del1",
  "title": "“Panic show” en la avenida",
  "description": "Panic show, en medio de la avenida”, reza el fragmento de una canción que Milei cantaba antes de cada acto de campaña. Nada podría definir mejor la reacción del mundo políticamente correcto tras el discurso...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/panic-show-en-la-avenida21del1",
    "https://www.elpais.com.uy/opinion/columnistas/panic-show-en-la-avenida21del1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Panic show, en medio de la avenida”, reza el fragmento de una canción que Milei cantaba antes de cada acto de campaña. Nada podría definir mejor la reacción del mundo políticamente correcto tras el discurso del presidente argentino en el Foro de Davos. Evento que ha pasado de ser un encuentro de magnates con interés en el debate público, a un aquelarre de burócratas globales, líderes de ONG, y “figurettis” varios.</p><p>Dicho de otro modo, un lugar donde Greta Thumberg y George Soros son estrellas de rock, y donde si Charles Koch o Murdoch muestran la cara, los escupen.</p><p>En nuestra breve alocución en el evento Y Ahora Qué de El País en el hotel Enjoy, decíamos que Milei tenía chance de convertirse en un fenómeno global. Y el eco de su discurso muestra que es así. Un simple dato, tan solo en el canal oficial del Foro de Davos en Youtube, a Milei lo llevan visto 360 mil personas. A Macron o Pedro Sánchez, menos de 20 mil.</p><p>¿Qué dijo el presidente argentino? Nada sorpresivo para los que más o menos lo conocemos. Defendió el capitalismo liberal, y acusó al socialismo de ser creador de miseria y violencia. Pero, sobre todo, se metió de lleno en la guerra cultural en curso, atacando al feminismo radical, al ambientalismo extremo, y hasta al aborto. Culpando a estas posturas de llevar a Occidente a la ruina.</p><p>Viendo las reacciones de alborozo por las palabras de Milei, festejadas por una alianza exótica entre los vanguardistas “tech” estilo Elon Musk, los rígidos editorialistas de Sky News, o los “locutores radiales trumpistas de EE.UU., es fácil darse cuenta de que hay tierra fértil para este tipo de discurso.</p><p>Como decía el (mejor) columnista del New York Times, David Brooks, hace unas semanas, hay una crisis del modelo que marcó al mundo en los últimos 30 años. Un modelo definido por una social democracia (cada vez más social y menos democracia) en lo político, un intervencionismo estatal creciente en lo económico. Pero, sobre todo, un rol exacerbado de algunas elites académicas y culturales, que no ocultan su desdén por el sentir de los sectores a los que dicen representar.</p><p>Por eso vemos este auge de populismos de diversa laya. No tanto porque haya una crisis económica feroz en Occidente, como en otros tiempos. Sino porque hay una fractura en el sistema de representación. Por algo, si usted pregunta entre periodistas, analistas económicos y políticos, el 99% considera a Milei un loco. Pero el 55% de los argentinos lo votó.</p><p>Desde ya que esto no quita que Milei comete varios pecados graves en su discurso. El primero, que todavía no ha logrado nada en su país, como para salir a sacar pecho por el mundo. El segundo, que las ideologías y el acto de gobernar son cosas distintas. Las ideas son una hoja de ruta clave, cuando uno maneja un país, pero el día a día de la gestión demanda acuerdos, pactos, renuncias, que suelen enturbiar los balances. El miedo, sobre todo, para quienes comparten buena parte del esquema ideológico de Milei, es que los inmensos desafíos que tiene Argentina hoy, en buena medida por el daño generado por décadas de aplicación de un modelo socialista-nacional-popular, terminen embarrando su gestión. Lo cual puede perjudicar esas ideas.</p><p>De todas formas, hay efectos ya percibibles en el Uruguay de Milei que son para festejar. Por ejemplo, que medios como TV Ciudad se hayan tenido que poner a explicar qué es el liberalismo, cosa que en la Udelar (en la experiencia de este autor) parece prohibido.</p><p>Y no solo allí. Esta semana un decano de la Católica, Marcos Soto, pretendió criticar algunos planteamientos libertarios de Milei, mostrando el dibujito ese que pone a niños de distinta altura frente a una cerca, y al estar todos sobre bancos iguales, hace que algunos puedan ver a través de la misma, y otros no. Un nivel de profundidad de análisis que deja en claro lo importante que es fomentar un debate de ideas en serio en este país.</p><p>O que el reconocido economista Gabriel Oddone haya compartido un fragmento de una polémica de Milton Friedman y Gary Becker con Samuel Bowles, diciendo extrañar ese tipo de debate.</p><p>Es muy interesante porque en ese debate, de 1990 (y que vale la pena ver todo, y no solo ese fragmento), se discute qué modelo deberían aplicar los países europeos que acababan de salir del comunismo, para dejar la miseria en que los sumió ese sistema.</p><p>Hoy en día es fácil ver que los países bálticos, que aplicaron el modelo más cercano a lo que decían Friedman y Becker, son los que más han prosperado.</p><p>De nuevo, a Milei le podrá ir bien o mal... Y eso, ojo, es probable que tenga un impacto clave en nuestra propia campaña electoral. Pero en el ínterin, si logra que los popes del “bien pensar” nacional se tengan que remangar la camisa y salir a debatir ideas, en algunos casos, desnudando su precariedad, es algo por lo que deberemos agradecer siempre al actual presidente argentino.<br /></p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T06:05:03.348",
  "ttr": 167,
  "type": "article"
}