{
  "url": "https://rurales.elpais.com.uy/agro/beneficiarios-de-colonizacion-podran-capacitarse-para-incorporar-nuevas-tecnologias",
  "title": "Beneficiarios de Colonización podrán capacitarse para incorporar nuevas tecnologías",
  "description": "El Instituto Nacional de Colonización (INC) y el Plan Agropecuario (PA) firmaron un acuerdo de cooperación que les permitirá diseñar una estrategia de trabajo conjunto. Productores colonos ganaderos recibirán...",
  "links": [
    "https://rurales.elpais.com.uy/agro/beneficiarios-de-colonizacion-podran-capacitarse-para-incorporar-nuevas-tecnologias",
    "https://rurales.elpais.com.uy/agro/beneficiarios-de-colonizacion-podran-capacitarse-para-incorporar-nuevas-tecnologias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6aeecea/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fb9%2Fb26ccad14e0ca86faba4ebfcf4fb%2Fam-471-02-1.jpg",
  "content": "<div>\n<p>El Instituto Nacional de Colonización (INC) y el Plan Agropecuario (PA) firmaron un acuerdo de cooperación que les permitirá diseñar una estrategia de trabajo conjunto. Productores colonos ganaderos recibirán talleres de capacitación sobre las nuevas tecnologías. “Los productores familias necesitan mucho apoyo y estas instancias son muy importantes”, valoró el presidente del INC, Julio Cardozo.</p><p>El acuerdo fue suscripto este martes 9 entre el presidente del INC, Julio Cardozo, y el presidente del PA, Esteban Carriquiry. Acompañaron la subdirectora de Desarrollo Rural del Ministerio de Ganadería, Agricultura y Pesca (MGAP), Mercedes Antía, y el presidente del Instituto Nacional de Investigación Agropecuaria (INIA), José Bonica.</p><p>Es un convenio de cooperación entre los dos organismos que genera instancias de asesoramiento a los grupos de colonos que cumplan con las características acordadas y que sean seleccionados para participar, mediante acompañamiento técnico, como forma de consolidar el trabajo grupal, dentro del Programa Grupos Plan, dijo Cardozo a Comunicación Presidencial.</p><p>En esta instancia, el Plan Agropecuario ofrece talleres de capacitación respecto a herramientas tecnológicas actuales e insumos para la producción agropecuaria. \"Los productores familiares necesitan mucho apoyo\", indicó.</p><p>Está previsto también generar espacios de intercambio entre integrantes de los grupos apoyados por el instituto que no estén participando del proyecto Grupos Plan. Es una forma de cercarlos al uso de la metodología grupal como herramienta de extensión y asistencia técnica, explicó Cardozo.</p><p>Por su parte, Esteban Carriquiry destacó la importancia de la iniciativa, que ofrecerá la experiencia de los técnicos de este organismo para mejorar la productividad de los productores familiares agropecuarios del país.</p><p>Los colonos disponen de la tierra, el capital y muchas veces falta la asistencia técnica y capacitación para incorporar nuevas tecnologías en su producción, dijo. Agregó que este plan de trabajo permite la colaboración entre productores y que puedan tomar las mejores decisiones respecto a las formas de trabajo. \"La transferencia entre productores es muy efectiva\", valoró.</p><p><i>Extraído de Presidencia</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-10T16:30:00.271",
  "ttr": 63,
  "type": "article"
}