{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/6/audiencia-por-el-caso-michelini-gutierrez-ruiz-fue-suspendida-ante-un-recurso-presentado-por-los-militares/",
  "title": "Audiencia por el caso Michelini - Gutiérrez Ruiz fue suspendida ante un recurso presentado por los militares",
  "description": "La jueza en lo penal de 31º turno, Adriana Chamsarián, aceptó un recurso presentado por los abogados de los imputados en la causa que investiga los asesinatos de Rosario Barredo, William Whitelaw, Zelmar...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/6/audiencia-por-el-caso-michelini-gutierrez-ruiz-fue-suspendida-ante-un-recurso-presentado-por-los-militares/",
    "https://ladiaria.com.uy/justicia/articulo/2024/6/audiencia-por-el-caso-michelini-gutierrez-ruiz-fue-suspendida-ante-un-recurso-presentado-por-los-militares/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS158849_20230327MQ_0404-lpr_article_main.jpg?r=MS9Fl2FwcaSrhxN9",
  "content": "<div>\n    <p>La jueza en lo penal de 31º turno, Adriana Chamsarián, aceptó un recurso presentado por los abogados de los imputados en <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/6/justicia-convoco-a-la-audiencia-preparatoria-del-juicio-oral-por-los-homicidios-de-michelini-gutierrez-ruiz-barredo-y-whitelaw/\">la causa que investiga los asesinatos de Rosario Barredo, William Whitelaw, Zelmar Michelini y Héctor Gutiérrez Ruiz y la desaparición forzada del militante comunista Manuel Liberoff y del militante del Movimiento de Liberación Nacional Washington Barrios</a> y decenas de violaciones a los derechos humanos cometidas por militares uruguayos en Argentina.</p>\n<p>Según supo <em>la diaria</em>, los abogados del centro militar presentaron un recurso de jurisdicción, que plantea que los casos sobre delitos de lesa humanidad deben ser estudiados directamente por la Suprema Corte de Justicia, aludiendo al artículo 239 de la Constitución. </p>\n<p>El artículo 239 de la Constitución sostiene en su inciso primero que es facultad de la SCJ “juzgar a todos los infractores de la Constitución, sin excepción alguna; sobre delitos contra Derecho de Gentes”. </p>\n<p>En diálogo con <em>la diaria</em>, el fiscal especializado en Crímenes de Lesa Humanidad, Ricardo Perciballe, lamentó la presentación de la excepción de jurisdicción y la calificó como “una forma de dilatar” el proceso. Perciballe recordó que la fiscalía no se opuso a otras prórrogas pedidas por la defensa, como la vinculada a la respuesta a la acusación fiscal o el inicio de la audiencia de control de acusación. “Si esto era así, lo tendrían que haber presentado el primer día”, agregó.</p>\n<p>En la audiencia, que fue suspendida, iba a comenzar a definirse qué pruebas ingresarán al juicio oral, en el que son acusados los militares en situación de reforma José Arab, Jorge <em>Pajarito</em> Silveira y el expolicía Ricardo Medina.  </p>\n<p>En la acusación, el fiscal Perciballe pidió una condena de 30 años para Arab, por 12 delitos de homicidio, dos delitos de desaparición forzada, dos delitos de sustracción de menores, dos delitos de supresión y suposición de estado civil, cuatro delitos de rapiña y reiterados delitos de privación de libertad, abuso de autoridad contra los detenidos y lesiones graves, de 22 años para Silveira por dos delitos de homicidio, dos delitos de sustracción de menores, dos delitos de supresión y suposición de estado civil, reiterados delitos de privación de libertad y abuso de autoridad contra los detenidos y lesiones graves y de diez años y seis meses para Medina, por dos delitos de sustracción de menores, dos delitos de supresión y suposición de estado civil, un delito de rapiña, nueve delitos de privación de libertad, dos delitos de abuso de autoridad contra los detenidos y dos delitos de lesiones graves.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-26T13:46:46+00:00",
  "ttr": 83,
  "type": "article"
}