{
  "url": "https://rurales.elpais.com.uy/valor-agregado/las-precipitaciones-volverian-al-pais-el-proximo-viernes",
  "title": "Las precipitaciones volverían al país el próximo viernes",
  "description": "En el estado del tiempo “no hay muchas novedades en los próximos días”, persistirá la situación de escasez de precipitaciones, y además se sumaría una ola de calor la próxima semana que afectaría al centro y...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/las-precipitaciones-volverian-al-pais-el-proximo-viernes",
    "https://rurales.elpais.com.uy/valor-agregado/las-precipitaciones-volverian-al-pais-el-proximo-viernes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/79efa90/2147483647/strip/true/crop/1200x583+0+772/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5c%2Fcc7632e440cfa66bf2b916cfaf22%2Fwhatsapp-image-2021-05-17-at-17.57.24%20%281%29.jpeg",
  "content": "<div>\n<p>En el estado del tiempo “no hay muchas novedades en los próximos días”, persistirá la situación de escasez de precipitaciones, y además se sumaría una ola de calor la próxima semana que afectaría al centro y norte del país, comentó el <b>asesor meteorológico, José María Rodríguez</b>.</p><p>Entrevistado en Valor Agregado, el asesor hizo la salvedad de que el próximo domingo podrían darse algunos chaparrones escasos en el noreste del país, a través de la llegada de humedad e inestabilidad que habrá en Brasil.</p><p>“Durante la semana que viene las temperaturas van a ascender, superando los 30º C en el sur del país, y los 35º C en el norte”, comentó Rodríguez.</p><p>Las próximas precipitaciones estarían llegando recién en una semana.</p><p><b>Pronóstico para febrero, marzo y abril</b></p><p>En el pronóstico trimestral, el fenómeno de el Niño continuará desarrollándose durante un tiempo más, pero “en el trimestre marzo, abril, mayo comenzaría a diminuir su intensidad, y posteriormente finalizaría, dejando un estado de neutralidad para el invierno”, indicó el asesor, que además agregó que durante la primavera <b>“podría reaparecer el fenómeno de la Niña”</b>.</p><p>Febrero continuará con cierto déficit de precipitaciones en el sur del Río Negro, “pero no tan marcado como lo fue en enero, pero a medida que entremos en el otoño es probable que todavía se registren lluvias por encima de lo normal, especialmente en el norte”.</p><p>En referencia a las temperaturas, continuará por debajo de lo normal en febrero, y con valores más normales para marzo y abril.</p><p>“<b>Por el momento no se evalúa la posibilidad de heladas tempranas”</b>, cerró Rodríguez.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-27T12:15:56.316",
  "ttr": 51,
  "type": "article"
}