{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/2/patronal-del-taxi-propone-que-la-mampara-sea-opcional-y-se-coloquen-camaras-de-seguridad-en-cada-coche/",
  "title": "Patronal del taxi propone que la mampara sea opcional y se coloquen cámaras de seguridad en cada coche",
  "description": "Óscar Dourado, de la Gremial Única del Taxi, le presentó la propuesta al Ministerio del Interior para que la traslade al Poder Ejecutivo, pero los trabajadores no ven “viable” ese cambio.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/patronal-del-taxi-propone-que-la-mampara-sea-opcional-y-se-coloquen-camaras-de-seguridad-en-cada-coche/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/2/patronal-del-taxi-propone-que-la-mampara-sea-opcional-y-se-coloquen-camaras-de-seguridad-en-cada-coche/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS183906_20231025AM_155-lpr_article_main.jpg?r=Am9MOIIWrlxKVsBi",
  "content": "<div>\n    <p>Integrantes de la Gremial Única del Taxi se reunieron este miércoles con el ministro del Interior, Nicolás Martinelli, y con el director de Convivencia Ciudadana, Matías Terra, a los efectos de presentarle la iniciativa de instalar cámaras en los vehículos, con el objetivo a largo plazo de ir retirando las mamparas de las unidades.</p>\n<p>Óscar Dourado, presidente de la Gremial Única del Taxi, dijo a <em>la diaria</em> que los “recibieron bien”. “Hubo algunos eventos que han generado la alerta en el sindicato del taxi. También en la Policía, y tiene que ver con la pedrea sobre unidades, con la intención de realizar un arrebato. Estimamos que no es para robar, pues ya casi no hay dinero en los taxímetros. El objetivo del rapiñero, que era el de llevarse el dinero, ya no está presente”. Agregó que el sindicato mostró su preocupación ante el secretario de Estado, quien en la reunión “prestó mucha atención”.</p>\n<p>Resaltó que “este es un camino muy importante para iniciar el proceso de sacar la mampara del taxímetro, y que sea opcional. En esto vemos que es una ventaja”, y acotó que la intención es que la mampara pueda ser retirada de las unidades en un plazo de entre dos y tres años. “Han disminuido las rapiñas, y ahora en este camino que estamos construyendo los trabajadores del taxímetro, la Policía, el Ministerio del Interior y la sociedad tienen que hacer que tengamos un mejor taxi, un mejor transporte público y un mejor servicio en beneficio del ciudadano”.</p>\n<p>“Escucharon la propuesta, que es la de instalar cámaras en los taxímetros, porque servirían no solamente para brindarle seguridad al trabajador, sino también al ciudadano, porque en las pedreadas podían haber sido traslados con pasajeros, y eso hubiera hecho más grave la situación”, explicó. </p>\n<p>Dijo que las filmaciones pueden servir como información de utilidad para el Ministerio del Interior. Mencionó que serían dos cámaras por coche. Una filmaría hacia afuera de la unidad -todo lo que sucede en el tránsito-, y la otra grabaría hacía adentro, enfocando al trabajador y a los pasajeros. </p>\n<p>Para Dourado se apostará a  la “libertad” y que el trabajador pueda elegir si tener mampara o no. De todas formas, opinó que se podrán convencer por la vía de los hechos, en tanto aseguró que la mampara es un “elemento que nos separa del ciudadano” y sería bueno reemplazarla por “una herramienta de mayor seguridad para desarrollar la tarea” como las cámaras. </p>\n<p>En referencia a la inversión que podría insumir la compra de cámaras para los 3.300 coches, afirmó que “consideramos que el Poder Ejecutivo debería de declarar la iniciativa como de Interés Nacional, a los efectos de reducir los costos de importación y de IVA. Tiene que ser de interés para el gobierno darle mejor seguridad a más de 10.000 trabajadores y sus familias. Buscamos el financiamiento, asesoramiento y participación del Estado en esto”. Dourado dijo que sería importante que de la propuesta participe Antel, para almacenar y archivar la información grabada por las cámaras.</p>\n<p>Sobre que tiempos puede insumir este proceso de elección de las cámaras, compra, capacitación de los choferes, instalación y demás, el dirigente sostuvo que “la seguridad es prioritaria. Aspiramos a que el Poder Ejecutivo, concretamente el presidente Luis Lacalle Pou, reciba al ministro Nicolás Martinelli, y que aprueben este proyecto, al igual que el Ministerio de Economía. Es la seguridad de todos, y no es solo para el taxímetro solamente. Puede servir de mucho. El que tiene que llevar adelante el tema es Nicolás Martinelli, y tenemos confianza que lo hará. Lo apoyaremos durante las gestiones que realice”.</p>\n<h3>Los trabajadores no ven viable la propuesta</h3>\n<p>Carlos Silva, secretario general del Sindicato Único de Automóviles con Taxímetro y Telefonistas (Suatt), dijo a <em>la diaria</em> que no ven “viable” la iniciativa de instalar cámaras en los coches e ir retirando las mamparas paulatinamente.</p>\n<p>Resaltó que el gremio no fue avisado de esa reunión en tiempo y forma, y recordó que, en noviembre del año pasado, <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2023/10/se-mantienen-las-mamparas-en-los-taxis-capitalinos-confirmaron-el-sindicato-del-taxi-y-la-unott/\">los trabajadores generaron una instancia de diálogo</a> con el Ministerio del Interior, la Intendencia de Montevideo, la Gremial Única del Taxímetro y la Unott, para trabajar en diversos puntos relacionados a la seguridad en el transporte. “Pasaron tres meses y ese espacio no se convocó nuevamente. Con esto queda claro la intención de la patronal, que es hacer su propio camino sin dialogar con los trabajadores. Nosotros no consideramos que se saque la mampara”, dijo.</p>\n<p>Por este tema, reiteró que, en enero pasado, autoridades de la comuna capitalina confirmaron que no está dentro de los planes el retiro de la mampara. “Para el sindicato, el tema está cerrado”, sostuvo. Consultado sobre la postura de Dourado acerca de que la instalación de cámaras puede brindar mayor seguridad al trabajador y al pasajero, Delgado dijo que “creemos que no aporta debatir los mecanismos de seguridad que salvan vida a los trabajadores a través de los medios de comunicación. Además, no conocemos la propuesta en su totalidad”.</p>\n<p>Consultado sobre porque no se han puesto de acuerdo en convocar a una nueva instancia de negociación entre todos, contestó que “esa pregunta habría que hacérsela a la Gremial del Taxímetro y al Ministerio del Interior, porque tiempo para reunirse entre ellos tuvieron y tienen. Se ve que no tuvieron tiempo de convocar a la intendencia, a los trabajadores y a la Unott, para trabajar de forma colectiva el tema. En la práctica está lo que hace y piensa cada uno”.</p>\n<p>Dijo que de parte de la Gremial “hay una actitud de soberbia bastante importante”, pero los trabajadores “no van por ese camino”. Silva comentó que hace una semana, el Suatt se reunió con la Intendencia de Montevideo, en un encuentro en el que presentó una agenda de trabajo para desarrollar durante todo el 2024, y resaltó que los trabajadores realizan propuestas, participan de debates, hacen convocatorias y asisten a las instancias de negociación.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-22T14:46:54-03:00",
  "ttr": 197,
  "type": "article"
}