{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/cavani-seria-titular-junto-a-merentiel-en-el-superclasico/",
  "title": "Cavani sería titular junto a Merentiel en el Superclásico",
  "description": "Ya es un clásico la fecha de los clásicos del fútbol argentino. En este caso corresponde a la fecha 7 de la Copa de la Liga que se juega a partir de mañana sábado. En la primera jornada juegan Independiente...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/cavani-seria-titular-junto-a-merentiel-en-el-superclasico/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/cavani-seria-titular-junto-a-merentiel-en-el-superclasico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240214__34JF9ZU__v1__HighRes__FblArgentinaBocaCcordoba_copy_article_main.jpg?r=mXMPP4iW11SC1xli",
  "content": "<div>\n    <p>Ya es un clásico la fecha de los clásicos del fútbol argentino. En este caso corresponde a la fecha 7 de la Copa de la Liga que se juega a partir de mañana sábado. </p>\n<p>En la primera jornada juegan Independiente y Racing desde las 17.00 y desde Avellaneda, aunque en este caso lo harán en la “Doble Visera” del “Rojo” a dos cuadras del “Cilindro” de Racing. El equipo de Carlos Tévez tuvo que realizar una modificación obligada por lesión del salteño Lucas González por lo que se espera que pare la siguiente formación con la presencia de Gabriel Neves como titular: Rodrigo Rey, Mauricio Isla, Juan Fedorco, Joaquín Laso, Damián Pérez, Gabriel Neves, Iván Marcone, Federico Mancuello, Alexis Canelo, Gabriel Ávalos y Alex Luna. </p>\n<p>Por su parte Gustavo Costas, el técnico de “La Academia”, que cuenta en sus filas con Gastón Martirena el ex Liverpool, paró un posible equipo de Racing para el clásico con Independiente con algunas incógnitas: Gabriel Arias, Tobías Rubio o Nazareno Colombo, Santiago Sosa, Agustín García Basso, Facundo Mura o Santiago Solari, Bruno Zuculini, Agustín Almendra, Gabriel Rojas, Juan Fernando Quintero, Adrián Martínez y Maximiliano Salas o Roger Martínez.</p>\n<p>El sábado también juegan Huracán y San Lorenzo a las 19.30 en el Tomás Ducó. En Huracán ante la salida de Facundo Sava como director técnico, tras la derrota por 1-0 frente a Vélez se decidieron por el interinato de Walter Coyette. Huracán con Sava le ganó 2-0 a Banfield en la primera jornada y luego no pudo volver a sumar de a tres; cosechó cuatro derrotas y un empate. </p>\n<p>Ante la negativa de Ariel Holan, el equipo se definirá en las próximas horas posterior al clásico por un nuevo entrenador pero todo parece indicar que será Frank Kudelka el nuevo técnico del equipo donde juega el melense Paulo Siles. En Córdoba a la misma hora, el Belgrano de Nicolás Schiappacasse recibe a Talleres. </p>\n<div>\n<h3>Clásicos y partidos del sábado 24 de febrero</h3>\n<p>17:00hs - Independiente vs Racing\n19:30hs - Huracán vs. San Lorenzo \n19:30hs - Belgrano vs. Talleres \n22:00hs - Sarmiento vs. Barracas Central \n22:00hs - Unión vs. Independiente Rivadavia</p>\n</div>\n<p>El domingo es la jornada más esperada en la Copa de la Liga y en todos los Torneos que inventen para jugar más y más. Este domingo a partir de las 17.00 River y Boca se juegan en el Monumental del barrio de Núñez, por una nueva edición del Superclásico del Fútbol Argentino. Ambos equipos se enfrentaron en 260 oportunidades, contando nacionales e internacionales, el Xeneize ganó 91, el Millonario 86 y empataron en 83 oportunidades. </p>\n<p>El último enfrentamiento entre ambos se dio el pasado 1° de octubre del 2023 en La Bombonera, casualmente también por la fecha 7 de la Copa de la Liga Profesional. River ganó 2-0 con goles de Salomón Rondón y Enzo Díaz. Además el Millonario también se quedó con el último duelo en el Monumental, 1-0 sobre la hora y de penal de Miguel Borja. </p>\n<p>El 4-5-1 del River de Martín Demichelis todavía considera algunas dudas entre las que se encuentra Agustín Sant´Anna, el futbolista catapultado al millonario por su rendimiento en Defensa y Justicia, formado en las juveniles de Cerro. Demichelis probó el mediocampo con Rodrigo Villagra, Rodrigo Aliendro y el uruguayo ex “Bohemio” Nicolás Fonseca; uno de ellos se quedará afuera del once titular de este domingo. El puesto de lateral derecho se lo disputan entre Agustín Sant'Anna y Andrés Herrera, quien fue titular en todos los partidos del campeonato local, pero desde que llegó siempre lo reemplazó el ex Nacional en el segundo tiempo.Todo parece indicar que el entrenador confirmará mañana si hay presencias uruguayas desde el pitazo inicial con la franja de River. </p>\n<p>En tiendas bosteras, Diego Martínez debe definir aún quien comandará el medio campo y para eso cuenta con cuatro variantes. Todo indica que Martínez se decidirá por un 4-4-2 que puede requerir la presencia de un volante más según el juego. El puesto que falta puede llegar a ocuparlo Lucas Blondel, Jorman Campuzano, Franck Fabra que ha perdido pisada y puede rehacerse o Jabes Saralegui, de los preferidos de Juan Román Riquelme, el flamante presidente. </p>\n<p>Los otros diez de Diego Martínez serían Sergio Romero, Luis Advíncula, Cristian Lema, Nicolás Figal, Lautaro Blanco, Equi Fernández, Cristian Medina, Kevin Zenón, Edinson Cavani y Miguel Merentiel, con la vuelta del “Matador” al equipo titular acompañando a su compatriota que está en un gran momento. </p>\n<p>En Rosario, Newell 's recibirá a Central también el domingo a partir de las 19:45 hs, quince minutos antes lo harán Gimnasia y Estudiantes en La Plata. El clásico del Sur se disputará a partir de las 22:00 horas en La Fortaleza entre Lanús y Banfield. </p>\n<p>Mauricio Larriera tiene una gran duda para su primer clásico rosarino como director técnico del conjunto “Leproso”. Y es como suplantar a su mejor exponente, Ever Banega que se fue expulsado en la derrota versus Estudiantes de La Plata. El técnico uruguayo deberá optar por mantener el 4-3-3 haciendo un cambio puesto por puesto o modificar el sistema hacia un 4-4-2 más combativo.</p>\n<p>Las opciones que maneja el ex entrenador de Peñarol y Racing entre otros podrían ser la de incluir a Guillemro Balzi, o decidirse por la presencia del juvenil Esteban Fernández, Matko Miljevic podría ser otra alternativa, o Julián Fernández pero también juega de 5 como Franco Díaz y el también uruguayo Rodrigo Fernández. La cuestión sin Banega es como alimentar las ansias goleadoras del “Colo” Juan Ignacio Ramírez que quiere ser figura en el clásico de la ciudad. </p>\n<p>Por su parte en Rosario Central Miguel Ángel Russo plantea algunas dudas como por ejemplo en la defensa comandada por el ex Defensor Sporting Facundo Mallo. La duda es si mantener a Coronel o Martínez, Mallo, Quintana y Sández, o sumar a Juan Cruz Komar. En el medio Kevin Ortíz, Jonatan Gómez e Ignacio Malcorra son fijas, Mauricio Martínez parece ser el indicado para el último lugar de los volantes ante Tomás O´ Connor y arriba deberá decidir entre Maximiliano Lovera, Jaminton Campaz y el juvenil Elías Ocampo. Todavía no son los tiempos de Abel Hernández. </p>\n<div>\n<h3>Los partidos y los clásicos del domingo y el lunes</h3>\n<div>\n<p>Domingo 25 de febrero\n17:00hs - River vs. Boca \n19:30hs - Gimnasia vs. Estudiantes \n19:45hs - Newell's vs. Rosario Central \n22:00hs - Instituto vs. Godoy Cruz \n22:00hs - Lanús vs. Banfield</p>\n<p>Lunes 26 de febrero\n19:00hs - Defensa y Justicia vs. Riestra \n19:30hs - Argentinos Juniors vs. Platense \n21:30hs - Vélez vs. Tigre \n21:45hs - Central Córdoba vs. Atlético Tucumán</p>\n</div>\n</div>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-23T15:42:17-03:00",
  "ttr": 219,
  "type": "article"
}