{
  "url": "https://www.elpais.com.uy/ovacion/futbol/eduardo-zaidensztat-y-el-viaje-en-vuelo-de-linea-a-venezuela-no-es-por-un-tema-de-plata-vamos-a-un-hotel-5-estrellas",
  "title": "Eduardo Zaidensztat y el viaje en vuelo de línea a Venezuela: \"No es por plata. Vamos a un hotel 5 estrellas\"",
  "description": "El vicepresidente de Peñarol salió al cruce de las críticas sobre la decisión que tomó el Consejo Directivo mientras el consejero Evaristo González se mostró en desacuerdo con la determinación.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/eduardo-zaidensztat-y-el-viaje-en-vuelo-de-linea-a-venezuela-no-es-por-un-tema-de-plata-vamos-a-un-hotel-5-estrellas",
    "https://www.elpais.com.uy/ovacion/futbol/eduardo-zaidensztat-y-el-viaje-en-vuelo-de-linea-a-venezuela-no-es-por-un-tema-de-plata-vamos-a-un-hotel-5-estrellas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a16140/2147483647/strip/true/crop/4928x2396+0+442/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7a%2Ff98e0a0a4f1bac4dec678fb2c800%2Fjmr-7877.JPG",
  "content": "<div>\n<h2>El vicepresidente de Peñarol salió al cruce de las críticas sobre la decisión que tomó el Consejo Directivo mientras el consejero Evaristo González se mostró en desacuerdo con la determinación. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Reunion de autoridades de Peñarol \" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc7e467/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7a%2Ff98e0a0a4f1bac4dec678fb2c800%2Fjmr-7877.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b3b87db/2147483647/strip/true/crop/4771x3280+79+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7a%2Ff98e0a0a4f1bac4dec678fb2c800%2Fjmr-7877.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc7e467/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F7a%2Ff98e0a0a4f1bac4dec678fb2c800%2Fjmr-7877.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Zaidensztat - Reunion de autoridades del Club Atletico Peñarol para discutir la actual situacion de la institucion, en el domicilio de Diego Aguirre en el Barrio Lagos de Ciudad de la Costa, ND 20240215, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País.</i></b><br />Continúan las repercusiones respecto a la <a href=\"https://www.elpais.com.uy/ovacion/futbol/la-decision-de-penarol-para-el-viaje-a-caracas-que-desperto-la-polemica-entre-los-hinchas\" target=\"_blank\">determinación del Consejo Directivo de Peñarol</a> de viajar en vuelo de línea a Venezuela para enfrentar a Caracas el próximo martes 7 de mayo a la hora 19:00 y desechar la posibilidad de hacerlo en vuelo chárter, que últimamente es lo más común por parte de los equipos de primer nivel y fue como los <b>Mirasoles</b> viajaron a Belo Horizonte para enfrentar a Atlético Mineiro, en el juego que se saldó con triunfo de los brasileños 3-2. </p><p>En la previa al partido por la décima fecha del Torneo Apertura entre <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-river-plate-en-vivo-el-aurinegro-busca-defender-el-invicto-en-el-apertura-y-la-cima-de-la-tabla\">Peñarol y River Plate</a>, y después de varios días de ausencia en los medios, el vicepresidente <b>Eduardo Zaidensztat</b> dialogó con los medios y dio su justificación al tema, así como en redes sociales lo habían dado otros protagonistas de la interna aurinegra respecto a esta decisión que generó controversia. </p><p>\"No va a haber chárter a Venezuela por <b>una decisión que tomamos en conjunto con el técnico Diego Aguirre</b>. Es por un tema de comodidad. En Belo Horizonte fuimos en vuelo chárter y no llegamos a las cinco de la mañana como estaba previsto, sino a las ocho. Estuvimos dos horas esperando por problemas técnicos. Esos aviones (los del chárter) no tienen un tanque de nafta para hacer el viaje directo, tienen que hacer una parada técnica para cargar combustible y los jugadores no pueden bajar. Demoran exactamente lo mismo\", señaló el consejero. </p><p>A su vez, Zaidensztat explicó que \"los de línea son más grandes, con capacidad para 150 personas y se optó, en diálogo con el cuerpo técnico y la gerencia deportiva, por el vuelo de línea porque hay una escala de una hora y 40 minutos, que le permite a los jugadores salir, caminar y oxigenarse. El vuelo chárter solo es para 50 personas, justamente somos una delegación de 50 y el avión tiene que parar a cargar combustible\". </p><p>El vicepresidente aurinegro señaló que se le cumplió con todo lo que pidió el DT, ya que llegarán dos días previos a Caracas, descansarán bien y regresarán a Uruguay el día posterior al encuentro, que es clave en las aspiraciones de <b>Peñarol </b>de alcanzar los octavos de final de la Libertadores después de 13 años. \"Al otro día del partido Aguirre nos pidió hacer el movimiento regenerativo en Caracas. Se les dio todo lo pedido por el cuerpo técnico y la gerencia deportiva, algo que es palabra sagrada para nosotros. No es una cuestión de plata. Vamos a un hotel de la cadena Marriot, que es cinco estrellas. Es una inversión para ayudar a que los jugadores tengan comodidades y duerman tres noches en un cinco estrellas\". </p><p>Según lo que pudo saber <i>Ovación</i>, hay una diferencia aproximadamente de 110.000 dólares entre viajar en vuelo comercial y hacerlo en vuelo chárter y la diferencia de horario varía. Peñarol saldrá el domingo por la mañana a Venezuela y el viaje, con escala incluida de casi dos horas, le demandará cerca de 11 horas. </p><p>El que se mostró disconforme con la determinación de sus compañeros fue <b>Evaristo González</b>, quien estuvo de licencia por un viaje. Señaló no estar en conocimiento oficialmente de la situación y dijo que no le parece bien, pues está acostumbrado a viajar y siempre es más cómodo hacerlo en chárter. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T23:29:57.799",
  "ttr": 126,
  "type": "article"
}