{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/6/en-medio-de-diferencias-internas-domenech-afirmo-que-disputar-el-liderazgo-de-manini-es-como-dejar-a-luis-suarez-en-el-banco/",
  "title": "En medio de diferencias internas, Domenech afirmó que disputar el liderazgo de Manini es como “dejar a Luis Suárez en el banco”",
  "description": "Luego de la controversia sucedida días atrás en la interna cabildante, este jueves, una nueva carta firmada por el líder y precandidato de Cabildo Abierto (CA), Guido Manini Ríos, volvió a desatar la...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/en-medio-de-diferencias-internas-domenech-afirmo-que-disputar-el-liderazgo-de-manini-es-como-dejar-a-luis-suarez-en-el-banco/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/en-medio-de-diferencias-internas-domenech-afirmo-que-disputar-el-liderazgo-de-manini-es-como-dejar-a-luis-suarez-en-el-banco/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/cabildo_RS170742_20230706CDS_7397_article_main.jpg?r=MWmBGbGL7j0RFU6J",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/carta-firmada-por-manini-en-apoyo-a-lista-de-irene-moreira-en-artigas-genero-polemica-en-cabildo-abierto/\">Luego de la controversia sucedida días atrás en la interna cabildante, este jueves, una nueva carta firmada por el líder y precandidato de Cabildo Abierto (CA), Guido Manini Ríos, volvió a desatar la polémica</a>. Esta vez, la misiva, a la que accedió <em>la diaria</em>, fue difundida en Montevideo -la anterior había sido dirigida a Artigas-, y llama a votar la lista 1850, que forma parte de la Columna Lealtad y Unidad y es liderada por Alberto Manini. “Esta lista me lleva a mí como primer candidato a la Convención Nacional y representa sin dudas esa Lealtad y Unidad tan necesaria a nuestro partido”, concluye el mensaje firmado por Manini.</p>\n<p>En línea con el comunicado emitido días atrás, el Espacio de los Pueblos Libres aseguró que se trata de “una nueva intervención” de Manini, “incitando y presionando para votar una determinada lista”, una “injerencia y presión indebida” a los ojos del sector que dirige Eduardo Radaelli.</p>\n<p>“Los cabildantes de Montevideo somos mujeres y hombres libres, y no necesitamos mandamientos de ningún tipo para ejercer nuestro derecho al voto”, apunta en su mensaje. “El próximo domingo los cabildantes de las diferentes agrupaciones deben contar con la total libertad para elegir a sus representantes sin ningún tipo de presión autoritaria”, concluye el descargo que acompañaron 11 agrupaciones. </p>\n<h3>“Celos” y disputa por el liderazgo</h3>\n<p>El senador Guillermo Domenech, líder de la Columna Lealtad y Unidad, dijo a <em>la diaria</em> que no encuentra “motivo” para la molestia, dado que las comunicaciones de apoyo del líder cabildante a las diferentes listas es algo “absolutamente normal”. “Al que se lo ha pedido, lo ha hecho”, subrayó. <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/carta-firmada-por-manini-en-apoyo-a-lista-de-irene-moreira-en-artigas-genero-polemica-en-cabildo-abierto/\">En cuanto a la presunta violación del estatuto del partido, el legislador afirmó que no tiene la misma “interpretación” sobre la norma interna</a>.</p>\n<p>“Los celos en la vida de relaciones son corrientes, pasan en las relaciones amorosas, en las relaciones comerciales y en las relaciones políticas”, apuntó Domenech sobre las diferencias que se han suscitado a la interna del partido. Asimismo, el senador remarcó que en su “larga vida” también ha “constatado” que “todo el mundo quiere competencia, pero después no quiere que le compitan”. Vale recordar que, si bien Manini es el candidato único de CA, el partido sí elige en esta elección interna <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/6/la-relevancia-de-las-elecciones-internas-que-se-define-este-domingo/\">sus representantes al Congreso Nacional</a>. </p>\n<p>Consultado por la importancia de esta competencia interna, Domenech reconoció que “está claro” que con un fuerte peso en el Congreso Nacional, el Espacio de los Pueblos Libres buscaría influir en el liderazgo partidario. Contrariamente a eso, remarcó que, a su entender, el exgeneral del ejército es “la figura” del partido, y no entenderlo así es “dejar a Luis Suárez en el banco”. </p>\n<p>“Aparicio Saravia, [José] Batlle y Ordóñez, Luis Batlle, Luis Alberto Herrera, Wilson Ferreira Aldunate, [Jorge] Pacheco Areco y Liber Seregni no fueron monigotes que hicieron lo que le decían otros que estaban detrás de ellos; eran caudillos que marcaban el rumbo”, remarcó Domenech.</p>\n<p>Radaelli, líder del Espacio de los Pueblos Libres, comentó a <em>la diaria</em> que en los diferentes comunicados emitidos en la últimas horas no hay “ningún cuestionamiento al liderazgo de Manini”. “Nosotros tenemos nuestra importancia y nuestros principios, vamos a pelear por eso”, resaltó el dirigente. “Nuestro espacio así como surgió por demanda de la gente, hoy quiere marcar y tener una posición dentro del partido y nada más”, concluyó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/matias-kapek/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-27T23:49:53+00:00",
  "ttr": 111,
  "type": "article"
}