{
  "url": "https://www.elpais.com.uy/opinion/columnistas/politicas-natalistas",
  "title": "Políticas natalistas",
  "description": "Siempre que en estos años algún dirigente político preocupado por la baja tasa de natalidad planteó la necesidad de aplicar políticas públicas pro- natalistas, se acumularon los comentarios de especialistas...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/politicas-natalistas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Siempre que en estos años algún dirigente político preocupado por la baja tasa de natalidad planteó la necesidad de aplicar políticas públicas pro- natalistas, se acumularon los comentarios de especialistas diversos que señalaron que esas políticas no han dado buen resultado allí en donde fueron aplicadas. Y yo siempre he tenido el a priori de suponer que tales voces especializadas hablaban con verdad. Empero ahora y para el caso uruguayo, estoy empezando a desconfiar de dicho consenso.</p><p>Alcanza con conversar de estos temas para darse cuenta de que hay algo en nuestra sociedad que no cierra. En efecto, resultan numerosos los padres de clase media con un hijo que reconocen que les hubiera gustado tener otro más, pero que por razones económicas prefirieron no asumir ese desafío; o mujeres mayores de cuarenta años con un solo hijo que, en perspectiva, piensan que si lo hubieran tenido más joven podrían haber buscado un segundo, pero que entre los estudios y las exigencias laborales se fueron demorando, y que finalmente la idea quedó frustrada. Ocurre también que hay padres con dos niños que hubieran preferido tener tres, pero definitivamente abandonaron la idea por los enormes costos asociados que trae agrandar tanto la familia.</p><p>Desde 2015 y a raíz de políticas demográficas promovidas por ONU, Uruguay decidió extender el acceso a métodos anticonceptivos entre mujeres jóvenes y adolescentes sobre todo de clases populares, de manera de bajar la cantidad de embarazos no deseados. El argumento principal era que en encuestas realizadas quedaba claro que esas jóvenes y adolescentes no deseaban tener un hijo a edad tan temprana como 16, 18 o 20 años de edad, por ejemplo. Además, se dijo que una maternidad tan joven contrariaba otros proyectos de vida, como por ejemplo recibir una mayor educación formal o acceder al mercado laboral con una mayor independencia económica.</p><p>El resultado, conocido, fue una baja muy fuerte del embarazo adolescente, que tuvo repercusiones en la tasa global de natalidad y que seguramente se traduzca en un próximo aumento de nacimientos, ya que esas adolescentes superarán los 25 años y, quizá, decidirán finalmente ser madres por primera vez con esa mayor edad.</p><p>El problema es que esta exitosa política antinatalista no consideró una cuestión clave: si esas jóvenes de 16, 18 o 20 años de edad, tuvieran efectivamente la posibilidad de recibir un ingreso digno con el cual mantener a su familia, ¿acaso habrían contestado de forma negativa a ser madres jóvenes en esas encuestas? ¿Acaso no hay allí una legítima manera de realización personal, al ser madre o padre joven, que terminó siendo desvalorizada por causa de un discurso malthusiano y totalmente ideologizado, como es el de las agencias ONU y el del entorno académico que lo promueve, y que en realidad nunca se interesó por mejorar las condiciones materiales del desarrollo vistas en perspectiva familiar?</p><p>Así las cosas, ¿es imposible entonces fijar políticas natalistas eficientes que ayuden a que la cantidad de nacimientos esté más cerca de las expectativas preferidas de los padres, y que respeten y potencien la enorme dignidad del proyecto de vida de ser madre o padre joven? No nos dejemos engañar: por supuesto que es posible.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T06:00:06.738",
  "ttr": 106,
  "type": "article"
}