{
  "url": "https://www.elobservador.com.uy/nota/semana-de-turismo-agencias-de-viaje-agotaron-paquetes-y-vendieron-30-mas-que-el-ano-pasado--20242281830",
  "title": "Semana de Turismo: agencias de viaje agotaron paquetes y vendieron 30% más que el año pasado ",
  "description": "Las agencias de viaje vendieron todos los paquetes aéreos para la Semana de Turismo (o Semana Santa) que este año será entre el sábado 23 y el domingo 31 de marzo. Según los datos relevados por la Asociación...",
  "links": [
    "https://www.elobservador.com.uy/nota/semana-de-turismo-agencias-de-viaje-agotaron-paquetes-y-vendieron-30-mas-que-el-ano-pasado--20242281830",
    "https://www.elobservador.com.uy/nota/semana-de-turismo-agencias-de-viaje-agotaron-paquetes-y-vendieron-30-mas-que-el-ano-pasado--20242281830/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012023/1674163394534/img-2864-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Las agencias de viaje vendieron todos los paquetes aéreos para la <strong>Semana de Turismo </strong>(o Semana Santa) que este año <a href=\"https://www.elobservador.com.uy/nota/cuando-cae-la-semana-de-turismo-2024-en-uruguay--2024216115951\" target=\"_blank\">será entre el sábado 23 y el domingo 31 de marzo</a>. Según los datos relevados por la <strong>Asociación Uruguaya de Agencias de Viaje </strong>(Audavi), las ventas aumentaron 30% en comparación con el mismo período del año pasado, con lo que se llegó a los niveles de venta que había previo a la irrupción de la pandemia del covid-19. </p><div><p>Los destinos más elegidos por los uruguayos para estas vacaciones fueron <strong>Brasil</strong>, el <strong>Caribe</strong>, <strong>Estados Unidos</strong> y <strong>Europa</strong>. Dentro del país vecino, las playas más demandadas fueron Río de Janeiro, Bahía, Recife, Florianópolis y Maceió. </p><p>En tanto, los paquetes hacia Argentina cayeron en comparación con el año pasado. “No tenemos cuantificado cuánto menos se vendió a Argentina, pero hubo una clara baja hacia este destino porque el tipo de cambio ya no es tan conveniente” como lo fue el año pasado, dijo a <em>El Observador </em>el vicepresidente de Audavi, <strong>Fernando Riva</strong>.</p><p>Si bien las agencias de viaje agotaron todos los paquetes turísticos vía avión, todavía quedan disponibles algunos paquetes para excursiones terrestres. </p><p>“Que un mes antes de empezar Semana Santa ya esté todo vendido es un récord y eso demuestra que la oferta quedó corta respecto a la demanda. Si hubiera habido más operaciones especiales o charters, se hubiera vendido bastante más. Con el diario del lunes, tendríamos que haber concretado más vuelos”, señaló Riva. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112022/1668881489015/-lcm0993-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Aerolíneas bajaron 10% sus precios, según Audavi.</p><p>Si bien la oferta de charters que brindaron las agencias de viaje fue la misma que la del año pasado, hubo un aumento en los vuelos de línea que crecieron por la<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/aerolinea-lowcost-suma-nuevos-vuelos-desde-uruguay-a-que-ciudades-se-podra-viajar--202428184352\"> llegada de nuevas aerolíneas y el aumento de frecuencias </a>por parte de otras que ya operaban en el país. “El año pasado todavía no estábamos en los mismos niveles de asientos ofrecidos en los vuelos como pre pandemia, pero este año ya estamos en la misma cantidad”, indicó Riva.</p><p>Desde Audavi manifestaron que los precios de los paquetes turísticos bajaron aproximadamente 10% debido a que las aerolíneas ajustaron sus tarifas a la baja. Sobre esto, Riva indicó que el aumento en las operaciones de vuelo y la baja del precio del petróleo a nivel internacional, fueron factores que influyeron en la disminución de los precios de los vuelos.  </p><p>Pese a que los paquetes vía aérea se agotaron, Riva indicó que aquellas personas que tengan más flexibilidad para viajar unos días antes o después de Semana de Turismo pueden encontrar opciones. “No se encuentran más paquetes en las fechas exactas, saliendo viernes, sábado o domingo que es lo tradicional, pero sí se puede encontrar alguna opción para salir entre semana y volver después de que termine Turismo”, sugirió Riva. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012023/1674163393504/img-2854-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>La Semana de Turismo será entre el sábado 23 y el domingo 31 de marzo</p><p>De acuerdo con el vicepresidente de Audavi, la anticipación de la compra fue “lo más llamativo” de esta Semana de Turismo y se lo adjudicó a la “estabilidad económica del país” y al precio del<a href=\"https://www.elobservador.com.uy/nota/uruguay-con-dolar-planchado-en-39-que-puede-pasar-con-el-tipo-de-cambio-en-el-corto-plazo--2024224153736\" target=\"_blank\"> dólar que se ha mantenido planchado en $ 39.</a> </p><p>“Por temas sanitarios o por miedo, después de la pandemia la gente había empezado a comprar más a último momento, pero ahora volvieron a tener una anticipación de la compra muy importante”, indicó. Por este motivo, el representante de las agencias de viaje recomendó que quienes quieran viajar en vacaciones de julio y septiembre, “concreten sus compras con anticipación”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T11:17:31.918Z",
  "ttr": 116,
  "type": "article"
}