{
  "url": "https://www.elpais.com.uy/bienestar/mente/que-es-la-ecoansiedad-la-condicion-de-angustia-que-crece-entre-los-brasilenos-frente-a-las-tragicas-inundaciones",
  "title": "Qué es la ecoansiedad, la condición de angustia que crece entre los brasileños frente a las trágicas inundaciones",
  "description": "Psicólogos explican en qué consiste el fenómeno, también llamado ansiedad ambiental o climática, que cobra fuerza en medio de la propagación de tragedias como la del estado de Rio Grande do Sul",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/que-es-la-ecoansiedad-la-condicion-de-angustia-que-crece-entre-los-brasilenos-frente-a-las-tragicas-inundaciones",
    "https://www.elpais.com.uy/bienestar/mente/que-es-la-ecoansiedad-la-condicion-de-angustia-que-crece-entre-los-brasilenos-frente-a-las-tragicas-inundaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ed11945/2147483647/strip/true/crop/5126x2492+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F34%2F3bba45cc47f7bcfe672da875f867%2Finundaciones-historic-16881434.jpg",
  "content": "<div>\n<p><b><i>Por Bernardo Yoneshigue y Luis Felipe Azevedo - O GLOBO / GDA</i></b><br />Las repercusiones de las<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-burnout-ya-afecta-a-los-socorristas-de-rio-grande-do-sul-de-que-se-trata-este-fenomeno-y-como-enfrentarlo\"><b>inundaciones en Rio Grande do Sul</b></a>, que dejaron más de 150 muertos y 500.000 personas sin hogar en unas dos semanas, revelan una <b>angustia colectiva sobre el futuro</b> que ha adquirido nombre oficial y es objeto de una mirada cada vez más atenta en el mundo científico: <b>ecoansiedad </b>o <b>ansiedad climática</b>.</p><p>El término fue introducido en 2017 por la Asociación Estadounidense de Psicología, cuando lo describió como un “<b>miedo crónico a sufrir un cataclismo ambiental</b> que se produce al observar el impacto aparentemente irrevocable del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cambio-climatico\">cambio climático</a>”. En 2021, ingresó al prestigioso diccionario de Oxford, dos años después de que la institución eligiera “<b>emergencia climática</b>” como palabra para 2019.</p><div>\n<figure>\n<picture>\n<img alt=\"Un hombre navega en una tabla tras las inundaciones provocadas por las fuertes lluvias en el barrio de Sarandí, Porto Alegre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c52ab66/2147483647/strip/true/crop/1220x813+0+0/resize/1220x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F95%2F09a676b849978602548fa22ea989%2Fafp-34qy7wp-16875371.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a1f51e0/2147483647/strip/true/crop/1220x813+0+0/resize/2440x1626!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F95%2F09a676b849978602548fa22ea989%2Fafp-34qy7wp-16875371.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c52ab66/2147483647/strip/true/crop/1220x813+0+0/resize/1220x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F95%2F09a676b849978602548fa22ea989%2Fafp-34qy7wp-16875371.jpg\" />\n</picture>\n<div>\n<figcaption>Hombre navega en una tabla tras las inundaciones provocadas por las fuertes lluvias en el barrio de Sarandí, Porto Alegre.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>En <b>Brasil</b>, la “ecoansiedad” también adquirió estatus formal cuando fue incorporada como nueva palabra por la Academia Brasileña de Letras (ABL), que la define como un “estado de inquietud y angustia desencadenado por la expectativa de graves consecuencias del cambio climático y la percepción de<b> impotencia ante daños irreversibles al medio ambiente</b>”.</p><p>En pocas palabras, el temor constante de que los efectos nocivos de las actividades humanas en el planeta nunca regresen, explica el coordinador del Centro de Estudios e Investigaciones en Trauma y Estrés de la Pontificia Universidad Católica de Rio Grande do Sul (PUC- RS), Christian Kristensen. Para la psicóloga, la mayor frecuencia de eventos como inundaciones es uno de los factores que ha aumentado el interés por el tema.</p><p>\"No es una patología, sino un fenómeno que tiene que ver con esas <b>emociones incómodas</b>, como la <b>angustia</b>, la <b>tristeza</b>, la <b>impotencia </b>e incluso la ira en relación al cambio climático. El interés en el tema está creciendo no sólo por un mayor conocimiento sobre los impactos ambientales, sino también por los eventos que vemos en los medios y las experiencias personales. Entonces, en el escenario en el que ocurren cada vez más fenómenos extremos, esto tiende a aparecer con mayor frecuencia, dice.</p><p>Para la psicoanalista y doctora en Medio Ambiente de la Universidad Federal de Paraná (UFPR), Ana Lizete Farias, esto es “una consecuencia de este escenario de crisis de estilo de vida colectivo” debido al cambio climático. Lo que aparece aún más intensamente entre las <b>víctimas de desastres</b>, señala la investigadora del Laboratorio de Psicología Ambiental de la Universidad de Brasilia (UnB), Claudia Pato.</p><p>\"Como factor de <b>estrés ambiental</b>, el cambio climático tiene la particularidad de ser una amenaza real, continua y en desarrollo. No existe un perfil específico entre los afectados, pero es más común entre quienes están preocupados por cuestiones ambientales y que son más susceptibles a sufrir casos de depresión y ansiedad. Y aquellos directamente afectados por los desastres climáticos, que pueden experimentar miedo, trauma, depresión y ansiedad en niveles mucho más intensos\", afirma.</p><p>Luciana Fossi, asesora del Consejo Regional de Psicología de Rio Grande do Sul (CRP - RS), señala que la tragedia actual en el Sur, por ejemplo, está teniendo consecuencias a corto, mediano y largo plazo entre aquellos cuyas vidas fueron directamente afectadas. afectados por las inundaciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Vista aérea de Cruzeiro do Sul tras las devastadoras inundaciones que azotaron la región, en Rio Grande do Sul,\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5fc489a/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fb0%2Fdeb27e3a4c3186e88bcd63cf4023%2Fafp-34rj4te-16936893.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4587d12/2147483647/strip/true/crop/6192x4128+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fb0%2Fdeb27e3a4c3186e88bcd63cf4023%2Fafp-34rj4te-16936893.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5fc489a/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fb0%2Fdeb27e3a4c3186e88bcd63cf4023%2Fafp-34rj4te-16936893.jpg\" />\n</picture>\n<div>\n<figcaption>Vista aérea de Cruzeiro do Sul tras las devastadoras inundaciones que azotaron la región, en Rio Grande do Sul.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>\"Cualquier previsión de lluvia o aviso por parte de Defensa Civil generará a partir de ahora mucha mayor zozobra entre la población. Se están sintiendo las consecuencias reales de los problemas climáticos. Ahora es necesario pensar en políticas públicas que puedan mitigar los efectos emocionales de este evento en las personas\", agrega. Además, cuando ocurren situaciones extremas, los niños y adolescentes también pueden verse más afectados porque no tienen la misma capacidad que los adultos para comprender lo que sucede, señala José Paulo Ferreira, presidente de la Sociedad de Pediatría de Rio Grande do Sul (SBP). -RS).</p><p>\"Si los adultos están ansiosos por el mañana, imagínense a los niños y adolescentes que, de un momento a otro, tuvieron que salir de casa en brazos de sus padres y no saben qué van a hacer en las siguientes horas. No saber dónde viven y si sus juguetes o mascotas seguirán allí cuando regresen causa una gran pérdida\", afirma.</p><p>Para la población general, el <b>sentimiento de ansiedad climática</b> puede verse intensificado por la forma en que cada persona monitorea la situación. La psicóloga Vera Mello, por ejemplo, recomienda que la población tenga ojo crítico a la hora de consumir contenidos en las redes sociales: \"Hay que prestar atención al tiempo que se pasa en Internet, estableciendo un límite de duración y eligiendo fuentes fiables\".</p><div>\n<p>\n</p><h3>Para el 75% de los jóvenes, el futuro es 'aterrador'</h3>\n<p></p>\n</div><p>En Brasil, los expertos explican que todavía hay pocos trabajos académicos sobre la ecoansiedad, pero en otros países el tema ya ocupa un lugar más destacado en la comunidad científica. Uno de los mayores estudios realizados hasta el momento fue realizado por investigadores de la Universidad de Bath, en Inglaterra, que entrevistaron a 10.000 jóvenes de entre 16 y 25 años en 10 países, incluido Brasil.</p><p>Los resultados, publicados en la revista científica The Lancet Planetary Health, revelaron que el 59% de los jóvenes reportan estar muy o <b>extremadamente preocupados por el cambio climático</b> (67% entre los brasileños), y el 45% hasta el punto de que estos temas afectan negativamente sus rutinas ( proporción del 50% en Brasil).</p><p>Además, el 40% dijo que dudaba en tener hijos debido al cambio climático y el 75% estuvo de acuerdo en que “el futuro da miedo”. Para el 65%, los gobiernos no implementan medidas para detener el problema, lo que pinta un “cuadro funesto de ansiedad climática generalizada entre nuestros niños y jóvenes”, destacó la autora del trabajo, Caroline Hickman, de la Universidad de Bath y la Alianza Climática. <b>Psicología Climática</b>, cuando fue publicado.</p><div>\n<figure>\n<picture>\n<img alt=\"Vista de coches varados a lo largo de la carretera BR-116 en Sao Leopoldo, Rio Grande do Sul, Brasil.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b94ac5/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Ff0%2F1fb9662548f5b1251e275a8c02fe%2Fafp-34rg4w2-16922399.jpg 1x, https://imgs.elpais.com.uy/dims4/default/44700ab/2147483647/strip/true/crop/6192x4128+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Ff0%2F1fb9662548f5b1251e275a8c02fe%2Fafp-34rg4w2-16922399.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b94ac5/2147483647/strip/true/crop/6192x4128+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Ff0%2F1fb9662548f5b1251e275a8c02fe%2Fafp-34rg4w2-16922399.jpg\" />\n</picture>\n<div>\n<figcaption>Vista de coches varados a lo largo de la carretera BR-116 en Sao Leopoldo, Rio Grande do Sul, Brasil.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>\"Los jóvenes han sido los más afectados porque generalmente no tienen experiencias 'pasadas' sin la presencia de estos <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mas-sequias-incendios-e-inundaciones-la-alarmante-prevision-de-la-onu-en-america-latina-por-el-cambio-climatico\"><b>fenómenos climáticos extremos</b></a>. Además, están más preocupados por su futuro, que parece cada vez más incierto, señala Pato, quien también dirige el Grupo de Estudios e Investigaciones en Educación Ambiental y Ecología Humana (ECOHUMANA), de la UnB.</p><p>Esto es lo que piensa también la psicóloga Vera Mello: \"Los jóvenes se han enfrentado a opciones de futuro más difíciles que las de las generaciones anteriores, como la opción de tener un hijo en un planeta ya sobrecargado y visiblemente insostenible. En medio de estas dudas, es fundamental brindar apoyo emocional y psicológico para poder afrontar estas inquietudes\".</p><p>Respecto a cómo afrontar la ansiedad climática en general, estudios indican que emprender acciones que contribuyan a mitigar el cambio climático, por ejemplo, es una actitud que reduce el estrés y promueve el bienestar, explica la psicóloga de la UnB. \"Sin embargo, aquellos que se ven gravemente afectados pueden necesitar ayuda, por ejemplo, reduciendo el acceso a los medios y las redes sociales y centrándose en cuestiones más inmediatas de sus vidas\", dice.</p><p>Kristensen, de la PUC-RS, aclara cuándo esta preocupación comienza a generar alerta: \"Cuando deja de ser algo ocasional y pasa a ser intensa y recurrente, dañando el funcionamiento del individuo. No sólo trae sufrimiento, sino que interfiere con tu trabajo, tus estudios, tu vida social o incluso genera síntomas físicos, como tensión muscular, problemas de sueño y posiblemente un ataque de pánico\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cambio-climatico-un-informe-predice-una-caida-del-30-en-los-ingresos-de-los-cultivos-y-50-millones-de-personas-sin-agua-en-africa\">\nCambio climático: un informe predice una caída del 30 % en los ingresos de los cultivos y 50 millones de personas sin agua en África\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-nino-y-cambio-climatico-causaron-record-de-desastres-en-latinoamerica-en-2023\">\nEl Niño y cambio climático causaron récord de desastres en Latinoamérica en 2023\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-calentamiento-global-y-el-nino-un-coctel-desastroso-detras-de-las-inundaciones-en-brasil-segun-experto\">\nEl calentamiento global y El Niño, un \"cóctel desastroso\" detrás de las inundaciones en Brasil, según experto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-cambio-climatico-sera-la-principal-causa-del-declive-de-biodiversidad-a-mitad-de-siglo\">\nEl cambio climático será la principal causa del declive de biodiversidad a mitad de siglo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T14:09:25.165",
  "ttr": 261,
  "type": "article"
}