{
  "url": "https://www.elpais.com.uy/que-pasa/calculadora-electoral-estima-los-votos-que-obtendra-cada-partido-y-mira-como-quedarian-las-bancas-en-el-parlamento",
  "title": "Calculadora electoral: estimá los votos que obtendrá cada partido y mirá cómo quedarían las bancas en el Parlamento",
  "description": "A treinta días de la elección nacional del 27 de octubre —en la que los uruguayos están llamados a elegir, en forma simultánea, a quién prefieren de presidente y cómo se conformará el Parlamento—, el...",
  "links": [
    "https://www.elpais.com.uy/que-pasa/calculadora-electoral-estima-los-votos-que-obtendra-cada-partido-y-mira-como-quedarian-las-bancas-en-el-parlamento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b1883a4/2147483647/strip/true/crop/1700x826+0+127/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F3e%2F780599ee4ef28f7d7120f934995e%2Fportada-4.png",
  "content": "<div>\n<p>A treinta días de la <b>elección nacional</b> del 27 de octubre —en la que los uruguayos están llamados a elegir, en forma simultánea, a quién prefieren de presidente y cómo se conformará el Parlamento—, el resultado final es mayormente incierto y de bandera verde.</p><p>Las encuestas de intención de voto, cada una con sus matices, coinciden al menos en mostrar tres premisas claras dentro de ese panorama incierto: primero, una alta probabilidad de segunda vuelta entre <b>Yamandú Orsi</b> (<b>Frente Amplio</b>) y <b>Álvaro Delgado</b> (<b>Partido Nacional</b>); segundo, que cualquiera de los dos grandes bloques políticos —<b>Frente Amplio </b>por un lado y <b>Coalición Republicana</b> por otro— tienen chances reales de obtener el gobierno, más allá de que la izquierda parta con un “leve favoritismo”; tercero, que también está en disputa —y al alcance de ambos si se dan ciertos resultados— la mayoría parlamentaria.</p><p>Con esas interrogantes como telón de fondo, la correlación de fuerzas que surja de la primera vuelta el <b>27 de octubre</b> tiene una importancia doble. Por un lado, porque marcará la distancia entre los dos principales bloques en el punto de partida hacia el <b>balotaje</b>. Por otro lado, porque definirá los niveles de <b>gobernabilidad</b> del Poder Ejecutivo que asuma el próximo 1° de marzo. Esos dos elementos, coinciden los protagonistas de cada partido y los analistas externos, pueden marcar a fuego la campaña hacia el balotaje.</p><div>\n<p>\n</p><h3>Varios Parlamentos posibles.</h3>\n<p></p>\n</div><p>Para explorar en mayor profundidad los distintos escenarios que pueden darse en octubre y su correlato en el Parlamento, en El País desarrollamos una calculadora que permite estimar los porcentajes obtenidos para cada partido y traducirlos en bancas tanto en el Senado y Diputados. </p><p>A juzgar por los niveles de intención de voto que muestran las diferentes consultoras de opinión pública, y partiendo de la base de que habrá segunda vuelta, no se puede descartar totalmente ninguno de los siguientes cinco grandes escenarios:</p><p>1) Que el Frente Amplio se asegure en octubre la mayoría parlamentaria en ambas cámaras, lo cual lo dejaría a las puertas de la victoria en el balotaje, una situación análoga a lo que ocurrió en los años 2009 y 2014.</p><p>2) Que el Frente Amplio llegue a los 50 diputados (es decir mayoría en esa cámara) y obtenga 15 senadores en octubre, quedando bien posicionado para ganar el balotaje en noviembre y confirmar la mayoría parlamentaria al obtener la vicepresidencia.</p><p>3) Que ninguno de los dos bloques, ni el Frente Amplio ni la Coalición Republicana, obtenga mayorías en Diputados y se disputen el “voto 16” del Senado en el balotaje.</p><p>4) Que la Coalición Republicana llegue a la mayoría en Diputados y obtenga 15 senadores en octubre, disputando con el Frente Amplio en el balotaje la mayoría en el Senado.</p><p>5) Que la Coalición Republicana se asegure en octubre la mayoría parlamentaria en las dos cámaras, con una diferencia menor a la de 2019.</p><p>En noviembre, en suma, esto puede resultar en escenarios tales como un gobierno del Frente Amplio con mayoría parlamentaria en las dos cámaras, un gobierno del Frente Amplio sin mayorías propias al menos en Diputados, un gobierno de coalición con mayorías en las dos cámaras, y un gobierno de coalición solo con mayoría en el Senado.</p><p>No todos son igual de probables en los hechos, y describir cada uno de ellos puede a priori parecer arbitrario, pero lo más relevante quizá —y lo que contribuye especialmente a la incertidumbre del resultado final de la elección— es que el <b>repaso caso a caso muestra que variaciones no tan grandes en la distribución del voto a los partidos pueden derivar en escenarios políticos muy distintos</b>.</p><p>Para empezar, no existe un “número mágico” a partir del cual uno de los bloques obtendría la mayoría en una de las cámaras. Ese umbral depende de distintas variables, como el nivel de votación de los partidos más chicos, cuántos de ellos acceden a una banca y cuántos no, así como la cantidad de votos en blanco y anulados. Por esa razón, una misma cantidad de sufragios para un partido puede implicar un número distinto de bancas según cómo se distribuyan los votos entre el resto de las opciones.</p><p>Pero para observar esto con mayor claridad, repasemos algunos ejemplos de cómo podrían darse algunos de estos <b>escenarios hipotéticos</b> y cómo las variaciones en los porcentajes se traducen en correlaciones de fuerza marcadamente distintas.</p><div>\n<p>Antes de seguir, una aclaración: los <b>porcentajes de votación</b> asignados a cada partido a continuación son <b>ilustrativos</b> y fueron elegidos para mostrar los posibles escenarios planteados. Se sugiere utilizar algunos de ellos como base para la calculadora y probar qué ocurre al subir los votos de un partido y restar en otro.</p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Calculadora_ escenario 1\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f57031/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F61%2Fa607bbd54332b2139b13491cd7dd%2Fescenario-1-6.png 1x, https://imgs.elpais.com.uy/dims4/default/173c6db/2147483647/strip/true/crop/1700x1080+0+0/resize/2880x1830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F61%2Fa607bbd54332b2139b13491cd7dd%2Fescenario-1-6.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f57031/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F61%2Fa607bbd54332b2139b13491cd7dd%2Fescenario-1-6.png\" />\n</picture>\n</figure>\n</div><p>En este primer escenario, el más favorable para el <b>Frente Amplio</b>, la coalición de izquierda alcanza la <b>mayoría parlamentaria</b> en octubre y queda a las puertas de la victoria en noviembre.</p><p>Si se toma un nivel de voto en blanco y anulado en el entorno del 3,5% —es decir, similar al que hubo en 2019—, el Frente Amplio debería acercarse al 47% de los votos emitidos para asegurarse la mayoría en octubre.</p><p>Ese umbral baja un poco si se dan algunas circunstancias, entre ellas que distintos partidos chicos se acerquen al 1% cada uno pero no lo suficiente como para quedarse con una banca en <b>Diputados</b>, y que otros partidos, como el Partido Independiente, consigan alguna banca en Diputados pero no en el <b>Senado</b>.</p><p>Un ejemplo ilustrativo de una votación que derivaría en este escenario es el siguiente: <b>Frente Amplio</b> 46,75%, <b>Partido Nacional</b> 26,21%, <b>Partido Colorado</b> 14,31%, <b>Cabildo Abierto</b> 4,53%, <b>Partido Independiente</b> 1,86%, <b>Identidad Soberana</b> 1,22%, <b>Asamblea Popular</b> 0,87%, <b>PERI</b> 0,57%, y otros partidos 0,4%.</p><p>En este escenario hipotético, el Frente Amplio y la Coalición Republicana tendrían casi la misma cantidad de votos en octubre, pero la izquierda se quedaría con la mayoría en el Parlamento y una victoria segura en el balotaje.</p><div>\n<figure>\n<picture>\n<img alt=\"Calculadora_ escenario 2\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73fce9a/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fea%2F44564862479cb1db28d3848e43fc%2Fescenario-2.png 1x, https://imgs.elpais.com.uy/dims4/default/e6a351f/2147483647/strip/true/crop/1700x1080+0+0/resize/2880x1830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fea%2F44564862479cb1db28d3848e43fc%2Fescenario-2.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73fce9a/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fea%2F44564862479cb1db28d3848e43fc%2Fescenario-2.png\" />\n</picture>\n</figure>\n</div><p>Un segundo escenario bastante favorable al Frente Amplio es uno en el que la izquierda asegure en octubre los 50 diputados y 15 senadores. En ese caso, la oposición quedaría bien posicionada para ganar el balotaje y asegurarse la mayoría en el Senado al obtener la vicepresidencia.</p><p>Veamos un ejemplo: algo así ocurriría si el <b>Frente Amplio</b> obtuviera 46,55% de los votos emitidos, el <b>Partido Nacional</b> 26,55%, el <b>Partido Colorado</b> 14,78%, <b>Cabildo Abierto</b> 4,15%, el <b>Partido Independiente</b> 1,75%, <b>Identidad Soberana</b> 1,22%, <b>Asamblea Popular</b> 0,75%, <b>PERI</b> 0,52%, y otros partidos alrededor de 0,6%.</p><p>En un caso así, la <b>coalición</b> tendría 47,23% de los votos frente al 46,55% del <b>Frente</b>, pero la izquierda quedaría en posición privilegiada para abrochar la mayoría parlamentaria, y también el gobierno, en el balotaje.</p><p>Tomando un escenario de este tipo como base, un ligero aumento de otro partido chico —por ejemplo Asamblea Popular— lo llevaría también a obtener una banca en Diputados, o bien en desmedro del “diputado 50” del Frente Amplio o bien en desmedro de uno de los partidos de la coalición, todo dependiendo de los cocientes y los números finos.</p><div>\n<figure>\n<picture>\n<img alt=\"Calculadora_ escenario 3\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de4e3d6/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F0c%2Fae787e3f49dca68f2c2d44f9b90e%2Fescenario-3-1.png 1x, https://imgs.elpais.com.uy/dims4/default/bfc285c/2147483647/strip/true/crop/1700x1080+0+0/resize/2880x1830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F0c%2Fae787e3f49dca68f2c2d44f9b90e%2Fescenario-3-1.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de4e3d6/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F0c%2Fae787e3f49dca68f2c2d44f9b90e%2Fescenario-3-1.png\" />\n</picture>\n</figure>\n</div><p>Eso nos lleva a otro escenario factible, que es una competencia por la mayoría en el Senado en el balotaje y una Cámara de Diputados <b>sin mayoría</b> de ninguno de los dos grandes bloques. Es el escenario en el que adquieren mayor protagonismo los <b>“partidos chicos”</b>. Un ejemplo ilustrativo de cómo se llegaría a una situación así es el <b>Frente Amplio</b> obteniendo 45,59%, <b>Partido Nacional</b> 26,78%, <b>Partido Colorado</b> 14,86%, <b>Cabildo Abierto</b> 4,44%, <b>Partido Independiente</b> 1,96%, <b>Identidad Soberana</b> 1,22%, <b>Asamblea Popular </b>0,98%, <b>PERI</b> 0,61%, y otros partidos 0,4%.</p><p>En este caso, en el que la <b>coalición</b> llega al 48.04% de los votos totales frente al 45.59% del <b>Frente Amplio</b>, dos <b>partidos chicos</b> (en este ejemplo, Identidad Soberana de Gustavo Salle y Asamblea Popular, pero pueden ser otros, o incluso ser no solo dos) tendrían la <b>llave de la mayoría</b> en Diputados. </p><p>Un escenario de este tipo, que puede darse con una distancia algo mayor o menor a favor de la coalición —y también con otra distribución de votos entre los partidos del oficialismo—, implicaría un balotaje competitivo entre los dos bloques pero llevaría en cualquier caso a un gobierno obligado a negociar en la cámara baja.</p><div>\n<figure>\n<picture>\n<img alt=\"Calculadora_ escenario 4\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f7c2149/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F1c%2F11bbf6b24bba819de51929eaae2e%2Fescenario-4.png 1x, https://imgs.elpais.com.uy/dims4/default/1557ec7/2147483647/strip/true/crop/1700x1080+0+0/resize/2880x1830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F1c%2F11bbf6b24bba819de51929eaae2e%2Fescenario-4.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f7c2149/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F1c%2F11bbf6b24bba819de51929eaae2e%2Fescenario-4.png\" />\n</picture>\n</figure>\n</div><p>Con algunos cambios más en la distribución de los votos, también es posible que de octubre surja un escenario en el cual la <b>Coalición Republicana</b> obtenga la <b>mayoría en Diputados</b> —llegando a 50 o más diputados— y dispute con el <b>Frente Amplio</b> la mayoría en el Senado, a través de la definición de la vicepresidencia en el balotaje.</p><p>Un ejemplo ilustrativo de este escenario es el <b>Frente Amplio</b> con 45,05% de los votos, <b>Partido Nacional</b> 27,25%, <b>Partido Colorado</b> 15,05%, <b>Cabildo Abierto</b>, 4,15%, <b>Partido Independiente</b> 1,65%, <b>Identidad Soberana</b> 1,22%, <b>Asamblea Popular</b> 0,95%, <b>PERI</b> 0,69%, y el resto de los partidos 0,5%. En términos de bloques, eso implicaría un voto a la coalición del entorno de 48,10%.</p><p>Otro escenario de ese tipo, pero con un punto más de ventaja para la coalición por sobre el FA: <b>Frente Amplio</b> 45,05% , <b>Partido Nacional</b> 27,01%, <b>Partido Colorado</b> 15,39%, <b>Cabildo Abierto</b> 3,85%, <b>Partido Independiente</b> 2,75%, <b>Identidad Soberana</b> 1,22%.</p><p>Hipotéticamente, este escenario de mayoría en Diputados para el actual oficialismo y Senado a definirse en el balotaje puede darse tanto con diferencias no muy grandes entre ambos bloques, como con distancias de algo más de seis puntos a favor de la coalición.</p><div>\n<figure>\n<picture>\n<img alt=\"Calculadora_escenario 5\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35a323c/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F52%2F59af54a540c8a02b9e69126e04c2%2Fescenario-5-1.png 1x, https://imgs.elpais.com.uy/dims4/default/9459d93/2147483647/strip/true/crop/1700x1080+0+0/resize/2880x1830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F52%2F59af54a540c8a02b9e69126e04c2%2Fescenario-5-1.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35a323c/2147483647/strip/true/crop/1700x1080+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F52%2F59af54a540c8a02b9e69126e04c2%2Fescenario-5-1.png\" />\n</picture>\n</figure>\n</div><p>En un quinto escenario, la Coalición Republicana asegura, ya en octubre, la mayoría parlamentaria tanto en el Senado como en Diputados.</p><p>Una correlación de fuerzas de este tipo se obtendría por ejemplo si el <b>Frente Amplio</b> obtuviera 44,65%, el <b>Partido Nacional</b> 26,9%, el <b>Partido Colorado</b> 14,98%, <b>Cabildo Abierto</b> 3,75%, el <b>Partido Independiente</b> 2,98%, <b>Identidad Soberana</b> 1,22%, <b>Asamblea Popular</b> 0,95%, el PERI 0,61%, y otros partidos 0,6%. </p><p>En tal caso, en octubre la <b>coalición</b> obtendría 16 senadores y 50 diputados, con una suma del 48,61% de los votos.</p><p>La fragmentación de la coalición en distintos lemas hace que existan escenarios en los que la distancia entre el oficialismo y el Frente Amplio sea incluso más abultada, y por tanto le otorgue mayor ventaja rumbo al balotaje, pero el voto 16 en el Senado se defina recién en esa instancia.</p><div>\n<p>\n</p><h3>En limpio</h3>\n<p></p>\n</div><p>Los escenarios no se agotan ahí. Si es por imaginar combinaciones de resultados posibles, hasta podría darse que el Frente Amplio asegure 16 senadores en octubre sin llegar a la mayoría en Diputados, e incluso que esa mayoría sea multicolor. También pueden replicarse algunos de los escenarios que se describieron pero con otra distribución entre los partidos: una mejor o peor<b> </b>votación de<b> cabildantes </b>o<b> independientes </b>en algún caso, una <b>votación colorada que se acerque más a los blancos</b>; otros partidos chicos que arañen o hasta concreten la banca en Diputados.</p><p>Sí es posible pasar en limpio algunas <b>conclusiones</b> importantes.</p><p>Primero, que efectivamente existen varios escenarios abiertos para la correlación de fuerzas en el Parlamento, algunos de ellos con <b>consecuencias políticas muy disímiles</b>. </p><p>Segundo, que el hecho de que los votos a la <b>coalición</b> sumados superen a los del <b>Frente</b> no necesariamente tiene su correlato en las bancas del Parlamento ni implica en todos los casos un escenario ventajoso para el oficialismo de cara a un balotaje. Por último, que el escenario que finalmente emerja de las urnas el último domingo de octubre seguramente condicionará la recta final de la segunda vuelta. </p><p>Hasta entonces, nos queda seguir probando con la calculadora.</p><div><p>La calculadora fue creada a partir del método D'Hont por el que se asignan las bancas en el Parlamento en Uruguay. El método funciona mediante un sistema de cocientes decrecientes en función de los votos obtenidos. En este caso, se realizó en porcentajes (en función del total de emitidos) para simplificar la lectura.</p><p>Los votos en blanco o anulados no computan para la asignación de bancas —que se hace sobre el total de votos a los partidos— pero se mantuvieron en la calculadora para poder visualizar mejor los escenarios posibles.</p><p>Para medir las eventuales mayorías parlamentarias, la coalición se agrupa con los votos del Partido Nacional, Partido Colorado, Cabildo Abierto y Partido Independiente.</p></div><div><p><b>Producción periodística y datos:</b> Martín Tocar, Faustina Bartaburu</p><p><b>Diseño y desarrollo:</b> Carolina Rodríguez, Maia Bianchi, Gabriel Mazzotti</p><p><b>Código: </b>Alejandro Tocar</p><p><b>Diseño TI: </b>Diego Lorenzo<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/faustina-bartaburu",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-28T06:30:04.903",
  "ttr": 401,
  "type": "article"
}