{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/espana-gano-el-oro-en-futbol-masculino-en-los-juegos-olimpicos-paris-2024/",
  "title": "España ganó el oro en fútbol masculino en los Juegos Olímpicos París 2024",
  "description": "Este sábado se juega la final de Fútbol Femenino.    Se jugó la final de fútbol masculino en los Juegos Olímpicos de París 2024. La selección Española sub 23 se consagró con la medalla de oro tras vencer a...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/espana-gano-el-oro-en-futbol-masculino-en-los-juegos-olimpicos-paris-2024/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/espana-gano-el-oro-en-futbol-masculino-en-los-juegos-olimpicos-paris-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240809__36CC499__v4__HighRes__TopshotFblOlyParis2024FraEsp_copy_article_main.jpg?r=yu9svoxTekO5vrIY",
  "content": "<p>Este sábado se juega la final de Fútbol Femenino.</p><div>\n    <p>Se jugó la final de fútbol masculino en los Juegos Olímpicos de París 2024. La selección Española sub 23 se consagró con la medalla de oro tras vencer a los locales de Francia en el alargue en un partido que tuvo de todo. En el fútbol femenino, las españolas, guiadas por Alexia Putellas, perdieron la posibilidad de llevarse una medalla, en manos de la selección alemana que finalmente se quedó con la presea de bronce. Este sábado Estados Unidos y Brasil definen el oro en fútbol femenino. </p>\n<p>España venció 5-3 a Francia en el alargue y se consagró campeón del fútbol masculino. Los locales franceses dieron vuelta un resultado totalmente desfavorable de 3 a 1 y así forzaron el alargue donde la épica estaba de su lado. Francia había abierto el marcador cuando apenas iban diez minutos de partido. Tras un remate de Enzo Millot y un error del arquero Arnau Tenas, todo parecía indicar que el festejo en las calles de París tendría tres colores. </p>\n<p>Sin embargo, la respuesta de España no demoró en llegar y pasados los quince minutos, Álex Baena, figura de la selección ibérica, colocó un pase al medio para que Fermín López anote un gol inolvidable. López también convertiría el segundo que puso encima a España en el marcador. El gol llegó tras un rebote del arquero que parecía haber salvado a Francia. Cuando todavía no iban treinta minutos de juego, Álex Baena convirtió un gol para siempre de tiro libre que hizo deleitar a propios y extraños, que en el mundo observaron la final olímpica de fútbol masculino. </p>\n<p>El equipo francés, lejos de entregarse, peleó por la medalla frente a su gente, pero fue recién faltando doce minutos para el final del partido, que encontró el gol de Maghnes Akliouche. Pasados los noventa minutos, Jean-Philippe Mateta anotó de penal el 3-3 y forzó el alargue. El futbolista del Crystal Palace de la Premier League se convertía en ídolo con la frialdad en la definición desde el fatídico punto del penal. Francia así estiraba la esperanza en el alargue. </p>\n<p>Pero el español Sergio Camello, sobre el minuto cien y en la última jugada del alargue respectivamente a los 120, a través de dos definiciones sutiles, sentenció el 5-3 definitivo con el que España consiguió el oro en París 2024. </p>\n<p>Las españolas de Alexia Putellas perdieron con Alemania el partido por el tercer puesto del fútbol femenino. </p>\n<p>La selección española también disputó el partido por el bronce en fútbol femenino. Las ibéricas llegaban como favoritas a los Juegos Olímpicos de París, de la mano de Alexia Putellas, pero cayeron con Brasil en semifinales y finalmente fue Alemania quien se quedó con la presea de bronce tras derrotar por la mínima diferencia a la selección española. </p>\n<p>El único gol del partido lo consiguió la futbolista Giulia Gwinn de penal a los 65’. En el partido disputado en el Estadio de Lyon, la capitana y figura estelar española, Alexia Putellas, pudo empatar el marcador con un penal en el último minuto, pero la arquera alemana Ann-Katrin Berger atajó su remate. La final por el oro la disputarán Estados Unidos y Brasil en un gran partido del día sábado. </p>\n<p>Las alemanas alcanzaron así su quinta medalla en la historia de los Juegos Olímpicos en la disciplina de fútbol femenino. Ganaron la presea dorada en Río de Janeiro en 2016, y lograron los terceros puestos, la medalla de bronce, en Sídney 2000, Atenas 2004, Pekín 2008 y ahora París 2024, tras derrotar a un equipo español plagado de estrellas como las Balón de Oro Aitana Bonmatí y Alexia Putellas, Jenni Hermoso, Athenea del Castillo y Salma Paralluelo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-09T23:26:31+00:00",
  "ttr": 124,
  "type": "article"
}