{
  "url": "https://www.elobservador.com.uy/nota/la-revolucion-de-la-moda-circular-transformando-la-industria-con-sostenibilidad-20244209188",
  "title": "La revolución de la moda circular: transformando la industria con sostenibilidad",
  "description": "En el corazón de las calles bulliciosas y las pasarelas brillantes, la industria de la moda siempre ha sido sinónimo de innovación y cambio. Sin embargo, en las últimas décadas, un nuevo movimiento ha...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-revolucion-de-la-moda-circular-transformando-la-industria-con-sostenibilidad-20244209188",
    "https://www.elobservador.com.uy/nota/la-revolucion-de-la-moda-circular-transformando-la-industria-con-sostenibilidad-20244209188/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713615446665.jpg?&cw=600&ch=365",
  "content": "<p>En el corazón de las calles bulliciosas y las pasarelas brillantes, la industria de la moda siempre ha sido sinónimo de innovación y cambio. Sin embargo, en las últimas décadas, un nuevo movimiento ha comenzado a tomar fuerza, transformando la forma en que concebimos la moda: la moda circular.</p><div><p>Este concepto fue inventado en 2014 por personas líderes en responsabilidad ecológica en Suecia. Este concepto se opone deliberadamente al consumo lineal tradicional. Lineal porque no deja ninguna devolución posible: cuando se hace una prenda, se acaba tirando y destruyendo. Frente a este dilema, la moda circular se asegura de mantener los materiales en circulación el mayor tiempo posible. Más que una tendencia pasajera, la moda circular representa un cambio fundamental en la mentalidad y las prácticas de la industria, promoviendo la sostenibilidad y la responsabilidad ambiental en todas las etapas del ciclo de vida de una prenda.</p><div><p>La moda circular se basa en el concepto de cerrar el ciclo de vida de los productos textiles, eliminando el desperdicio y maximizando el valor de los recursos. A diferencia del modelo tradicional de moda lineal, donde la producción, el consumo y la eliminación siguen un patrón lineal de \"usar y desechar\", la moda circular adopta un enfoque holístico que prioriza la reutilización, el reciclaje y la renovación de prendas y materiales.</p><p>Veamos los principios de la moda circular:</p></div><ul><li>Diseño sostenible: en el corazón de la moda circular se encuentra el diseño sostenible, que considera el impacto ambiental y social de cada etapa del proceso de diseño y producción. Esto implica la selección de materiales ecoamigables, el uso eficiente de los recursos y la incorporación de prácticas éticas en toda la cadena de suministro.</li><li>Durabilidad y calidad: en lugar de seguir la tendencia de la moda rápida, que promueve la producción en masa de prendas de baja calidad, la moda circular fomenta la durabilidad y la calidad de las prendas. Esto se traduce en la creación de productos que están diseñados para durar, resistiendo el paso del tiempo y las tendencias pasajeras.</li><li>Reutilizacion y reciclaje: la reutilizacion y el reciclaje son pilares fundamentales de la moda circular. Esto incluye la reparación y el reacondicionamiento de prendas usadas, así como el reciclaje de materiales para crear nuevos productos. Ejemplos de esto incluyen la transformación de jeans viejos en bolsos o la conversión de camisetas en hilos reciclados para tejidos nuevos.</li></ul><p><br />Ejemplos inspiradores de moda circular:</p><ul><li>Eileen Fisher: esta marca estadounidense ha sido pionera en la moda circular a través de su programa \"Take Back\", que permite a los clientes devolver prendas usadas para su reutilizacion o reciclaje. Las prendas devueltas se pueden revender, reutilizar en nuevas colecciones o descomponer en materiales reciclados.</li><li>Patagonia: con su compromiso con la durabilidad y la reparación, Patagonia ha demostrado que es posible construir una marca exitosa mientras se prioriza el medio ambiente. La compañía ofrece servicios de reparación para sus productos y promueve la reutilizacion a través de su programa Worn Wear, donde los clientes pueden comprar ropa usada certificada por Patagonia.</li><li>Stella McCartney: con un enfoque en la moda ética y sostenible, Stella McCartney ha sido una voz líder en la industria de la moda circular. La marca utiliza materiales sostenibles y busca minimizar su impacto ambiental en todas las etapas de producción. Además, Stella McCartney ha colaborado con empresas de tecnología para desarrollar materiales innovadores, como la seda de araña sintética y el cuero vegano.</li></ul><div><p>Si bien las marcas y los diseñadores desempeñan un papel crucial en la promoción de la moda circular, los consumidores también tienen un papel importante que desempeñar. Al hacer elecciones informadas y apoyar a las marcas sostenibles, los consumidores pueden impulsar el cambio hacia un modelo de moda más sostenible y ético. Esto puede incluir comprar prendas de segunda mano, apoyar marcas que priorizan la sostenibilidad y mantener un enfoque en la calidad y la durabilidad en lugar de las tendencias pasajeras.</p><p>La moda circular representa un nuevo paradigma en la industria de la moda, desafiando las normas establecidas y promoviendo la sostenibilidad y la responsabilidad ambiental. A medida que más marcas y diseñadores adoptan este enfoque, el futuro de la moda se ve cada vez más verde y ético. Sin embargo, el cambio real solo puede ocurrir con el apoyo y la participación activa de los consumidores. Al optar por la moda circular, no solo estamos vistiendo nuestro cuerpo, sino también vistiendo un futuro más brillante y sostenible para las generaciones venideras.</p></div><p>En Argentina, la moda circular esta en pleno auge, con un creciente numero de pequeñas empresas capitalizando este mercado en expansión.</p><p>Esta tendencia se destaca especialmente, con la comercialización de prendas, programas de alquiler y un fuerte impulso a la moda sostenible. El sector del retail esta desempeñando un papel crucial al redefinir la tendencia de productos de segunda mano, priorizando la sostenibilidad en sus esfuerzos. </p><p>Emprendimientos nacionales que se proyecta internacionalmente como Greenbox o marcas como Jazmin chebar promueven el cambio de paradigma en el consumo con la reutilizacion y sostenibilidad.</p><p>El año pasado desde Bafweek, tuvimos en la grilla a la marca Galpon de ropa, con el objetivo de apoyar  el enfoque inclusivo y respetuoso con el medioambiente. </p><p>Hoy tiene un propósito, pero desde que el mundo es mundo, siempre existieron las ferias de ropa usada, y todos hemos ido en algún momento, ¿o no?</p></div>",
  "author": "Julieta Spina",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T12:18:08.217Z",
  "ttr": 175,
  "type": "article"
}