{
  "url": "https://www.elpais.com.uy/mundo/netanyahu-piensa-en-el-dia-despues-de-la-guerra-y-promete-extender-los-acuerdos-de-abraham",
  "title": "Netanyahu piensa en “el día después de la guerra” y promete extender los Acuerdos de Abraham",
  "description": "“El día después de la guerra, Hamás ya no gobernará Gaza y Hizbulá ya no se sentará en nuestra frontera norte\", aseguró el primer ministro de Israel, mientras las negociaciones por la paz continúan.",
  "links": [
    "https://www.elpais.com.uy/mundo/netanyahu-piensa-en-el-dia-despues-de-la-guerra-y-promete-extender-los-acuerdos-de-abraham"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/27a65b6/2147483647/strip/true/crop/4000x1944+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F72%2F21a663ef45dd9e29b7ced44c842d%2Fimagen-afp-36l39hq.jpg",
  "content": "<div>\n    <p><b><i>EFE, AFP </i></b><br />El primer ministro israelí, <a href=\"https://www.elpais.com.uy/mundo/guardia-revolucionaria-irani-advierte-consecuencias-inimaginables-tras-el-ataque-israeli-del-pasado-sabado\" target=\"_blank\"><b>Benjamín Netanyahu</b></a>, prometió ayer lunes extender a más <b>países árabes </b>de la región los<b> Acuerdos de Abraham,</b> para normalizar las relaciones diplomáticas, “el día después de la guerra” en la <b>Franja de Gaza</b> y en <b>Líbano</b>.</p><p>“El día después de la guerra, <b>Hamás </b>ya no gobernará Gaza y <b>Hizbulá </b>ya no se sentará en nuestra frontera norte. Pero ese ‘día después’ incluye otra cosa extremadamente importante: continuar el proceso que dirigí hace unos años, con la firma de los históricos Acuerdos de Abraham y lograr la paz con otros países árabes”, afirmó Netanyahu en la apertura del nuevo periodo de sesiones de la <b>Knéset </b>(Parlamento israelí).</p><p>En septiembre de 2020, bajo un gobierno de Netanyahu, Israel normalizó relaciones diplomáticas con <b>Emiratos Árabes Unidos </b>y <b>Baréin</b>; y meses después con <b>Sudán </b>-aún por ratificar- y <b>Marruecos</b>; un giro histórico en los equilibrios de <b>Oriente Medio</b> y <b>Magreb</b>. Israel ya firmó la paz en 1979 con <b>Egipto </b>y en 1994 con <b>Jordania</b>.</p><p>“Logramos cuatro acuerdos de paz: paz por paz, paz sin fuerza, con países importantes de Oriente Medio. Estos países ven muy bien los golpes que infligimos a quienes nos atacan: el eje del mal iraní. Están impresionados por nuestra determinación y coraje. Al igual que nosotros, aspiran a un Oriente Medio estable, seguro y próspero”, aseguró el primer ministro.</p><p>El principal rival regional de Irán en el mundo musulmán es <b>Arabia Saudí</b>, con quien Israel estaba a punto de sellar otro histórico acuerdo diplomático en 2023, cuando Hamás cometió los ataques del 7 de octubre, que entre otras cosas, buscaban dinamitar ese pacto.</p><p>“El <b>eje fanático del mal</b>, liderado por Irán, amenaza con destruir nuestro país y atrapar a otros países en su red (...) Irán se esfuerza por desarrollar un arsenal de <b>bombas nucleares</b>, cuyo objetivo es destruirnos”, aseveró Netanyahu.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Conflicto belico entre Israel y Hamas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/16e0ce3/2147483647/strip/true/crop/7428x4952+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fd9%2F2fee55844da1b06c09137fcd7867%2Farchive-fotos-1-18047225-e5a4c85a92885890f3c5fdcb077c8aca-15926289.jpg 1x, https://imgs.elpais.com.uy/dims4/default/29ac2c9/2147483647/strip/true/crop/7428x4952+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fd9%2F2fee55844da1b06c09137fcd7867%2Farchive-fotos-1-18047225-e5a4c85a92885890f3c5fdcb077c8aca-15926289.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/16e0ce3/2147483647/strip/true/crop/7428x4952+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fd9%2F2fee55844da1b06c09137fcd7867%2Farchive-fotos-1-18047225-e5a4c85a92885890f3c5fdcb077c8aca-15926289.jpg\" />\n</picture>\n        <div>\n            <figcaption>Escombros humeantes en el lugar de lanzamientos aéreos israelíes contra terroristas en suburbios del sur de Beirut</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Israel llevó a cabo en la madrugada de este sábado “ataques precisos” contra objetivos militares en Irán, en represalia por el ataque de la<b> República Islámica</b> el 1 de octubre contra el <b>Estado hebreo </b>con 180 misiles balísticos tras los asesinatos de los líderes de Hizbulá y Hamás, <b>Hasán Nasralá </b>e <b>Ismail Haniyeh</b>.</p><p>“Hemos demostrado -y no por primera vez- que nuestro largo brazo llegará a dondequiera que provenga el llamado a destruir a Israel”, afirmó.</p><p>Aunque los ataques de Israel contra Irán no son nuevos y llevan años ocurriendo, sí es la primera vez que tanto el Gobierno como el Ejército admiten abiertamente haberlo llevado a cabo.</p><p>Desde ayer, las autoridades israelíes han advertido de que tiene capacidad para cometer ataques más agresivos, mientras que en Irán han tratado de minimizar el impacto, en un aparente intento mutuo de desescalar.</p><div>\n            <p>\n                            </p><h3>Negocian tregua</h3>\n            <p></p>\n        </div><p> Israel afirmó ayer lunes que debate sobre un nuevo “plan de acuerdo” para la liberación de los rehenes cautivos en la Franja de Gaza, tras el regreso de <b>Catar </b>del negociador israelí, según un comunicado de la oficina del primer ministro Netanyahu.</p><p>“El director del <b>Mosad </b>(los servicios de inteligencia israelíes), <b>David Barnea</b>, regresó tras haberse reunido con el jefe de la <b>CIA </b>y el primer ministro catarí”, afirmó la fuente.</p><p>“En los próximos días, las negociaciones continuarán entre los mediadores y Hamás para examinar la viabilidad de las conversaciones y seguir intentando avanzar hacia un acuerdo”, añadió.</p><p>Este anuncio llega tras la propuesta de Egipto, uno de los países mediadores en la guerra entre Israel y Hamás de una tregua de dos días y la liberación de cuatro rehenes a cambio de presos palestinos.</p><p>Barnea mantuvo el domingo reuniones con el jefe de la CIA, <b>Bill Burns</b>, y el primer ministro catarí, <b>Mohamed bin Abderrahmán</b>, que actúa como interlocutor de Hamás.</p><p>En las conversaciones también participó el jefe de la inteligencia de Egipto, <b>Hasan Mahmud Rashad</b>, aunque Israel no lo menciona expresamente en su nota. “Las partes discutieron un nuevo esquema unificado que combina propuestas anteriores y también toma en cuenta los principales temas y desarrollos recientes en la región”, señaló el comunicado israelí.</p><div><div>\n            <p>\n                            </p><h3>Ley prohíbe operar en Israel a la agencia de refugiados de la ONU</h3>\n            <p></p>\n        </div><p>La Knéset (Parlamento israelí) aprobó ayer lunes una ley que prohíbe a la agencia de la ONU para los refugiados palestinos (UNRWA), operar en territorio israelí.</p><p>La propuesta de ley, que ya se aprobó en primera lectura antes del receso parlamentario de tres meses, salió adelante ayer en segunda y tercera lectura con 92 votos a favor y 10 en contra, en el primer día del nuevo periodo de sesiones.</p><p>Incluso los diputados de varios partidos de la oposición, incluidos Yesh Atid (Hay un futuro) del centrista Yair Lapid o Unidad Nacional de Benny Gantz votaron a favor de esta prohibición.</p><p>Israel ha acusado a UNRWA de emplear a 2.100 miembros de Hamás, y en enero dijo que doce de ellos habían participado activamente en los letales ataques del 7 de octubre, a lo que la agencia respondió de inmediato abriendo una investigación interna y despidiendo a esos trabajadores.</p></div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Vista general de Teherán después de que se escucharan varias explosiones en Teherán este 25 de octubre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0f549f/2147483647/strip/true/crop/5808x3872+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F9e%2F773bc46d444c97b5b32e8bbe1dee%2Fafp-36ku9hl-18249116.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c185cef/2147483647/strip/true/crop/5808x3872+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F9e%2F773bc46d444c97b5b32e8bbe1dee%2Fafp-36ku9hl-18249116.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0f549f/2147483647/strip/true/crop/5808x3872+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F9e%2F773bc46d444c97b5b32e8bbe1dee%2Fafp-36ku9hl-18249116.jpg\" />\n</picture>\n        <div>\n            <figcaption>Vista general de Teherán después de que se escucharan varias explosiones en Teherán este 25 de octubre.</figcaption><p>ATTA KENARE/AFP fotos</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Israel llega a “cualquier objetivo en irán”</h3>\n            <p></p>\n        </div><p>El embajador israelí ante Naciones Unidas, Danny Danon, aseguró ayer lunes que Israel puede “alcanzar cualquier objetivo en Irán”, y que el país persa “sabe que hoy son vulnerables, por lo que les aconsejo no desafiarnos de nuevo”. Danon hizo estas declaraciones antes de comenzar en el Consejo de Seguridad una sesión especial solicitada por Irán para tratar sobre los últimos ataques de la aviación israelí del viernes en la noche, que dejaron cinco muertos tras haber alcanzado varias infraestructuras militares iraníes, pero no sus centrales nucleares. “Tenemos la tecnología para atacar nuestros objetivos desde muy lejos”, insistió Danon.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T06:20:04.48",
  "ttr": 191,
  "type": "article"
}