{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/los-cinco-beneficios-para-la-salud-de-tomar-te-de-flor-de-jamaica-en-la-noche-y-como-prepararlo",
  "title": "Los cinco beneficios para la salud de tomar té de flor de Jamaica en la noche y cómo prepararlo",
  "description": "La Nación - GDAEl Hibiscus sabdariffa, conocido como flor de Jamaica, es una planta que se ha empleado desde hace siglos para elaborar distintos platos y bebidas. Otros nombres con los que es popular son rosa...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/los-cinco-beneficios-para-la-salud-de-tomar-te-de-flor-de-jamaica-en-la-noche-y-como-prepararlo",
    "https://www.elpais.com.uy/bienestar/vida-sana/los-cinco-beneficios-para-la-salud-de-tomar-te-de-flor-de-jamaica-en-la-noche-y-como-prepararlo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a72c3e/2147483647/strip/true/crop/800x389+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F4d%2F217405ce42eeb83a2490399c9a67%2Fflor-de-jamaica.jpg",
  "content": "<div>\n<p><b><i>La Nación - GDA</i></b><br />El Hibiscus sabdariffa, conocido como <b>flor de Jamaica</b>, es una planta que se ha empleado desde hace siglos para <b>elaborar</b> distintos <b>platos</b> y <b>bebidas</b>. Otros nombres con los que es popular son rosa de Jamaica, rosa de Abisinia y rosella, y se caracteriza por sus flores de color rojo intenso. Aunque muchos no lo saben, una de sus bondades es que, si se <b>bebe</b> de <b>noche</b>, <b>ayuda</b> a <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/cuatro-habitos-ideales-que-te-ayudaran-a-conciliar-el-sueno-y-evitar-el-insomnio\">conciliar el sueño</a>.</p><p>Estudios proporcionan cierta evidencia de los beneficios de beber té o agua de jamaica. “Los extractos mostraron efectos antibacterianos, antioxidantes, nefroprotectores y hepatoprotectores, renales/diuréticos, efectos sobre el metabolismo de los lípidos (anticolesterol), efectos antidiabéticos y antihipertensivos, entre otros”, se señala en una investigación de la Biblioteca de Medicina de Estados Unidos.</p><p>Las bebidas preparadas con concentrado natural de flor de Jamaica son especialmente populares en la temporada de calor y lo ideal es beberlas con poca o sin azúcar, para que realmente aporten beneficios. Debido a que la ciencia respalda los beneficios de la flor, aquí hay cinco razones por las que beber té de Jamaica es de gran ayuda para la salud.</p><p>1. Es rica en <b>betacaroteno</b>, <b>vitamina C</b> y <b>antocianina</b>: estos antioxidantes son capaces de destruir las moléculas dañinas que se conocen como radicales libres, que en ocasiones dañan a las células, al ADN y a las proteínas.</p><p>2. <b>Combate</b> la <b>inflamación</b> a nivel celular: este tipo de inflamación es peligroso porque se considera que podría tener un rol importante en la aparición de serias enfermedades, como el asma, los males cardíacos, el cáncer, la enfermedad de Alzheimer y la artritis reumatoide.</p><p>3. <b>Beneficia</b> la salud del <b>hígado</b>: según Cleveland Clinic, el extracto de Jamaica protege a este órgano de las toxinas. También se han demostrado ciertos beneficios anticancerígenos en pruebas de laboratorio.</p><p>4. Ayuda al <b>control</b> de <b>sobrepeso</b>: la flor de Jamaica tendría un impacto positivo en la pérdida de peso.</p><p>5. Ayuda a <b>controlar</b> el <b>colesterol</b>: el uso de esta flor ha demostrado ser útil para ayudar a que el colesterol esté en sus parámetros saludables.</p><div>\n<p>\n</p><h3>¿Tiene contraindicaciones?</h3>\n<p></p>\n</div><p>La Biblioteca Nacional de Medicina de los Estados Unidos señala que es un remedio seguro, pero hay que tener cuidado. Al administrarse dosis de 300 mg/kg/día durante tres meses, hubo manifestaciones adversas sobre las enzimas hepáticas. “Esto sugiere que, en dosis excepcionalmente altas, el extracto puede tener potencial hepatotóxico”. También se recomienda no mezclar los extractos con algunos medicamentos. Ante la duda, lo mejor es siempre consultar con un especialista.</p><p><u>La receta perfecta</u></p><p>La receta del té de Jamaica es muy fácil. Solo hay que seguir estas instrucciones:</p><p>—En una olla se debe vaciar aproximadamente de un litro a litro y medio de agua potable para colocar en la hornalla a fuego alto.</p><p>—Cuando comience a hervir, se retira y se le agrega una taza de flor de Jamaica o cuatro bolsitas de té, previamente seleccionadas.</p><p>—Dejar reposar durante 10 minutos, aproximadamente.</p><p>Al finalizar, se cuela para servir cada porción. Si es necesario, se recomienda miel para endulzar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/plantas-para-el-estres-cuales-sirven-como-consumirlas-y-que-cuidados-hay-que-tener\">\nPlantas para el estrés: cuáles sirven, cómo consumirlas y qué cuidados hay que tener\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T20:00:00.109",
  "ttr": 101,
  "type": "article"
}