{
  "url": "https://www.montevideo.com.uy/Noticias/Trump--Vamos-a-hacer-la-mayor-deportacion-de-la-historia-No-tenemos-otra-opcion--uc887054",
  "title": "Trump: “Vamos a hacer la mayor deportación de la historia. No tenemos otra opción”",
  "description": "Si fuera por él...                                    “Permitir la entrada por la frontera sur de millones de personas, muchas de ellas muy malas, no es sostenible”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Trump--Vamos-a-hacer-la-mayor-deportacion-de-la-historia-No-tenemos-otra-opcion--uc887054",
    "https://www.montevideo.com.uy/Noticias/Trump--Vamos-a-hacer-la-mayor-deportacion-de-la-historia-No-tenemos-otra-opcion--uc887054?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887054="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878917.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Si fuera por él...</p>\n                                    <h2>“Permitir la entrada por la frontera sur de millones de personas, muchas de ellas muy malas, no es sostenible”, dijo el expresidente.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente de\nEstados Unidos y precandidato republicano Donald Trump prometió este miércoles\nllevar a cabo la “mayor deportación” de migrantes de la historia del país si\nregresa a la Casa Blanca tras las elecciones del próximo 5 de noviembre, porque\n“van a destruir el país”.</p><p>“Permitir la entrada\npor la frontera sur de millones y millones de personas, muchas de ellas muy\nmalas, no es sostenible. Van a destruir el país. Vamos a hacer la mayor\ndeportación de la historia. No tenemos otra opción”, dijo en un mitín de\ncampaña en Waukesha, en el estado clave de Wisconsin.</p><p>El exmandatario acusó\nuna vez más a su rival, el presidente demócrata Joe Biden, de haber aplicado\ndurante los últimos cuatro años una política de fronteras abiertas que ha\nderivado en una “invasión” de migrantes.</p><p>Trump hizo estas\ndeclaraciones un día después de publicarse una entrevista con la revista <em>Time</em>\nen la que detalló que planea desplegar el Ejército para perseguir y detener a\nmigrantes indocumentados si gana las elecciones.</p><p>En la misma entrevista\nno descartó la posibilidad de construir nuevos campos de detención de\nmigrantes, aunque no lo señaló como una prioridad dado que su plan es\ndeportarlos de forma rápida.</p><p>Trump, quien en 2016\nganó las elecciones tras prometer construir un muro en la frontera con México,\nha puesto de nuevo en el centro de su campaña la migración, que se ha\nconvertido en uno de los temas de mayor preocupación para los votantes.</p><p>El republicano\naprovechó hoy una pausa en el juicio penal abierto que tiene en Nueva York para\nhacer campaña en Wisconsin y Míchigan, donde está prácticamente empatado con\nBiden en los sondeos.</p><p>El magnate neoyorquino\nya visitó estos dos estados del medio oeste del país en abril y entonces\ntambién insistió en el tema de la migración, pues acusó al actual mandatario de\nhaber provocado un “baño de sangre en la frontera”.</p><p>La Administración de\nBiden anuló la política de Trump que facilitaba las devoluciones de migrantes\nen caliente y puso en marcha programas de permisos humanitarios para personas\nde varios países, al tiempo que restringió las solicitudes de asilo en la frontera.</p><p>Más de dos millones de\npersonas fueron arrestadas el año pasado al cruzar la frontera sur de Estados\nUnidos de manera irregular.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gobernadora-trumpista-causa-conmocion-al-explicar-por-que-mato-a-dos-animales-uc886930\">Gobernadora trumpista causa conmoción al explicar por qué mató a dos animales</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}