{
  "url": "https://www.montevideo.com.uy/Noticias/Da-Silva-dijo-que-la-mano-del-gobierno-no-se-ha-podido-dar-en-Salto-y-apunto-a-Lima-uc879371",
  "title": "Da Silva dijo que la “mano del gobierno” no se ha podido dar en Salto y apuntó a Lima",
  "description": "Naranja ácida                                    El senador del Partido Nacional consideró que no pueden permitir que el “peor Frente Amplio” les siga...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Da-Silva-dijo-que-la-mano-del-gobierno-no-se-ha-podido-dar-en-Salto-y-apunto-a-Lima-uc879371",
    "https://www.montevideo.com.uy/Noticias/Da-Silva-dijo-que-la-mano-del-gobierno-no-se-ha-podido-dar-en-Salto-y-apunto-a-Lima-uc879371?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879371="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/857648.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Naranja ácida</p>\n                                    <h2>El senador del Partido Nacional consideró que no pueden permitir que el “peor Frente Amplio” les siga “pulseando”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador del Partido Nacional Sebastián Da Silva estuvo en la recorrida que realizó el precandidato de su partido Álvaro Delgado por varias ciudades del interior del país. En entrevista con <em>Diario El Pueblo de Salto</em>, el legislador habló de los cuestionamientos y cruces que se están dando en esta primera etapa de la campaña electoral de cara a las internas.</p><p>“No podemos permitir que nos siga pulseando el peor Frente Amplio. Muchas veces en la vorágine de gobernar dejamos que hagan esa pulseada, y muchas veces se prefiere avanzar en la gestión y no responder”, indicó el legislador. </p><p>Sin embargo, reparó que hoy en día Delgado está “más firme” para “desmentir el relato frentista”. </p><p>Con respecto al departamento salteño, Da Silva consideró que ha sido uno de los que menos le llegó la “mano y el estilo del gobierno, pese a los esfuerzos”. El senador argumentó que esto ha sido por una cantidad de factores, como por ejemplo “un intendente ausente y que no se ha dejado ayuda”. </p><p>“Un Salto que ha cambiado drásticamente en los últimos 15 años y en donde uno no puede proyectar cosas como hemos podido en Treinta y Tres, que era una zona con un desarrollo humano menor en comparación con otros departamentos”, agregó en diálogo con el citado medio.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}