{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Edinson-Cavani-presento-su-propia-marca-de-vinos-esta-es-su-seleccion-uc885827",
  "title": "Edinson Cavani presentó su propia marca de vinos: esta es su selección",
  "description": "Servime una copa                                    En un evento realizado en Colonia Nicolich el delantero habló de su emprendimiento que comienza con la venta de tres variedades en...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Edinson-Cavani-presento-su-propia-marca-de-vinos-esta-es-su-seleccion-uc885827",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Edinson-Cavani-presento-su-propia-marca-de-vinos-esta-es-su-seleccion-uc885827?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885827="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878429.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Servime una copa</p>\n                                    <h2>En un evento realizado en Colonia Nicolich el delantero habló de su emprendimiento que comienza con la venta de tres variedades en Uruguay.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Cavani hizo oficial el lanzamiento de su propia marca de vinos en un evento realizado en Colonia Nicolich la noche del miércoles 17 de abril. En declaraciones a la prensa explicó que este nuevo desafío surgió con “la idea de transmitir la esencia” de lo que ha sido su trayectoria y personalidad a lo largo de los años.</p><p>“Un amigo me trajo un regalo de una bodega amiga de él, me gustó mucho porque se dieron situaciones de familia, amigos, campo y se reunieron condiciones que hicieron al vino especial en ese momento”, explicó.</p><p>Ese fue el puntapié para embotellar esa partida y darle inicio a su nuevo emprendimiento que ya está disponible en Uruguay a través de la <a href=\"https://cavaniwines.com/\" target=\"_blank\">web</a>, con tres variedades de vino elaboradas por Finca Giacobbe y Bodegas Carrau.</p><p>“Uno de los principales motivos es promocionar a Uruguay. El desafío más grande que nos proponemos es poder llevar un poquito de lo que es nuestra cultura y el país, compartidas las dos cosas, mostrarlas a los seguidores que uno tiene en los países donde jugó al fútbol”, subrayó.</p><p>“En muchos momentos uno puede compartir una copa de vino y brindar por el bienestar, el trabajo, son muchos los momentos”, agregó.</p><p>El delantero también presentó en redes un spot publicitario en el que presenta su “espíritu salvaje” en cuatro idiomas: español, italiano, inglés y francés, en referencia a los países en los que desarrolló y continua su carrera futbolística, aludiendo también a la posibilidad de exportar su marca.</p><blockquote></blockquote> \n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}