{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos-ejerce-su-poder-de-veto-y-rechaza-adhesion-de-un-estado-palestino-a-las-naciones-unidas",
  "title": "Estados Unidos ejerce su poder de veto y rechaza adhesión de un \"Estado Palestino\" a las Naciones Unidas",
  "description": "La creación de un Estado Palestino gana adeptos a medida que avanza la guerra en Gaza. Ayer fue un día de alta tensión en la ONU.  En el Consejo de Seguridad tuvo 12 votos, dos abstenciones y uno en contra.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos-ejerce-su-poder-de-veto-y-rechaza-adhesion-de-un-estado-palestino-a-las-naciones-unidas",
    "https://www.elpais.com.uy/mundo/estados-unidos-ejerce-su-poder-de-veto-y-rechaza-adhesion-de-un-estado-palestino-a-las-naciones-unidas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b4392e/2147483647/strip/true/crop/7228x3514+0+217/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F59%2F8b3875204a0e8ebd37ec75ff376b%2Fafp-34pp7je.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Estados Unidos utilizó su poder de veto ayer jueves en el <a href=\"https://www.elpais.com.uy/mundo/israel-hace-frente-a-presiones-y-reivindica-su-derecho-a-defenderse-iran-amenaza-con-accion-feroz-y-severa\" target=\"_blank\"><b>Consejo de Seguridad de la ONU</b></a>, y evitó que el pedido de los <b>palestinos </b>para adherir a <b>Naciones Unidas</b> como <b>Estado de pleno derecho</b> fuera aprobado.</p><p>El proyecto de resolución presentado por <b>Argelia </b>y que recomendaba a la <b>Asamblea General </b>“que el <b>Estado de Palestina </b>sea admitido como miembro de Naciones Unidas”, obtuvo 12 votos a favor, uno en contra (<b>Estados Unidos</b>) y dos abstenciones (<b>Reino Unido </b>y <b>Suiza</b>) en el<b> Consejo de Seguridad</b> de la ONU.</p><p>Los países que se habían mostrado ambiguos durante los discursos previos (como <b>Francia</b>, <b>Japón</b>, <b>Corea del Sur</b> y <b>Ecuador</b>) se sumaron finalmente a la petición palestina.</p><p>Es la cuarta vez desde el pasado 7 de octubre que Estados Unidos utiliza el veto en favor de <b>Israel</b>: antes, había vetado tres resoluciones que pedían un alto el fuego inmediato en <b>Gaza </b>argumentando que no reconocían el derecho de Israel a defenderse o que una tregua solo serviría para el rearme de <b>Hamás</b>.</p><p>La resolución de ayer había suscitado una enorme expectación, y de hecho se desplazaron a Nueva York los jefes de la diplomacia de <b>España</b>, <b>Irán</b>, <b>Argelia</b>, <b>Jordania</b>, <b>Malta</b>, <b>Brasil</b>, <b>Bolivia </b>o <b>Colombia</b>, además de representantes de sesenta países más, todos ellos en apoyo a la petición palestina.</p><p>Desde hace varias semanas, los <b>palestinos</b>, que desde 2012 tienen el estatus menor de “Estado observador no miembro”, y los países árabes insisten para que el Consejo de Seguridad apruebe el ingreso a la ONU de un “Estado palestino”.</p><p>“No actuar sería un error grave e imperdonable. No actuar hoy sería permitir que continúen la injusticia y la impunidad, una vergüenza eterna”, había advertido el embajador argelino, <b>Amar Bendjama</b>, justo antes de la discusión del texto propuesto por su país.</p><p>El representante de la <b>Autoridad Palestina</b> enviado ayer jueves a la ONU, <b>Ziad Abu Amr</b>, recordó ante el Consejo de Seguridad que su país no pide sino lo mismo que tuvo Israel: una resolución del Consejo de Seguridad para garantizar su membresía.</p><p>“¿Cómo se reconoció el Estado de Israel? A través de una resolución de la ONU, la número 181”, recordó.</p><p>Esa resolución de la Asamblea General fue la que en 1949 permitió la entrada de Israel como el <b>estado 59 de la ONU</b>.</p><p>Abu Amr destacó que en los doce años que han sido “<b>estado observador</b>” en la ONU (estatus que solo comparte con el <b>Vaticano</b>), su país “ha desempeñado un papel positivo y constructivo”.</p><p>Por ello -subrayó- “ya va siendo hora de que el Consejo de Seguridad asuma su responsabilidad histórica y dé justicia al pueblo palestino”.</p><div>\n<figure>\n<picture>\n<img alt=\"Ziad Abu-Amr, representante palestino en las Naciones Unidas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c50145/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F3b%2F91cf2b234fb6a0d1ac011f8b82f2%2Fafp-34pp9vf-16749208.jpg 1x, https://imgs.elpais.com.uy/dims4/default/be92641/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F3b%2F91cf2b234fb6a0d1ac011f8b82f2%2Fafp-34pp9vf-16749208.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c50145/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F3b%2F91cf2b234fb6a0d1ac011f8b82f2%2Fafp-34pp9vf-16749208.jpg\" />\n</picture>\n<div>\n<figcaption>Ziad Abu-Amr, representante palestino en las Naciones Unidas.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Argumento del veto</h3>\n<p></p>\n</div><p>Como se esperaba, Estados Unidos no dudó vetar la resolución para el ingreso de un Estado Palestino.</p><p>Para que un Estado se convierta en miembro pleno de la ONU, la iniciativa debe primero ser recomendada por el Consejo de Seguridad con al menos nueve votos a favor, de un total de 15, y ningún veto. Luego requiere el respaldo de una mayoría de dos tercios de la Asamblea General.</p><p>Estados Unidos ha afirmado repetidamente que su posición no ha cambiado desde 2011, cuando la solicitud de adhesión presentada por el presidente de la Autoridad Palestina, <b>Mahmud Abás</b>, fracasó ante la oposición estadounidense, incluso antes de llegar a la fase del Consejo de Seguridad.</p><p><b>Washington </b>considera que la ONU no es el lugar para el reconocimiento de un Estado palestino, que debe ser el resultado de un acuerdo de paz con Israel.</p><p>También señala que la legislación estadounidense les obligaría a cortar su financiación a la ONU en caso de adhesión palestina sin dicho acuerdo bilateral.</p><p>La última vez que se vetó la entrada de un Estado en la ONU fue en 1976, cuando los estadounidenses bloquearon la adhesión de <b>Vietnam</b>.</p><p>Antes de la votación en el Consejo de Seguridad, Israel advirtió que si se aprobara una resolución para la <b>membresía plena de Palestina en la ONU</b> equivaldría al “mayor premio al terrorismo”.</p><p>El embajador de Israel ante la ONU, <b>Gilad Erdan</b>, insistió en que una resolución semejante “tendrá cero impacto en las partes”, además de que “causará destrucción durante años y perjudicará cualquier posibilidad de diálogo futuro”.</p><p>El embajador recordó que el pasado 7 de octubre -fecha del ataque del<b> grupo terrorista palestino Hamás</b> contra Israel- fue “la mayor masacre de judíos tras el <b>Holocausto</b>”, y pese a ello “este Consejo trata de premiar a sus perpetradores y quienes les apoyan con un Estado. Los violadores de Hamás deben estar viendo esta reunión y sonriendo”, dijo.</p><p>Erdan objetó que los palestinos no cumplen los requerimientos de un Estado para entrar en la ONU: una población permanente, un territorio definido, capacidad de tener relaciones exteriores con otros Estados y, “lo más importante, que sea un Estado amante de la paz”.</p><p>“¡Vaya broma! ¿Alguien duda de que los palestinos no pueden cumplir estos criterios? ¿Creen ustedes de verdad que esta resolución hará más posible una solución o cambiará algo sobre el terreno?”, preguntó el embajador israelí.</p><p>Erdan pronunció esas preguntas en una sala repleta de los ministros y enviados de países que en su mayor parte apoyan el reconocimiento de un Estado palestino.</p><p>El veto de Estados Unidos a Palestina como estado de pleno derecho de la ONU pasará ahora a la Asamblea General para su debate.</p><div>\n<figure>\n<picture>\n<img alt=\"El Consejo de Seguridad de la ONU vota en la sede de las Naciones Unidas una resolución sobre el ingreso de Palestina en la ONU\" srcset=\"https://imgs.elpais.com.uy/dims4/default/830e56f/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb7%2Fea4eef8242bb8b1eb1067fcdda24%2Fafp-34pq82g-16750908.jpg 1x, https://imgs.elpais.com.uy/dims4/default/24240a6/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb7%2Fea4eef8242bb8b1eb1067fcdda24%2Fafp-34pq82g-16750908.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/830e56f/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fb7%2Fea4eef8242bb8b1eb1067fcdda24%2Fafp-34pq82g-16750908.jpg\" />\n</picture>\n<div>\n<figcaption>El Consejo de Seguridad de la ONU vota en la sede de las Naciones Unidas una resolución sobre el ingreso de Palestina en la ONU.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Sanciones a Irán de EE.UU. y Reino Unido</h3>\n<p></p>\n</div><p>Estados Unidos se unió ayer jueves al Reino Unido con una serie de sanciones coordinadas contra Irán por el ataque a Israel de la semana pasada. Las acciones se centran en el sector militar y de defensa iraní e incluyen entidades y personas relacionadas con la producción de drones, las herramientas usadas en el ataque lanzado por Irán el pasado sábado. Las sanciones estadounidenses fueron dirigidas a 16 personas y dos entidades que están vinculadas a la producción de vehículos aéreos no tripulados. Entre ellos están individuos que trabajan en nombre de la Guardia Revolucionaria Islámica, al igual que empresas fabricantes de automóviles y proveedoras de acero. A su vez, el Departamento de Comercio impuso nuevos controles para restringir el acceso de Irán a tecnologías como la microelectrónica básica de grado comercial. El presidente estadounidense, Joe Biden, subrayó en un comunicado que Estados Unidos busca “defender” a Israel y responsabilizar a Irán por el ataque, que calificó de “descarado”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/analisis-de-thomas-friedman-el-grave-error-que-cometio-iran-y-que-israel-no-debe-repetir\">\nAnálisis de Thomas Friedman: el grave error que cometió Irán y que Israel no debe repetir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-e-iran-en-cruce-de-acusaciones-en-el-consejo-de-naciones-unidas-tras-el-ataque-del-sabado\">\nIsrael e Irán en cruce de acusaciones en el Consejo de Naciones Unidas, tras el ataque del sábado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-en-alerta-maxima-confirma-que-iran-lanzo-un-ataque-con-docenas-de-drones-hacia-su-territorio\">\nIrán lanzó un ataque con \"docenas de drones\" hacia Israel; Netanyahu convocó al Gabinete de Guerra\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T06:30:05.983",
  "ttr": 223,
  "type": "article"
}