{
  "url": "https://www.elobservador.com.uy/nota/el-origen-de-san-valentin-las-leyendas-que-le-dan-forma-al-dia-de-los-enamorados-202321316648",
  "title": "San Valentín: por qué se celebra el 14 de febrero y otras leyendas sobre el día de los enamorados",
  "description": "Celebración de origen pagano, tradición romántica, invención comercial reciente: la historia del Día de los Enamorados, conocido también como San Valentín, es todo esto a la vez.La fiesta del 14 de febrero,...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-origen-de-san-valentin-las-leyendas-que-le-dan-forma-al-dia-de-los-enamorados-202321316648",
    "https://www.elobservador.com.uy/nota/el-origen-de-san-valentin-las-leyendas-que-le-dan-forma-al-dia-de-los-enamorados-202321316648/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022022/1645195006911.jpg?&cw=600&ch=365",
  "content": "<p>Celebración de origen pagano, tradición romántica, invención comercial reciente: <strong>la historia del Día de los Enamorados, conocido también como San Valentín, es todo esto a la vez.</strong></p><div><p>La fiesta del <strong>14 de febrero,</strong> celebrada casi en todo el mundo,<strong> honra a las parejas en Europa, celebra más ampliamente la amistad en Estados Unidos y es un ritual femenino en Japón. </strong></p><p>Este es recordatorio histórico y resumen de las celebraciones de San Valentín en todo el mundo: </p><h3>Orígenes paganos</h3><p>Las <strong>lupercales </strong>eran fiestas romanas de purificación, celebradas a mediados de febrero. Hombres jóvenes desnudos azotaban a mujeres jóvenes para hacerlas fértiles. </p><p>Estas fiestas son los antepasados de los carnavales medievales que, con sus loterías para los enamorados, desembocaron progresivamente en el Día de San Valentín, explica el sociólogo francés Jean-Claude Kaufmann en su libro<em> San Valentín, mi amor!</em>.</p><div><h3>Leé también</h3></div><h3>Sacerdote mártir romano</h3><p>Esta fiesta está también ligada al culto del <strong>sacerdote romano Valentín</strong>, decapitado el 14 de febrero del siglo III, por haber celebrado matrimonios cristianos.</p><p>Cuenta la leyenda que Valentín curó de la ceguera a la hija de su carcelero, y que la víspera de su ejecución, le dio un papelito firmado \"tu Valentín\". </p><p>Esta \"leyenda fue inventada a posteriori porque las autoridades religiosas y políticas necesitaban esta narración\", detalla Kaufmann. </p><h3>Loterías para los enamorados</h3><p>Practicadas desde finales de la Edad Media en Inglaterra y Francia, las loterías para los enamorados asociaban la escritura de pequeños mensajes de amor a las fiestas de San Valentín, informa la archivista paleógrafa Nathalie Koble. </p><p>Bajo Luis XIV, el escritor francés Gabriel de Guilleragues describe así este juego: \"Hay que poner el nombre de treinta hombres y treinta mujeres en sesenta trozos de papel y copiar por separado sesenta madrigales. Después de sacar por separado el nombre de un hombre y el de una mujer, se leen dos madrigales, para ver lo que dicen uno al otro\".</p><div><h3>Leé también</h3></div><h3>Valentinas</h3><p>En Inglaterra, estos mensajes se convierten en \"valentinas\", palabras dulces que los jóvenes enamorados se envían para el 14 de febrero. </p><p>El desarrollo del correo en el siglo XIX dio un impulso a estos intercambios.</p><h3>Más de 20.000 millones de dólares</h3><p><strong>El actual Día de San Valentín, más comercial, comenzó a mediados del siglo XIX en Estados Unidos, gracias a la invención de tarjetas impresas que se enviaban por correo a su amante.</strong></p><p>El éxito de esta fiesta, nueva en Estados Unidos, fue \"fulgurante\", según Jean-Claude Kaufmann. Rápidamente, las empresas impulsaron el hábito a una población más amplia de padres, niños, amigos y vecinos.</p><p>Hoy en día, la versión estadounidense del Día de San Valentín se asemeja a una gran celebración del amor, la amistad y el afecto, para la cual se gastarán 23.900 millones de dólares en 2022, según una estimación de la Federación de Comercio de Estados Unidos.</p><h3>Chocolates para los hombres en Japón</h3><p><strong>En Japón, la adopción del Día de San Valentín se remonta a los días posteriores a la Segunda Guerra Mundial</strong>, cuando los fabricantes de confitería tuvieron la idea de hacer del 14 de febrero un día en que las mujeres ofrecieran bombones.</p><p>Medio siglo más tarde, la tradición está bien arraigada y millones de mujeres japonesas ofrecen en el Día de San Valentín chocolate como signo de afecto, amistad o respeto profesional, con códigos muy precisos.  </p><p>Los \"giri choko\", bombones de obligación, están reservados a los colegas y a los jefes, mientras que los \"honmei choko\", chocolates de calidad superior, son el único signo de un \"amor verdadero\", explica la profesora y traductora japonesa Namiko Abe.</p><h3>Fiesta occidental prohibida</h3><p>La celebración de San Valentín está prohibida o amenazada en una treintena de países, según Kaufmann, sobre todo en países musulmanes.  </p><p>En Pakistán, un tribunal superior prohibió en 2017 en Islamabad las festividades públicas de San Valentín y ordenó a la prensa que dejara de promocionar el Día de los Enamorados, en este país donde una gran mayoría de los matrimonios son concertados.</p><p><em>(AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T20:23:17.409Z",
  "ttr": 128,
  "type": "article"
}