{
  "url": "https://www.elpais.com.uy/mundo/venezuela-reporto-falta-total-o-parcial-de-suministro-electrico-en-todos-sus-estados-deja-vu-de-2019",
  "title": "Venezuela reportó falta \"total o parcial\" de suministro eléctrico en todos sus estados, déjà vú de 2019",
  "description": "AFPSemáforos apagados, negocios abiertos pero en penumbras y desinformación: el apagón de este viernes en Venezuela es un déjà vu del que dejó a oscuras al país por varios días en 2019, calificado entonces...",
  "links": [
    "https://www.elpais.com.uy/mundo/venezuela-reporto-falta-total-o-parcial-de-suministro-electrico-en-todos-sus-estados-deja-vu-de-2019"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57d3e1b/2147483647/strip/true/crop/6720x3267+0+607/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fdb%2F32bbdc4a471080c142bb98fbe042%2Fafp-36f694w-17841920.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Semáforos apagados, negocios abiertos pero en penumbras y desinformación: el <b>apagón </b>de este viernes en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-en-venezuela\"><b>Venezuela</b></a><b> </b>es un déjà vu del que dejó a oscuras al país por varios días en 2019, calificado entonces por el gobierno, al igual que ahora, de sabotaje opositor.</p><p>La falla se produce un mes después de las controversiales <b>elecciones presidenciales </b>en las que el presidente<b> Nicolás Maduro</b> fue proclamado ganador para un tercer mandato en medio de denuncias de fraude por la oposición.</p><p>Con la red social X bloqueada desde el 8 de agosto y la conexión telefónica funcionando a medias, muchos no estaban enterados de la magnitud del apagón que abarca prácticamente a todo el país de una población de casi 30 millones de personas.</p><p>\"Me afecta como a todos los comerciantes, me preocupa la mercancía\", confiesa preocupado Ronald Herrera, de 39 años, quien abrió su local en <b>Caracas </b>con la esperanza de vender la mercancía que necesita refrigeración como el pollo, la carne y los quesos.</p><p>El corte de electricidad se produjo a las 04:40 locales y casi diez horas después seguía sin restablecerse el servicio en la mayor parte del país. En Caracas, la luz regresó momentáneamente en algunos sectores, pero luego se fue de nuevo.</p><p>El apagón rememora al que inició el 7 de marzo de 2019 y se extendió por cinco y más días, un evento extraordinario en el mundo. Maduro entonces aludió un \"<b>ataque electromagnético</b>\" desde <b>Estados Unidos </b>con complicidad de la oposición. Ese año el gobierno denunció tres \"sabotajes\" eléctricos.</p><p>\"Es un nuevo sabotaje eléctrico\", afirmó ahora el ministro de Comunicación, Freddy Ñáñez. \"Lo vivimos en el 2019, sabemos lo que nos costó en el 2019, sabemos lo que nos ha costado recuperar el sistema eléctrico nacional desde entonces y hoy estamos enfrentándolo con los protocolos antigolpe\".</p><div>\n<p>\n</p><h3>Apagones cotidianos</h3>\n<p></p>\n</div><p>Aunque los apagones en Caracas son menos frecuentes que en el interior de Venezuela, la capital viene registrando intermitencias en el servicio.</p><p>Hace dos meses una falla en la zona mantuvo el negocio de Herrera tres días sin electricidad. Perdió todo lo que tenía en sus refrigeradoras, unos 400 dólares en mercancía.</p><p>Apenas hace un día, una de sus neveras se dañó por un altibajo en el voltaje: gastó otros 230 dólares para repararla, un monto que golpea sus escasos márgenes de ganancia.</p><p>Sus vecinos Carlos Peña y Carmen Pérez también prefirieron abrir su venta de frutas, víveres y embutidos. \"Esperamos vender lo que tenemos\", comentó él dirigiendo la mirada a la refrigeradora donde tenían unos 16 kilos de pollo.</p><p>No tienen planta eléctrica, porque es raro que se vaya la luz a diferencia de la provincia, donde los cortes son diarios y se prolongan por horas.</p><p>En ciudades como <b>Maracaibo</b>, capital del petrolero <b>estado Zulia</b> (oeste), y Ciudad Guayana, en <b>Bolívar </b>(sur), donde está la principal hidroeléctrica del país, el día transcurría con la normalidad del apagón crónico: comercios abiertos apoyados con plantas.</p><p>\"Pensé que era un apagón más de los que hay aquí todos los días\", dice entre risas Elena Jiménez, ama de casa de 66 años en Maracaibo.</p><div>\n<figure>\n<picture>\n<img alt=\"Un empleado busca un producto en una ferretería durante un apagón en Caracas el 30 de agosto de 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/04f73a9/2147483647/strip/true/crop/7470x4980+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F1a%2F1c9cd8cb43eeb8f353661547b054%2Fafp-36f72g8-17842912.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5bd12cb/2147483647/strip/true/crop/7470x4980+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F1a%2F1c9cd8cb43eeb8f353661547b054%2Fafp-36f72g8-17842912.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/04f73a9/2147483647/strip/true/crop/7470x4980+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F1a%2F1c9cd8cb43eeb8f353661547b054%2Fafp-36f72g8-17842912.jpg\" />\n</picture>\n<div>\n<figcaption>Un empleado busca un producto en una ferretería durante un apagón en Caracas el 30 de agosto de 2024.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El recuerdo</h3>\n<p></p>\n</div><p>\"Me recuerda el apagón de hace años que fue muy fuerte\", contó Nairelis Ramírez, habitante de Los Puertos de Altagracia, vecina a Maracaibo. \"Estamos en espera a ver qué pasa\".</p><p>El de 2019, que coincidió con uno de los peores momentos de la crisis económica en el país. La gente perdió comida y se quedó incomunicada por falta de pilas en los teléfonos y por la caída de la red de telefonía.</p><p>En Zulia por ejemplo, uno de los estados más calientes del país, con temperaturas promedios de 38-40 grados centígrados, muchos hacían largas filas por un vaso de agua fría o dormían en plazas públicas para aprovechar la brisa de la noche.</p><p>El apagón de 2019 dio paso además a la dolarización de facto en el país. Sin disponibilidad de moneda local en efectivo y sin luz para pagar con tarjeta, la población comenzó a pagar con dólares que tenía guardados en casa, sin vuelta atrás pese a que eran transacciones prohibidas.</p><p>En una plaza del centro de Caracas, Leticia Quiroga, 30 años, espera instrucciones: es funcionaria pública y no sabe si debe ir a la oficina.</p><p>\"Como uno está mentalmente acostumbrado a ciertas cosas... me arreglé para ir a trabajar\", dice.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/a-un-mes-de-las-elecciones-en-venezuela-la-oposicion-se-moviliza-y-nicolas-maduro-se-blinda\">\nA un mes de las elecciones en Venezuela, la oposición se moviliza y Nicolás Maduro se blinda\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/de-la-incomodidad-a-la-irritacion-el-giro-en-la-relacion-entre-maduro-y-las-izquierdas-democraticas-de-la-region\">\nDe la incomodidad a la irritación: el giro en la relación entre Maduro y las izquierdas democráticas de la región\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/canciller-de-venezuela-llama-lacayo-a-lacalle-pou-y-tilda-a-uruguay-de-titere-de-estados-unidos\">\nCanciller de Venezuela llama \"lacayo\" a Lacalle Pou y tilda a Uruguay de \"títere de Estados Unidos\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-30T19:30:36.785",
  "ttr": 155,
  "type": "article"
}