{
  "url": "https://www.elobservador.com.uy/nota/miles-de-personas-se-manifestaron-en-atenas-contra-el-matrimonio-homosexual-2024211132520",
  "title": "Miles de personas se manifestaron en Atenas contra el matrimonio homosexual",
  "description": "Miles de personas se manifestaron este domingo en Atenas contra un proyecto de ley que busca legalizar el matrimonio homosexual y la adopción para las parejas del mismo sexo, a unos días de que los diputados...",
  "links": [
    "https://www.elobservador.com.uy/nota/miles-de-personas-se-manifestaron-en-atenas-contra-el-matrimonio-homosexual-2024211132520",
    "https://www.elobservador.com.uy/nota/miles-de-personas-se-manifestaron-en-atenas-contra-el-matrimonio-homosexual-2024211132520/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707668653388.jpg?&cw=600&ch=365",
  "content": "<p>Miles de personas se manifestaron este domingo en Atenas contra un proyecto de ley que busca legalizar el matrimonio homosexual y la adopción para las parejas del mismo sexo, a unos días de que los diputados voten esta importante reforma en Grecia.</p><div><p>El primer ministro conservador, Kyriakos Mitsotakis, sacó la propuesta adelante pese a la feroz oposición de la poderosa Iglesia ortodoxa y del ala derecha de su partido, Nueva Democracia (ND).</p><p>Hasta ahora, para las parejas homosexuales que tienen hijos, solo el padre biológico tiene derechos sobre estos.</p><p>El texto, que deberá ser aprobado en el Parlamento el miércoles o el jueves, constituye un avance significativo en un país donde predomina el modelo de familia tradicional.</p><p>Los alrededor de 4.000 manifestantes, según la policía, desplegaron pancartas con lemas como \"No a la paternidad homosexual\" o \"La familia griega ortodoxa es un padre, una madre e hijos\".</p><p>Los participantes, reunidos cerca del Parlamento, respondían al llamamiento \"No al cambio de la institución de la familia\".</p><p>Entre los asistentes figuraban varios popes y religiosos ortodoxos, personas con crucifijos y cruces, así como numerosos simpatizantes del partido de extrema derecha Niki, incluido su dirigente Dimitris Natsios.</p><p>El Parlamento \"va a adoptar una ley que va en contra de la familia normal\" estimó Grigorios Grigorakis, un hombre de 57 años procedente de Florina, en el norte, y que sostenía una figura de la Virgen María.</p><p>Las parejas del mismo sexo \"tienen derechos, nadie los cuestiona. Ya existe la unión civil\" adoptada en 2015 en Grecia, aseguró por su parte Efrosini, una jubilada ateniense.</p><p>La adopción del texto cuenta además con el apoyo de varios partidos de oposición, incluido el de izquierda Syriza, cuyo dirigente Stefanos Kasselakis se casó recientemente con su pareja en Estados Unidos.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T16:26:02.130Z",
  "ttr": 58,
  "type": "article"
}