{
  "url": "https://www.elpais.com.uy/ovacion/multideportivo/emiliano-lasa-la-medalla-de-oro-en-el-sudamericano-y-que-le-falta-para-estar-en-los-juegos-olimpicos-de-paris",
  "title": "Emiliano Lasa: la medalla de oro en el Sudamericano y qué le falta para estar en los Juegos Olímpicos de París",
  "description": "Emiliano Lasa cumplió 34 años el pasado 24 de enero, justo cuando se preparaba para arrancar la primera competencia del 2024 en Cochabamba (Bolivia). En ese certamen terminó quedándose con la medalla de plata...",
  "links": [
    "https://www.elpais.com.uy/ovacion/multideportivo/emiliano-lasa-la-medalla-de-oro-en-el-sudamericano-y-que-le-falta-para-estar-en-los-juegos-olimpicos-de-paris"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1273e0e/2147483647/strip/true/crop/900x438+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F2d%2F8d2de99a4e37aed8c0f34061475d%2Ff9zmj-abgaafg-u.jfif",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/emiliano-lasa\"><b>Emiliano Lasa </b></a>cumplió 34 años el pasado 24 de enero, justo cuando se preparaba para arrancar la primera competencia del 2024 en Cochabamba (Bolivia). En ese certamen terminó quedándose con la medalla de plata en salto largo, consiguiendo una distancia de 8 metros y, por lo tanto, sumando puntos importantes en el camino a los<b> Juegos Olímpicos de París 2024</b>.</p><p>Desde San Pablo, donde vive y entrena hace más de 10 años, Lasa conversó con <i>Ovación </i>y explicó que la preparación en 2024 arrancó temprano pero que marcó un momento importante en su preparación para la cita olímpica que comenzará el próximo 26 de julio.</p><p>Después de una temporada larga que culminó en el Panamericano de noviembre, la preparación para el Sudamericano que se disputó en tierras bolivianas fue intensa pero exitosa. “Salí bien por suerte y ya pude arrancar con un salto de 8 metros y con muchos puntos para la clasificación a París”, comentó Lasa, satisfecho con su rendimiento.</p><p>Pero el camino hacia la clasificación aún es largo para el atleta uruguayo. Su cita olímpica dependerá de las competencias que tenga en los próximos meses, ya que accederá a los Juegos Olímpicos mediante un sistema de ranking, que tomará en cuenta las cinco mejores competencias -en este caso saltos- desde julio de 2023.</p><p>Para la clasificación ya tiene tres saltos muy buenos: “Uno de ellos fue el sudamericano de mayores, donde conseguí un salto de 8.08, después el cuarto lugar en el Panamericano que también da buenos puntos y ahora el de 8 metros en <b>Cochabamba </b>que también me dio buenos puntos”, explicó.</p><p>El atleta que fue diploma olímpico en <b>Tokio 2020</b>, actualmente se ubica en el puesto 17. Aunque sabe que debe recuperar puntos anteriores a julio del año pasado, confía en su habilidad para llegar entre los 15 o 16 mejores del mundo, ya que clasifican 32 atletas.</p><p>Sobre su experiencia con una lesión -una contractura en el posterior- previa al Sudamericano que encendió algunas alarmas en el equipo, contó: “Fue difícil porque uno no sabía cómo iba a llegar, pero salió bien”.</p><p>Respecto al beneficio de la altura en pruebas de atletismo y especialmente en los saltos, Lasa confirmó que el hecho de que el aire sea más “liviano” ayudó a conseguir mejores marcas, pero reconoció que también presenta otros desafíos, especialmente en la recuperación entre un salto y otro.</p><div>\n<p>\n</p><h3>Futuro cercano.</h3>\n<p></p>\n</div><p>El próximo desafío para Lasa es el <b>Mundial Indoor en Glasgow</b>, en el que espera competir a partir del 2 de marzo. Aunque la entrada es difícil, su posición actual y la posibilidad de una invitación especial como representante uruguayo podrían abrirle las puertas del prestigioso certamen.</p><p>“Sería importante porque es el Mundial, una competencia muy relevante que me sumaría puntos para París”, destacó el atleta.</p><p>En cuanto a torneos locales, Lasa enfrenta un dilema. Los Grand Prix en Uruguay no cumplen con sus requerimientos y eso los vuelve inviables. La falta de una pista oficial en condiciones óptimas complica su participación. El atleta explicó que las correderas son más cortas de lo normal y afectan su buen rendimiento. Sin embargo, los puntos en estos Grand Prix serían muy importantes para mantenerse en el ranking, aseguró.</p><p>Pero buscará soluciones para no perderse competiciones importantes en otras partes del mundo y llegar a París 2024.</p><div>\n<p>\n</p><h3>Apoyos.</h3>\n<p></p>\n</div><p>Para su preparación preolímpica y, como en cada ocasión, el deportista busca apoyos.</p><p>“Como deportistas olímpicos siempre estamos atrás de sponsors, de apoyos, sobre todo en estas etapas finales en el año previo a los juegos que es cuando más precisamos la ayuda para poder costear la preparación, viajes, etcétera. Afortunadamente tengo el apoyo de competir por Peñarol, de Médica Uruguaya, el Banco República, el Ejército y la beca olímpica del Comité Olímpico. Todo ayuda a prepararse”, apunta.</p><p>El vínculo con <b>Peñarol </b>se estableció en 2021, luego de la pandemia, cuando el club mostró interés en apoyar a Lasa en su camino hacia Tokio y París. Este respaldo se ha vuelto crucial para el atleta en su búsqueda de nuevos logros y desafíos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/atletismo-uruguay-cerro-su-participacion-en-el-sudamericano-indoor-con-medalla-de-oro-y-actuacion-historica\">\nAtletismo: Uruguay cerró su participación en el Sudamericano Indoor con medalla de oro y actuación histórica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/acto-por-el-ano-centenario-del-comite-olimpico-uruguayo-detalles-de-una-jornada-clave-para-el-deporte-nacional\">\nActo por el Año Centenario del Comité Olímpico Uruguayo: detalles de una jornada clave para el deporte nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/buen-comienzo-de-pelota-vasca-y-derrota-del-handball-masculino-para-uruguay-en-los-juegos-panamericanos\">\nSantiago Catrofe y Emiliano Lasa estuvieron cerca de una medalla en atletismo de los Juegos Panamericanos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/emiliano-lasa-quedo-eliminado-en-el-mundial-de-atletismo-y-no-disputara-la-fase-final\">\nEmiliano Lasa quedó eliminado en el Mundial de Atletismo y no disputará la fase final\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T06:35:01.611",
  "ttr": 146,
  "type": "article"
}