{
  "url": "https://www.elobservador.com.uy/nota/mira-papito-hacemela-facil-taxista-se-resistio-a-un-robo-y-se-volvio-viral-los-delincuentes-fueron-liberados-por-fiscalia-2024411153958",
  "title": "\"Mirá, papito, hacémela fácil\": taxista se resistió a un robo y se volvió viral; los delincuentes fueron liberados por Fiscalía",
  "description": "En las últimas horas se viralizó el video de una rapiña a un taxista ocurrida el pasado 19 de febrero. El trabajador iba manejando y cuando terminó el viaje, el pasajero que estaba sentado a su lado, en la...",
  "links": [
    "https://www.elobservador.com.uy/nota/mira-papito-hacemela-facil-taxista-se-resistio-a-un-robo-y-se-volvio-viral-los-delincuentes-fueron-liberados-por-fiscalia-2024411153958",
    "https://www.elobservador.com.uy/nota/mira-papito-hacemela-facil-taxista-se-resistio-a-un-robo-y-se-volvio-viral-los-delincuentes-fueron-liberados-por-fiscalia-2024411153958/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712861814173.jpeg?&cw=600&ch=365",
  "content": "<p>En las últimas horas se viralizó el video de una <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/violenta-rapina-en-maldonado-lo-atacaron-con-una-picana-y-lo-metieron-al-baul-de-un-auto-202421514950\">rapiña</a> a un taxista ocurrida el pasado 19 de febrero. El trabajador iba manejando y cuando terminó el viaje, el pasajero que estaba sentado a su lado, en la parte de adelante, intentó robarlo. </p><div><p>\"<strong>Mirá, papito, hacémela fácil</strong>\", le dijo al conductor, que respondió: <strong>\"No te la voy a hacer nada fácil\"</strong>. Así, ambos comenzaron a forcejear y todo quedó grabado por la cámara instalada dentro del vehículo. </p><p>Además, una mujer que viajaba en el asiento de atrás –en complicidad con el otro delincuente– se apareció al lado de la puerta del conductor y lo amenazó con un arma blanca, mientras amenazaba al taxista. </p><p>El trabajador, sin embargo, no cedió. </p><p><strong>\"Estoy laburando\"</strong>, le reclamó el conductor. <strong>\"Yo también estoy laburando papá\",</strong> le respondió el ladrón, que luego se fugó de la zona.</p><p>Según confirmaron fuentes del Ministerio del Interior a <em>El Observador, </em>el hombre y la mujer fueron capturados mientras estaban en otro taxi y sin dinero a finales de marzo. El departamento de Bus Seguro de la cartera vinculó a ambos a 12 robos de taxis, entre ellos el del video. Sin embargo, Fiscalía liberó a los dos implicados para estudiar sus casos \"de forma individual\".</p><h2>La detención de la pareja en otro taxi y la decisión de Fiscalía</h2><p>A fines de marzo, un equipo de Investigaciones que estaba realizando recorridas por la zona de la Fortaleza del Cerro debido a reiteradas denuncias por robos a taxis divisó a la pareja antes mencionada en un taxímetro que iba por las calles República Argentina y Río de Janeiro.</p><p>La Policía tenía identificado al hombre porque su cara ya había aparecido en filmaciones de varias rapiñas a estos vehículos. Un patrullero siguió al auto y luego le pidió que se detuviera.</p><p>Cuando revisaron a los delincuentes, constataron que no tenían dinero ni ningún medio para pagar el taxi, por lo que concluyeron en que ambos iban a cometer una \"obtención fraudulenta de una prestación\". </p><p>Las autoridades llamaron a oficiales del departamento de Bus Seguro para que sancionaran a los implicados bajo la Ley de Faltas, pero en ese momento el hombre comenzó a insultar a los policías.</p><p>Según consta en la resolución policial a la que accedió <em>El Observador, </em>el ladrón les dijo cosas como que \"estaba para cualquiera\", que \"ya había cometido muchos más delitos\". Dijo entonces que los policías \"eran unos alcahuetes\", y empezó a \"nombrar la cantidad de delitos que había cometido y no lo agarraban\". En ese momento la Policía decidió detener a los implicados por \"agravio a la autoridad\".</p><p>El 25 de marzo los implicados quedaron a disposición de la fiscal de Flagrancia de 1° Turno, Graciela Peraza.</p><p>Ese día la funcionaria dispuso el cese de detención de la pareja. Consultada por el subcomisario a cargo de la detención, la fiscal explicó que \"la flagrancia\" era \"para la obtención fraudulenta de la prestación\", pero \"no se comprobó\" que los implicados no iban a pagar al taxi.</p><p>En cuanto a las rapiñas de los taxis en los que la Policía involucra a los delincuentes, la fiscal afirmó que quería estudiar \"los casos de forma individual\" y que \"solicitará la orden de detención en caso que correspondiese\".</p><p>Según indicaron fuentes de Interior, el hombre y la mujer continúan en libertad y emplazados a la espera de la investigación.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T18:57:05.443Z",
  "ttr": 110,
  "type": "article"
}