{
  "url": "https://www.montevideo.com.uy/Noticias/Deagosto-Marx-Milei-sus-vicios-miedos-y-la-salida-del-closet-de-un-zurdo-liberal--uc892529",
  "title": "Deagosto: Marx, Milei, sus vicios, miedos y la “salida del closet” de un “zurdo liberal”",
  "description": "Por Aníbal Falco AnibalFalco10“Éramos el cantinero bien dispuesto, la elegante pareja apática y yo”. Inspirado en su cuadro favorito, Noctámbulos (Nighthawks) de Edward Hopper de 1942, Germán Deagosto repite...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Deagosto-Marx-Milei-sus-vicios-miedos-y-la-salida-del-closet-de-un-zurdo-liberal--uc892529",
    "https://www.montevideo.com.uy/Noticias/Deagosto-Marx-Milei-sus-vicios-miedos-y-la-salida-del-closet-de-un-zurdo-liberal--uc892529?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892529="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886306.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>“Éramos el\ncantinero bien dispuesto, la elegante pareja apática y yo”. Inspirado en\nsu cuadro favorito, <em>Noctámbulos</em> (Nighthawks) de Edward Hopper de 1942, Germán\nDeagosto repite esa frase en cada capítulo de su segundo libro, <em>Leones y Corderos:\nuna historia personal del pensamiento económico </em>(Fin de Siglo).</p><p>“Pensaba mientras\nme seguía deprimiendo. Y como ya no quería ver televisión ni escrolear el\ncelular, me puse a hurgar dentro de mi cuadro favorito. Los que saben de estas\ncosas dicen que su obra desentraña la condición de la soledad, delineando sus\ncontornos para ofrecernos un sitio de pertenencia, un lugar al que concurrir\npara no estar solos. Una hermosa paradoja. Y a juzgar por su renovada\npopularidad durante la pandemia, no estoy solo en el sentir. En las redes\ntodavía se pueden encontrar las distintas instancias de restricción a la\nmovilidad ilustradas a partir de su trabajo. Edward Hopper y el año loco en el\nque apagamos el mundo”. Así describe en el libro Deagosto su sentir, aun en 2024. Según dice, fue a partir de esa\npintura que tuvo la inspiración de un “colgado” para consolidar una particular obra de divulgación sobre filosofía política que invita a pensar y reflexionar<em>.\n</em></p><p>En este\ncaso, la situación era distinta. Ni tan artística ni tan inspiradora. En una fría\nnoche de junio, el bar elegido fue La Hacienda —también su lugar predilecto, pero\nen el mundo real—. Dos personas empáticas, un cantinero bien dispuesto y dos tertulianos elegantes detrás que post entrevista reivindicarían por dos horas que el\nbar sigue siendo, quizás, el último refugio para el coloquio intelectual.</p><p>En este\n“divague” de bar, conceptualiza Deagosto, el economista profundiza sobre las\ninquietudes que lo llevaron escribir la obra: la libertad, la reivindicación del\nliberalismo, sus miedos y contradicciones, su zanahoria, la autoexplotación laboral,\nla hiperconexión y su relación con el alcohol y\nlas drogas. Son problemas de los que no reniega, dice, porque “no hay una pose”.</p><p>Reflexiona, sobre\n“las angustias de un tiempo que avanza como los audios de WhatsApp, al 2X”,\ncomo “pasa de todo, en todos lados y al mismo tiempo”. “Todo a través del\ncelular, en tiempo real, en nuestra mano”, se detiene y piensa.</p><p>“Un exceso\nde estímulos, informaciones e impulsos que modifican radicalmente la estructura\ny economía de la atención…No es que el sujeto narcisista no quiera concluir\nnada, sino que no es capaz de hacerlo. El imperativo de rendimiento lo fuerza a\naportar cada vez más rendimiento. Nunca se alcanza un punto de reposo gratificante.\nEl sujeto narcisista vive con una permanente sensación de carencia y de culpa…La\nsociedad del rendimiento es una sociedad de la autoexplotación”, resume el filósofo\nsurcoreano Byung-Chul Han en su libro <em>La sociedad del cansancio </em>(2010).</p><p>Con entrevistas ficticias que se dan en el bar Phillies (el de la pintura), el docente logra explicar de forma didáctica las ideas centrales del pensamiento filosófico-económico de 11 autores que van desde Murray Rothbard hasta Karl Marx. Los restantes son:  Ayn Rand, Robert Nozick, Milton Friedman, Friedrich Hayek, Adam Smith, John Rawls, Isaiah Berlín, John Maynard Keynes y Elinor Ostrom.</p><p>A lo largo de sus 245 páginas, aparece 78 veces la palabra economía y 237 la palabra libertad. Y, aunque el economista lo niegue, el trabajo intercala reflexiones personales e intelectuales que a lo largo del libro interpelan el ser existencial.</p><p>A\ncontinuación, un resumen de la entrevista. <em></em></p><p><strong>Te\ndefines al final de libro como un “zurdo liberal”. ¿Hay un intento de entender\nel fenómeno Javier Milei, pero a su vez de reivindicar al liberalismo clásico?</strong></p><p>Supongo que,\nde alguna manera, como zurdo liberal, algo reposa naturalmente en el\nliberalismo. Quizás no conscientemente, pero puede haber algo de eso. Entre amigos\nque son liberales, incluso minarquistas, tienen esa preocupación respecto al\nauge de Milei como un posible generador de daño hacia el liberalismo, por su\nlógica binaria de autoritarismo mesiánico. En esta época de etiquetas, es mucho\nmás fácil decir que tal es tal o culpar al otro de tal cosa. Nadie va a hacer\nla sintonía fina de pararse y decir: ‘No, no, pará, esto es distinto al\nliberalismo’. Todo queda bajo el paraguas del neoliberalismo. La intención era\nrecoger el hecho de que tenés otro espectro mucho más amplio de los liberales, de\nlos liberalismos. Un inmenso paraguas que alberga múltiples corrientes: minarquistas,\nanarcocapitalistas, clásicos, neoclásicos, paleolibertarios, igualitaristas,\nlos de la Escuela de Chicago y los de la Escuela Austríaca, de izquierda, de\nderecha, conservadores, progresistas.</p><p><strong>¿Igualitaristas?</strong></p><p>Claro. Incluso,\ncon sensibilidad de izquierda como la que tengo yo, o como la que tiene John\nRawls [autor de la <em>La Teoría de la Justicia</em> (1971), uno de los tratados\nfilosóficos más influyentes del siglo XX]<em>, </em>que planteaba un liberalismo\nigualitarista. Keynes de alguna manera también. Y creo que, de\nalguna manera, en la matriz uruguaya el astorismo descansa y representa esa\nconsideración de centroizquierda. Un liberalismo de izquierda\nque entiende que el mercado funciona bien en algunas cosas, pero el Estado se\nhace necesario en otras.  </p><p><strong>¿Puedes\ndesarrollar ese punto? </strong></p><p>Las personas\nsomos un ensamblaje de accidentes arbitrarios. Y esos accidentes nos pueden\nponer en un lugar donde ya nacemos con la vida torcida. Eso no se corrige\nsolo por el efecto del mercado, sino que necesita de cierta intervención. Yo no\nsé dónde voy a terminar, pero soy consciente de que una de las posibilidades es\nterminar en el fondo de la olla.</p><p><strong>Volviendo\na la primera pregunta, ¿el libro es una reivindicación a los liberales\nclásicos?</strong></p><p>No, no lo es.\nEs que a veces me cuesta entender lo del “neoliberalismo”, aunque entiendo que\nviene del Consenso de Washington. Pero no es eso. Es una reivindicación, desde\nel lugar de la izquierda, del concepto de la libertad; que es muy diferente. En\neste escenario de apropiación indebida por parte de un anarcocapitalista <a target=\"_blank\">[por Milei],</a> sentí la necesidad de reivindicar el\nconcepto de libertad. La libertad tiene que entenderse desde una perspectiva\ndiametralmente distintita: la libertad positiva. La libertad para lograr algo y\ntener un mínimo de control sobre tu vida, no la que va a tener alguien solo en\nalgunos contextos. No es el mismo control el que va a tener una persona que hoy\nno está en este bar, en esta esquina, en esta privilegiada zona de la ciudad [Pocitos],\na alguien que está a apenas unos kilómetros de distancia con una vida mucho más\ncomprometida. ¿Qué libertad tiene esa persona que ahora está en un\nasentamiento? Seguramente no es la misma libertad que tuve yo, que pude\nestudiar, que soy capitalino, que tuve soporte para fracasar. Para cambiarme de\ncarrera, para encontrarme. Todo eso lo pude hacer porque tuve un soporte\nfamiliar. Hay gente que tiene un tiro y hay gente que no tiene ninguno. Yo tuve\nmuchos tiros. No reconocer eso es cinismo.</p><p><strong>¿Por eso\nelegiste arrancar el libro tratando de entender la inspiración de Javier Milei,\ncon charlas ficticias con Murray Rothbard, Ayn Rand, Robert Nozick? Es decir, su\nsustento político- ideológico.</strong></p><p>Nozick\nbásicamente es el mejor. Es el que le da el soporte filosófico al libertarismo.\nEs el que contesta a <em>La Teoría de la Justicia</em> de Rawls. Su respuesta es\nde alguna manera la que fundamenta por qué los impuestos son todos coercitivos.\nY por qué de alguna manera la intervención en el mercado es erosiva para la\nlibertad y los derechos de las personas.</p><p><strong>¿En qué\nse diferencian los minarquistas de los libertarios? </strong></p><p>En realidad, los minarquistas también entran en el libertarismo. Luego podés diferenciar\nentre los anarcocapitalistas y los minarquistas. Los últimos le dan tres\nopciones al Estado: justicia, defensa y seguridad pública. Mientras que el\nanarcocapitalista le da cero. Ahí viene la parte anárquica del\nanarcocapitalismo. El Estado no existe. Si leés el manifiesto anarcocapitalista\nde Murray Rothbard —autor favorito o muy citado por Milei—, <em>Hacia una nueva\nlibertad</em>, propone que los tribunales, la seguridad (Policía) y el ejército\nfuncionen de forma privada. Allí parte de la base de un mundo donde las personas no\ntendrían razones para agredirse, porque piensa que la agresión surge del Estado\nNación. Las diferencias entre minarquismo y anarcocapitalismo son básicamente\nesas tres funciones: unas privadas y unas del Estado. Para Nozick, el “Estado\nvigilante” es eso. Un estado mínimo que se limite a garantizar la seguridad de\nlos ciudadanos y hacer cumplir los contratos.</p><p><strong>En un\nmomento del libro defines a Milei como un “monstruo gramsciano”. ¿Por qué?</strong></p><p>Me gustó la\nfrase por el tipo de personajes que surgen en el contexto actual. Muchas cosas\nestán cambiando y pasando muy rápido. El mundo del consenso de la Posguerra,\nintegrado, cooperante y globalizado, en el que la tecnología no avanzaba tan\naceleradamente como hoy. La perspectiva ambiental no era de colapso. Había\nopciones que no solo eran el capitalismo. Un mundo en el que no había una\ndisputa hegemónica entre Oriente y Occidente. En ese entrevero que se genera\ncon todos los problemas geopolíticos, de crecimiento, del mercado laboral, de\nla revolución tecnológica, surgen este tipo de personajes que canalizan\nfrustraciones legítimas en el marco de una crisis de representatividad. Y de\nesperanza, si se quiere. De mirar para adelante y pensar qué va a ser peor de\nlo que hubo atrás. Es un mundo que va a ser peor al que fluyó después de la\nSegunda Guerra Mundial hasta 2008, por poner un punto de inflexión. El terreno parece\nser mucho más empantanado hacia el futuro.</p><p><strong>¿“Esos\npersonajes” se pueden definir como los “héroes randeanos”? (</strong><em>El cuarto\ncapítulo trata sobre pensamiento de la filósofa Ayn Rand</em>)<strong><em>.  </em></strong></p><p>Y también\ntenés el caso de Elon Musk. Esos personajes idílicos en el imaginario de Rand, que\nson los que hacen la diferencia, los que mueven el mundo, los que empujan la\ncivilización y cargan con todos nosotros, todos los improductivos que nos\namparamos en concepciones morales bien comunes. Hoy está pasando eso.</p><p><strong>¿Se puede\npensar, por ejemplo, que Donald Trump es el costo que pagó Occidente por la\nsalida de 500 millones de chinos de la pobreza?</strong></p><p>Es una buena\nforma de verlo. Efectivamente son los perdedores de la adversidad los que le\ndieron el voto a Milei, a Trump. Reconociendo que tenían sus razones. Sus\nparámetros de vida son peores que los que tuvieron sus padres. Entonces, vos\ndecís: “Pará, pará, yo estaba bien acá, mi viejo fue empleado de una fábrica en\nDetroit, con un salario norteamericano. Yo pensaba lo mismo y de repente ahora\nmi laburo está en México”. ¿A quién vas a culpar? A los mexicanos.</p><p><strong>Eso les\nda Trump…</strong></p><p>En el\ndiscurso. Pero la realidad va a probar, creo, capaz que no el año que viene, en algún momento, una máxima que es obvia: no puede haber soluciones\nsimples a problemas complejos. Al final del día, cae sobre su propio peso. No\npuede haber soluciones simples en economía, en filosofía, en cualquier\ndimensión de la vida y del conocimiento.</p><p><strong>En algún\nsentido, también planteas esa tensión ineludible y constante entre libertad e\nigualdad. ¿Dónde te paras?</strong></p><p>Yo necesito\npriorizar la libertad. Es el principio que le gana a todos. Pero también\nnecesito que las desigualdades, cuando existan, funcionen en beneficio de los más\ndesfavorecidos. La clave de Rawls, justamente, es el esfuerzo desde la\nfilosofía política, lo cual es un huevo por el grado de abstracción que\nrequiere, de pararse desde un lugar de “privilegiado” y poder observar a la\nsociedad desde el punto de vista de los más desventajados. Ese es un\nliberalismo con el que me siento más identificado. Una centroizquierda,\npodríamos definirla.</p><p><strong>¿De dónde\nsurge tu faceta más reciente como divulgador de ideas, mayormente de autores clásicos?</strong></p><p>De Michael\nSandel. Fue el tipo que me abrió la cabeza a estos problemas. Desde mi\nignorancia y al atacar estos temas, abordé su libro <em>Justicia: ¿Hacemos lo\nque debemos?. </em>Es el divulgador de filosofía más famoso del mundo. Su curso\nde Harvard se convirtió en una serie de YouTube abierta por la masividad que\ntiene. Tiene una veta divulgadora que es por la que yo accedo a gran parte del\nconocimiento que se vuelca en el libro. Y acceder a este conocimiento sin la\nformación adecuada es difícil. Yo leo los párrafos, pero, por ejemplo, Isaiah\nBerlin, que me encanta, cada párrafo te implica diez lecturas. Necesitás a\nalguien que lo vaya masticando. Eso me permite y también me inspira a tratar de\ncontribuir a un entendimiento mayor. En definitiva, es como una cadena de\nfavores: uno trata de darle a otros lo que uno encontró en otro.   </p><p><strong>También\naclaras al principio del libro que tu regla de escritura es destacar a los 11\nautores “en su mejor versión, sus luces más brillantes”, aunque estés en\ndesacuerdo. </strong></p><p>Es que lo\nhago como persona cuando estoy en un asado, o con los estudiantes como docente.\nEs una filosofía de vida. El libro básicamente son intentos o planteos en la oscuridad de una\npersona colgada. No son argumentos desarrollados de un erudito o filósofo. Yo\nno soy un académico, soy más un animador de fogón. Se trata de compartir\ninquietudes o ideas que me parece están buenas. Pero no tiene una pretensión\nintelectual porque no es así como lo siento.</p><p><strong>¿Cuál de\nlos autores fue el que más te marcó? </strong></p><p>Hoy por hoy,\nen mi versión 2024, que no es la de 2018 ni va a ser la de 2027, me marcaron los\npensamientos de Isaiah Berlin y de John Rawls. Son los dos faros que tengo\nahora con esta nueva inquietud por la filosofía política. Los que más me\nfascinaron. Con cierto grado de superficialidad también... No es que haya leído\ntodas sus enormes obras. Esos sí son intelectuales.</p><p><strong>¿Qué\ndestacarías de Berlin?  </strong></p><p>El concepto\nde las dos libertades [N de R: Berlin es conocido por su distinción entre la\nlibertad negativa y la positiva. La libertad negativa la define como la\nausencia de interferencia externa en la acción de un individuo. En cambio, con\nla libertad positiva se refiere a la capacidad de una persona para actuar de\nacuerdo con su propia voluntad y autodeterminación, lo que implica tener la\ncapacidad y los recursos necesarios para hacerlo].</p><p>Los fines\nirreconciliables que plantea han marcado hoy mi forma de entender el mundo. Una\nde las ideas que impregna su obra es la de las verdades irreconciliables y los\nconflictos entre los valores y fines de las personas. Estamos atravesados por\nla tragedia, por el sacrificio de tener que elegir entre cosas que deseamos por\nigual. Queremos libertad, justicia, hermandad, fraternidad y mucho más, pero\nsiempre hay una transacción, una renuncia: tanta cantidad de libertad por tanta\nde igualdad, tanta cantidad de justicia por tanta de clemencia, y así\nsucesivamente. Los fines que perseguimos no armonizan solo por el hecho de que\nsean deseables.</p><p><strong>¿Y de\nRawls?</strong></p><p>El de mirar\nla sociedad desde el punto de vista de los más desventajados. Partiendo de la\nbase de lo que hablamos antes. Vos sos del interior, yo de Montevideo. Imaginate\nel contraste entre yo y alguien que va a nacer producto de la composición de\nuna familia que está privada de libertad. Eso determina las condiciones de vida. Y el Estado de alguna manera está llamado a, por lo menos, intentar nivelar un\npoco el punto de partida. Es mentira que todos tenemos las mismas oportunidades\ny que solo con mérito y esfuerzo vas a lograr tener una posición más\nprivilegiada. Por eso para mí la desigualdad en Uruguay, en Latinoamérica y en\nel mundo, es injusta. Parte de reproducciones intergeneracionales de\ndesigualdad. No parte de un estado idílico en el que todos partimos de la misma\nbase y arranca una carrera en la que cada uno llega al lugar que llega. No, es\nmentira. El mundo hereditario, ¿qué mundo es? Una burbuja. ¿Qué mundo es este,\nel del barrio en el que estamos hoy? Una burbuja. ¿Cuántos errores pude tener\nyo en la vida sin caer por un agujero? Muchos. ¿Cuántos errores puede tener el que\nnace en un asentamiento? Ninguno. O alguien con antecedentes porque alguna vez\nmetió la pata. ¿Quién no metió la pata?</p><p><strong>Entonces,\n¿entiendes la importancia del mercado, pero también que el Estado tiene un rol relevante\nque cumplir?  </strong></p><p>Entra\ntambién la vivencia, la experiencia vital. Nadie es liberal, marxista o\ncomunista, como quieras llamarle, intrínsicamente. No nacés con eso en la\nsangre. Es parte de tu vivencia con el Estado. Que no es la misma con el Estado\nuruguayo, con el argentino, que con el danés. En definitiva, uno es (neo)liberal,\ncomunista, marxista o intervencionista en función de donde nace y cuál es su\nexperiencia en torno a la legitimidad en el rol del Estado.</p><p><strong>“Cada\nhombre es lo que hace con lo que hicieron con él”, decía Jean Paul Sartre… </strong></p><p>Y sí, todos\nsomos producto de las circunstancias. Mi posición frente al Estado y su\nintervención es producto de mi vivencia asentada en mi experiencia en Uruguay.\nCon el Estado uruguayo. No es con el danés, el argentino, el noruego, el haitiano\no el chino. Al final del día, mi aversión o afinidad al Estado va a depender\njustamente de mis vivencias con el Estado. Por eso en el libro se hace mucho\nhincapié en la historia personal de los autores y las vivencias que tuvieron. Lo\nque los marcó. A Berlin, haberse escapado de Imperio Ruso; a Rand, del régimen\nsoviético. A los argentinos jóvenes les pasó que hubo un Estado que les fracasó\na la hora de ofrecerles oportunidades.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886315.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886315.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886315.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886315.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886315.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886315.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><strong><em>Drogas,\nzanahoria, validación externa y libertad</em></strong></p><p><strong>¿Te\nsientes conforme con el producto logrado? </strong></p><p>Creo que con\neste libro doy un paso adelante que no había dado antes y estoy feliz de\nhaberlo hecho: decir lo que pienso. Siento que es como una salida del clóset\ndesde mi cosmovisión y sensibilidad de izquierda. Soy votante del Frente\nAmplio. Antes (en CPA Ferrere) capaz que hacía un esfuerzo por mantener una\nlínea intermedia. Si me vas a dejar de leer o escuchar por eso, el problema es\ntuyo, no mío.</p><p><strong>Trabajaste\nmuchos años cerca de Gabriel Oddone, que hoy suena como posible ministro de\nEconomía, en caso de que Yamandú Orsi sea electo presidente.  ¿Formarías parte de un potencial equipo\neconómico de un gobierno del Frente Amplio? \n</strong></p><p>No. Hoy por\nhoy, no. Nadie puede hablar de su versión futura porque después quedás\nencerrado en tus palabras. Pero la política actualmente me genera cierta\nsensación de lejanía. Y siento que, por mis defectos, una posición de ese tipo\nsería angustiante, estresante y negativa para mí. Por ende, para mi entorno. No\ntengo la piel dura, me duelen las cosas que dicen de mí.</p><p><strong>“La\ninsoportable levedad de un zurdo liberal” es el título del epílogo del libro.\n¿Por qué? </strong></p><p>Hubo\nacciones con respecto a las libertades que promuevo y me gustaría que vayan más a\nfondo. Cuando hablamos de libertad, no hablamos solamente de lo económico.\nHablamos de la libertad de lo que sea. Por ejemplo, de la eutanasia, que fue\nnoticia hace unos días porque se encajonó el proyecto. La libertad no es\nsolamente económica como la entiende Milei, es la libertad de todo. Incluso\npoder morir bajo las condiciones de uno, poder acostarse con quien quiera, poder\nmeterse en el cuerpo lo que quiera.</p><p><strong>¿Te\ndefines liberal progresista? </strong></p><p>Y si querés\nponer progresista…</p><p><strong>¿Liberal,\nentonces? </strong></p><p>Esa pregunta\nno la entiendo solo desde el punto de vista estrictamente económico. Es la\nlibertad entendida para casarme con quien quiera, para tener sexo con quien\nquiera, para drogarme con lo que quiera. Para morirme como quiera. Al final del\ndía, con la eutanasia, ¿por qué me tienen que decir cómo tengo que morirme?\nEstoy de acuerdo con la eutanasia, a pesar de que me pueda traer problemas\nlaborales, como con las drogas, pero es lo que soy. Sería un hipócrita si no\ndijera cómo vivo yo.</p><p><strong>Planteas\ncomo un tema central, además, el costo-oportunidad de optar por hacer ciertas\ncosas, que implica renunciar a otras.</strong></p><p>Es uno de\nlos aspectos que corta el libro. La noción de la tragedia en el sentido de la\nrenuncia. En particular, a la hora de la autoexplotación laboral. Por eso digo\nque el costo-oportunidad es el más maldito de todos. Lo que dejamos de ser o\nhacer cuando elegimos algo. Cuando elegimos trabajar, en particular trabajar de\nmás, buscando anda a saber qué cosa. Todo lo otro queda opacado. Me refiero al\ntiempo con la familia, los amigos, el tiempo libre, la tranquilidad de la\nmente, el descanso. Todo eso sacrificamos en la persecución de esa zanahoria.</p><p><strong>¿Cuál es\ntu zanahoria? </strong></p><p>Para algunos\nes la plata, para otros es el reconocimiento. Para otros es la validación\nexterna, el sentido de un propósito. Para algunos es la sensación de contribuir\na algo más grande. Cada cual le pone el rótulo que quiere. Pero es algo que nos\nmotiva y nos impulsa a hacer cosas que previamente quizás no quisiéramos hacer.\nYo no quiero pasar todo el día laburando porque eso me lleva un montón de\nproblemas en mi entorno más íntimo. Por eso me encanta Adam Smith, que recoge\nesa esfera: la de las amistades, los afectos. Ese tema es transversal al libro,\nen el sentido de la tragedia. El uso del tiempo, y la forma de reconciliar\nvalores que no necesariamente son conciliables. Es el sentido más “berliniano”\nde la tragedia. No podemos tener todo, siempre hay una transacción y en esa\ntransacción hay una pérdida que hay que reconocer, por más que no nos guste. Yo\nestoy dispuesto a renunciar a tanta libertad por tanta justicia. Estoy\ndispuesto y lo hago feliz, como dice él. O sea, no quiero la libertad si mi\nlibertad supone la miseria de todos mis conciudadanos. “Renunciá a ella con las\ndos manos”, dice casi textual Berlin. Pero no podemos por ese hecho hacer como\nque no hay una pérdida. Cuando se decide perder o renunciar a cierta libertad,\nhay una pérdida por la ganancia de otra cosa. Todo el tiempo estamos\natravesados por esa tensión que no necesariamente armoniza: sobreexplotarse\nlaboralmente y vivir la vida con amigos, familia, descansar, tener tiempo\nlibre, etcétera.</p><p><strong>¿Pero en\nparticular cuál fue tu zanahoria al disponerte a escribir este libro que,\npresumo, implicó un montón de renuncias?</strong></p><p>Mi problema\nes que no sé si fue por escribir este libro o por hacer lo que hago:\nsobreexplotarme. Por lo que vengo interpretando en terapia, hay un sentido de necesidad\nde validación externa muy profundo. Es una cagada. Yo no me reconozco las cosas\ncuando me las reconocen otros. Entonces, siempre estás tratando de complacer a\nuna audiencia que es ficticia.</p><p><strong>¿Hay\ncierta vanidad, si se quiere, que nace de la inseguridad? </strong></p><p>Puede ser\nuna inseguridad sobre quién soy. Si no soy lo que ven otras personas. Tratar de\nbuscar una identidad en el otro para reconocer y aceptar los méritos de uno, si\nlos hay. Pero existe la necesidad de que otro te lo diga. Es un poco triste,\ntrágico. Pero prefiero que sea por eso que por plata. Yo sé que no es por\nplata. Hago muchas cosas con las que no estoy ganando dinero, pero me motiva\nprincipalmente, creo, esa validación externa. El problema es que eso te conduce\na un laberinto como el de un ratón que no va a tener final. A siempre estar\npendiente de lo que diga el otro. Y eso, incluso, te saca libertad de ser más\ncomo realmente sos. Estás tratando de complacer una figura abstracta. Con vos\nsentado acá, entrevistándome, con mi terapeuta, con los lectores de <em>La\nDiaria</em>, con los que miran <em>TV Ciudad, </em>los que escuchan<em> Fácil\nDesviarse</em><strong>.</strong></p><p><strong>En ese viaje íntimo que haces en el libro, reconoces que fumas marihuana y revelas otros\nvicios problemáticos. ¿Sos de tomar alcohol y otras drogas también?  </strong></p><p>No soy\nalcohólico, pero tomo y fumo marihuana casi cotidianamente. Cuando expongo mis\nvicios lo hago en términos generales.</p><p><strong>Te lo\npregunto porque leyendo el libro sentí que las preocupaciones que planteas en\nlo personal son más comunes de lo que se piensa. </strong></p><p>De hecho, el\nimpacto del libro fue mucho más por la parte personal que por la conceptual.\nMucha gente que no conozco me vino a hablar de los miedos a la paternidad, de\nlas series, de mirar la tele, de la somnolencia. Otras que se identificaron con\nel tema del consumo de drogas y el alcohol. Y hay gente que con todas. Se\nrecoge un proceso súper movilizador, como arrancar psicoanálisis, terapia.\nAtraviesa un proceso de búsqueda para desatar ciertos nudos. Cada uno hace con\nsu vida lo que puede y con las herramientas que tiene evalúa que caminos pueden\nser los más adecuados para desatar esos nudos, que a veces son muy difíciles de\ndesatar.</p><p><strong>Da la\nsensación de que parece ser un tema mucho más amplio de lo que se asume socialmente:\nmiedos, drogas, alcohol, contradicciones. </strong></p><p>Claro. Son\nproblemas que te generan temas de pareja también. Con mi grupo de amigos\ntenemos un espacio de autocrítica por cuestiones que pasan en la vida. Todos\nvamos caminando como por una baranda muy fina y cada tanto alguien se cae. Pero\nbueno, de alguna manera lo que entendemos como grupo es que no nos imaginamos\nuna juntada sin alcohol, sin marihuana. Eso ya es un problema porque de alguna\nmanera necesitás un estimulante. Yo eso lo tengo, no lo reniego. Y de hecho\ncuando la editorial me dice: “Che, mirá que capaz esto de la marihuana no te\nconviene ponerlo por los lugares donde trabajás”, digo: “Yo trato de ser lo más\nauténtico que puedo”. No voy a renegar de mi condición, es lo que soy. No hay\nuna pose. No estoy promoviendo ni haciendo apología de las drogas. Estoy\nhablando de mi vida, de mis problemas. No reniego de mi vida con las drogas y\nel alcohol porque es parte de lo que soy. Pero no hago apología de eso. Lo que\ndigo es: “Esta es mi vida y la estoy compartiendo con el lector, con el oyente\no con el espectador que esté mirando la televisión. Y con el alumno”. Son cosas\nque quisiera cambiar, pero no puedo. Y tienen que ver con la autoexplotación\nlaboral, el consumo de alcohol, de marihuana y a veces de otras drogas\nsintéticas, pero no de cocaína. Eso está en el libro y es parte importante.</p><p><strong>¿Cocaína\nno? </strong></p><p>No. Le tengo\nun particular temor por haber visto muchos casos complicados. Además, sé que\npor mi naturaleza débil me puede llevar rápidamente al inframundo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886311.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886311.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886311.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886311.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/886311.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/886311.jpg 2x\" alt=\"Javier Noceti y cuadro Notctámbulos de Edward Hopper\" />\n\t</picture>\n\t<p>Javier Noceti y cuadro Notctámbulos de Edward Hopper</p>\n</div>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 877,
  "type": "article"
}