{
  "url": "https://www.elpais.com.uy/informacion/sociedad/la-camiseta-que-es-testigo-del-primer-campeonato-de-la-celeste-no-fue-comprada-en-el-esperado-remate",
  "title": "La camiseta que es testigo del primer campeonato de la Celeste no fue comprada en el esperado remate",
  "description": "La prenda histórica tuvo un precio base US$ 90.000, y está valuada en US$ 130.000. Pese al interés hasta internacional, y su peso histórico, nadie llegó a pujar por la casaca de 1924.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/la-camiseta-que-es-testigo-del-primer-campeonato-de-la-celeste-no-fue-comprada-en-el-esperado-remate",
    "https://www.elpais.com.uy/informacion/sociedad/la-camiseta-que-es-testigo-del-primer-campeonato-de-la-celeste-no-fue-comprada-en-el-esperado-remate?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0174e25/2147483647/strip/true/crop/1479x719+0+187/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fa3%2F603d4583419197c8ee1fe2040521%2Fcamiseta-uruguay.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Camiseta Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7244cd8/2147483647/strip/true/crop/1428x982+51+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fa3%2F603d4583419197c8ee1fe2040521%2Fcamiseta-uruguay.JPG 1x, https://imgs.elpais.com.uy/dims4/default/020462c/2147483647/strip/true/crop/1428x982+51+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fa3%2F603d4583419197c8ee1fe2040521%2Fcamiseta-uruguay.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7244cd8/2147483647/strip/true/crop/1428x982+51+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Fa3%2F603d4583419197c8ee1fe2040521%2Fcamiseta-uruguay.JPG\" />\n</picture>\n<div>\n<figcaption>Camiseta de Uruguay de 1924, que se subastó en casa Zorrilla.</figcaption><p>Foto: Estefanía Leal/El País.</p></div>\n</figure>\n</div><div>\n<p>Desde Vietnam, Grecia, China, Hungría, Francia y otros países lejanos hicieron consultas para adquirir una prenda histórica que, por ahora, se quedará en casa. <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-historia-de-la-unica-camiseta-de-la-seleccion-de-uruguay-que-sobrevive-de-1924-y-que-sera-subastada\">La única camiseta que sobrevivió a la victoria que obtuvo la selección de fútbol en los Juegos Olímpicos de 1924</a>, considerado por la FIFA como el primer mundial que ganó Uruguay, se subastó ayer por decenas de miles de dólares, aunque no tuvo interesados.</p><p>La Celeste que vistió un siglo atrás el futbolista uruguayo Ángel Romano revolucionó a la casa de subastas Zorrilla, que tras preguntas desde todas partes del mundo, sobre todo desde Francia según supo El País, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/la-unica-camiseta-de-la-seleccion-de-uruguay-que-sobrevive-de-1924-no-fue-adquirida-por-nadie-tras-subasta\">ayer se remató</a> en su local de la calle Soriano esquina Julio Herrera y Obes. Que de manera casi cinematográfica estaba cerrada por arreglos en la acera. Como preparada para una celebración, que finalmente no ocurrió.</p><p>Detrás de una celosa seguridad en la puerta y dentro de un aparador bajo llave, la muy aclamada prenda de algodón de color celeste, puños blancos y con el nombre del futbolista que logró la Medalla de Oro en 1924, obtuvo todas las miradas de los medios de prensa nacionales e internacionales, así como de decenas de curiosos que fueron al evento, y otros tantos que lo siguieron por celular o internet.</p><p>Poco después de subastar la camiseta que vistió Ernesto Mascheroni en el Mundial de 1930, por US$ 50.000, y otras casacas de figuras celestes como <b>Alcides Ghiggia</b>, y hasta una firmada por Diego Maradona de su aclamado Napoli, el tiempo se detuvo al llegar al ansiado Lote 046. \"Es un ícono de esa hazaña uruguaya\", destacó el rematador Sebastián Zorrilla, director de Zorrilla Subastas, al presentar la prenda histórica acompañado de sus hijos.</p><p>\"Tiene un certificado que proviene de la familia, que después pasó a manos de dos coleccionistas particulares\", acotó el rematador antes de comenzar a enunciar, casi como un mantra, \"90.000\", \"90.000\", \"90.000\", en referencia al monto, en dólares americanos, del precio base de la única camiseta que fue testigo de la primera estrella, de un total de cuatro, que ostenta Uruguay.</p><p>El dueño -hasta ahora- de la histórica camiseta uruguaya contó a El País que la compró en el año 2012 a un coleccionista de numismática. “En ese entonces todo el mundo me decía que estaba loco por lo que había pagado”, dijo el propietario de la prenda, cuya identidad no puede ser revelada.</p><p>\"Pieza histórica, muy importante para cualquier museo del fútbol. Para el museo de fútbol a nivel nacional. 90.000 dólares\", volvió a repetir Zorrilla, con el estilo propio del remate, que va en fases, envolviendo a los potenciales compradores con esa tensión de aceptar una cifra, hasta que suene el martillo con el máximo valor posible. No obstante, el silencio fue absoluto.</p><p>\"90.000. La camiseta de Romano. 90.000\", insistió Zorrilla, reiterando el precio base de la prenda histórica, única en su especie, que está valuada en US$ 130.000, tal como informó El País días atrás. \"¿90.000? ¿La dejamos sin vender? ¿90.000? Una pieza tan histórica del fútbol uruguayo (...) ¿90.000? Bueno, seguimos\", culminó Zorrilla su mensaje que se extendió por unos dos minutos para intentar convencer a los pudientes interesados.</p><p>Antes de la subasta, en el ambiente del martillo presagiaban que la camiseta se vendía ayer, día feriado en que se conmemoraron los 260 años del nacimiento del prócer José Gervasio Artigas. Una posibilidad que se manejaba es que la Asociación Uruguaya de Fútbol (AUF) la comprara en la subasta por su valor histórico, para luego exhibirla en el Museo del Fútbol, u otra sede relevante del deporte estrella del Uruguay.</p><p>Lo cierto es que la camiseta certificada por el nieto de Romano, que pasó luego a manos de dos coleccionistas más y que ahora terminó siendo vista por todo el país, no se vendió, pese a la expectativa que se respiraba en la previa de la subasta. </p><p>Ayer se remataron un total de 180 lotes vinculados al deporte, que incluyó 60 camisetas, así como medallas, libros, escrituras inéditas sobre la construcción del Estadio Centenario, y hasta un inédito bastón de la hazaña olímpica de un siglo atrás.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T21:51:43.165",
  "ttr": 138,
  "type": "article"
}