{
  "url": "https://brecha.com.uy/sintonia-de-ubuntu/",
  "title": "Sintonía de Ubuntu - Semanario Brecha",
  "description": "—¿Cómo fue tu llegada a Uruguay? —Mi historicidad como afromigrante es igual que la de un montón de seres que venimos de barrios periféricos pobres, fronterizos. Yo tenía 12 años cuando mi familia tomó la...",
  "links": [
    "https://brecha.com.uy/sintonia-de-ubuntu/",
    "https://brecha.com.uy/?p=114185"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2022/12/brecha-para-video.png",
  "content": "<div><p>—¿Cómo fue tu llegada a Uruguay?<br /> —Mi historicidad como afromigrante es igual que la de un montón de seres que venimos de barrios periféricos pobres, fronterizos. Yo tenía 12 años cuando mi familia tomó la decisión de empezar a migrar hacia estos lados. El primero que se vino fue mi papá, porque él tenía un primo que ya vivía acá y tenía conformada su familia. Le dijo a mi papá que acá había buenas posibilidades de trabajo, así que eso fue lo que hizo que mi familia tomara la decisión de venirse. Pero, en realidad, la raíz de todo eso es el contexto donde crecimos y vivimos. No solamente yo, que soy de una generación más nueva, sino mi papá, mi mamá, mis abuelas y abuelos. Yo vengo de familia netamente afrodescendiente y descendiente indígena. Crecí en un barrio periférico y pobre, en un co...</p><div><h2>Artículo para suscriptores</h2><p>Hacé posible el periodismo en el que confiás.<br /> Suscribiéndote a Brecha estás apoyando a un medio cooperativo, independiente y con compromiso social</p><p>Para continuar leyendo este artículo tenés que ser suscriptor de <strong>Brecha</strong>.</p><p><a href=\"https://brecha.com.uy/suscribirse/\" target=\"_blank\"> Suscribite ahora </a></p><p>¿Ya sos suscriptor? <a target=\"_blank\" title=\"Suscribirse\" href=\"https://brecha.com.uy/login/\">Logueate</a></p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-04T03:40:29+00:00",
  "ttr": 37,
  "type": "article"
}