{
  "url": "https://www.montevideo.com.uy/Deportes/Tenis-Jannik-Sinner-y-Carlos-Alcaraz-avanzaron-a-octavos-de-final-de-Roland-Garros-uc889977",
  "title": "Tenis: Jannik Sinner y Carlos Alcaraz avanzaron a octavos de final de Roland Garros",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyMientras el italiano Jannik Sinner, favorito número 2, y el español Carlos Alcaraz, 3, avanzaron a octavos de final de Roland Garros, el ruso Andrey Rublev, 6, se...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Tenis-Jannik-Sinner-y-Carlos-Alcaraz-avanzaron-a-octavos-de-final-de-Roland-Garros-uc889977",
    "https://www.montevideo.com.uy/Deportes/Tenis-Jannik-Sinner-y-Carlos-Alcaraz-avanzaron-a-octavos-de-final-de-Roland-Garros-uc889977?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889977="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883293.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Mientras el italiano Jannik Sinner, favorito número 2, y el español Carlos Alcaraz, 3, avanzaron a octavos de final de Roland Garros, el ruso Andrey Rublev, 6, se enredó en sus propios fantasmas y cayó en tercera ronda, en la primera gran sorpresa de la edición.</p><p>La definición de los octavos de final culminará este sábado, porque tres partidos masculinos tuvieron que ser aplazados por la lluvia.</p><p>En el cuadro femenino, la polaca Iga Swiatek, número 1 del mundo y defensora del título, celebró su cumpleaños con un triunfo fácil, tras haber levantado una bola de partido para llegar a tercera ronda, y también se clasificaron la estadounidense Coco Gauff, tercera cabeza de serie, y la checa Marketa Vondrousova, quinta.</p><p>Sinner no tembló para sumar su tercer triunfo fácil, sin ceder un set, desde que llegó a París. El ganador del Abierto de Australia se deshizo esta vez del ruso Pavel Kotov, 56 del mundo, 6-4, 6-4 y 6-4, sin que de nuevo diera ningún síntoma de tener los problemas en la cadera que arrastró en Madrid y que le privaron de Roma.</p><p>Su programación en París se desarrolla a las mil maravillas. El transalpino, que puede salir de la capital francesa como el primer italiano que alcanza el número 1 del mundo, está teniendo en el torneo el rodaje que no tuvo en los prolegómenos.</p><p>Su rival será el francés Corentin Moutet, 79 del mundo, que ayudado por un ambiente de batalla provocado por el público francés, terminó fundiendo al austriaco Sebastian Ofner, 45, que tras ganar el primer set se hundió entre los alaridos de la grada, 3-6, 6-4, 6-4 y 6-1.</p><p>Moutet, que nunca antes había alcanzado los octavos, utilizó todos los recursos a su alcance, incluidos 12 saques a cuchara, y se dio una opción además de disputar los Juegos de París.</p><p>Menos seguro de su tenis aparece Alcaraz, que tampoco llegó con la preparación idónea, por un problema en el brazo que le mermó en Madrid y le impidió viajar a Roma, pero su tenis no tiene la chispa que acostumbra.</p><p>El español ha tenido que abandonar el espectáculo que le caracteriza y, por segundo día consecutivo, se vio obligado a sudar la victoria, esta vez ante el estadounidense Sebastian Korda, 6-4, 7-6(5) y 6-3, aunque esta vez no tuvo la desconexión que en segunda ronda le costó un set frente al neerlandés Jasper de Jong.</p><p>Korda, 28 del mundo, le obligó a bregarse, pero adoleció de armas para crearle más peligro, lo que permitió al español imponerse, como hace dos años en el mismo escenario y la misma ronda contra el mismo rival, y avanzar a octavos por tercer año consecutivo.</p><p>El estadounidense llegaba con menos descanso que Alcaraz, porque su partido de segunda ronda tuvo que ser aplazado por la lluvia y se disputó la víspera.</p><p>Lo mismo le sucederá al siguiente rival del español, puesto que el duelo entre el estadounidense Ben Shelton, décimo quinto favorito, y el canadiense Félix Auger-Aliassime, 21, se aplazó por la lluvia cuando el canadiense ganaba 5-4 y servicio.</p><p>La sorpresa la dio el italiano Matteo Arnaldi, 35 del ránking, que derrotó 7-6(6), 6-2 y 6-4 a un Rublev descentrado desde el primer momento, incapaz de efectuar el buen tenis que le llevó a ganar el pasado Masters 1.000 de Madrid.</p><p>Su rival será el griego Stefanos Tsitsipas, noveno favorito, que camino de sus séptimos octavos de final consecutivos en París venció al chino Zhizhen Zhang por 6-3, 6-3 y 6-1.</p><p>El resto de los partidos masculinos no pudieron acabar tampoco. El polaco Hubert Hurkacz, octavo cabeza de serie, ganaba 6-3, 7-6(0) y 2-1 cuando su partido contra el canadiense Denis Shapovalov fue aplazado por la lluvia.</p><p>El búlgaro Grigor Dimitrov dominaba 6-3, 2-1 contra el belga Zizou Bergs.</p><p>Swiatek se redimió del susto contra la japonesa Naomi Osaka y el día que cumplía 21 años derrotó con fuerza a la checa Marie Bouzkova, 42 del mundo, 6-4 y 6-2, para firmar su décimo quinto triunfo consecutivo esta temporada y 17 en Roland Garros.</p><div><p>Su rival será la rusa Anastasia Potapova, que se impuso en un duro partido a la china Xinyu Wang, 7-5, 6-7(6) y 6-4.</p><p>Gauff, finalista en 2022, se impuso a la ucraniana Dayana Yastremska, 6-2 y 6-4, y jugará contra la italiana Elisabetta Cocciaretto, que alcanzó esa ronda por vez primera tras derrotar a la rusa Liudmila Samsonova, decimoséptima favorita, por 7-6 (4) y 6-2.</p><p>La sorpresa de la jornada la protagonizó la serbia Olga Danilovic, que procedente de la fase previa alcanzó los octavos de final tras derrotar a la croata Donna Vekic, después de haber vencido en la ronda previa a la estadounidense Daneille Collins, undécima cabeza de serie.</p></div><p>Su rival será la checa Marketa Vondrousova, quinta favorita y finalista en 2019, que venció a la francesa Chloé Paquet, invitada por los organizadores, por 6-1 y 6-3.</p><div><p>Sólida alcanzó los octavos de final por cuarta vez en su carrera la tunecina Ons Jabeur, octava cabeza de serie, tras derrotar a la canadiense Leylah Fernandez, favorita 31, 6-4 y 7-6(5).</p><p>Se medirá a la danesa Clara Touson, que se impuso a la estadounidense Sofia Kenin por 6-2 y 7-5.</p></div><p>Luis Miguel Pascual / EFE.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 172,
  "type": "article"
}