{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-un-equipo-alternativo-recibe-a-Boston-River-hoy-a-las-19-30-uc903794",
  "title": "Clausura: Peñarol, con un equipo alternativo, recibe a Boston River hoy a las 19:30",
  "description": "Pensando en la Copa                                    El Aurinegro no tendrá a la orden a Guzmán Rodríguez y Javier Cabrera, ni el Sastre a Bruno Damiani, por...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-un-equipo-alternativo-recibe-a-Boston-River-hoy-a-las-19-30-uc903794",
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-un-equipo-alternativo-recibe-a-Boston-River-hoy-a-las-19-30-uc903794?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903794="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/850008.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pensando en la Copa</p>\n                                    <h2>El Aurinegro no tendrá a la orden a Guzmán Rodríguez y Javier Cabrera, ni el Sastre a Bruno Damiani, por suspensiones.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol\nrecibirá a Boston River hoy desde las 19:30 horas por la novena fecha del\ntorneo Clausura en el estadio Campeón del Siglo, donde ambos buscarán colocarse\nparcialmente en la cima del campeonato, a la espera del partido de Nacional mañana\nante Rampla Juniors.</p><p>El Aurinegro\ntiene 17 puntos en el Clausura y pretenderá con un triunfo igualar la línea del\nTricolor. Además, en caso de conseguir la victoria, le sacará cinco puntos al conjunto\nbolsilludo en la Anual.</p><p>De cara a\neste partido, Diego Aguirre no tendrá a la orden a Guzmán Rodríguez y Javier\nCabrera, quienes se hicieron sacar la quinta tarjeta amarilla ante Danubio, teniendo\nen cuenta que serían reservados para el partido del próximo miércoles a las\n21:30 horas contra Botafogo.</p><p>La Fiera colocaría\nun equipo totalmente alternativo y cuidaría a los titulares para el choque de\nida de las semifinales de la Copa Libertadores.</p><p>En principio,\nel probable aurinegro es con Guillermo de Amores; Camilo Mayada, Nahuel\nHerrera, Leonardo Coelho y Lucas Hernández; Leonardo Sequeira, Rodrigo Pérez, Gastón\nRamírez y Alan Medina; Facundo Batista y Felipe Avenatti.</p><p>Completan\n la citación aurinegra: el arquero Kevin Morgan; los defensores Martín \nGianoli, Maximiliano Olivera y Diego Sosa; los volantes Ignacio Sosa, \nDamián García, Leonardo Fernández y Adrián Fernández; y los atacantes \nJaime Báez y Matheus Babi.</p><p>Del otro\nlado está el Sastre, que con un empate iguala a Nacional en el Clausura y, si\ngana, le saca dos al Tricolor y queda como único líder. En la Anual, los\ndirigidos por Jadson Viera se ubican terceros con 53 puntos. Además, acumulan\ncinco duelos sin perder.</p><p>Viera no\npodrá contar con Bruno Damiani, quien fue expulsado el pasado miércoles contra\nProgreso, cuando Boston River triunfó 1-0. El atacante. que está a préstamo\ndesde Nacional, es el máximo goleador del Clausura. Anotó en los últimos cinco\nencuentros.</p><p>Jugarían por\nla visita: Santiago Silva, Emanuel Beltrán, Leonard Costa, Juan Rodríguez y\nAyrton Cougo; Mauricio Vera, Gastón Pérez y Agustín Amado; Leandro Suhr, Juan\nManuel Gutiérrez y Franco Pérez o Leandro Barcia.</p><p>Andrés Matonte será el encargado de impartir justicia\ncomo árbitro principal, junto a los asistentes Nicolás Tarán y Heber Godoy,\nmientras que Esteban Guerra fue designado como cuarto juez. En el VAR estarán Daniel\nFedorczuk y Santiago Fernández.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}