{
  "url": "https://www.elpais.com.uy/ovacion/futbol/estoyanoff-por-que-estuvo-perfecto-lo-hecho-por-futbolistas-de-uruguay-en-incidentes-y-el-apoyo-a-canobbio",
  "title": "Estoyanoff: por qué \"estuvo perfecto\" lo hecho por futbolistas de Uruguay en incidentes y el apoyo a Canobbio",
  "description": "El futbolista de Fénix elogió a Darwin Núñez y apoyó la reacción de los jugadores después de que hinchas de la selección de Colombia agredieran a sus familiares en la Copa América 2024.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/estoyanoff-por-que-estuvo-perfecto-lo-hecho-por-futbolistas-de-uruguay-en-incidentes-y-el-apoyo-a-canobbio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/782539d/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F5e%2Fb35bc8124743a08df616f9d83a35%2Fffl-5084.JPG",
  "content": "<div>\n<h2>El futbolista de Fénix elogió a Darwin Núñez y apoyó la reacción de los jugadores después de que hinchas de la selección de Colombia agredieran a sus familiares en la Copa América 2024.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Fabian Estoyanoff, futbolista de Fénix. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c34903/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F5e%2Fb35bc8124743a08df616f9d83a35%2Fffl-5084.JPG 1x, https://imgs.elpais.com.uy/dims4/default/56bfb63/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F5e%2Fb35bc8124743a08df616f9d83a35%2Fffl-5084.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c34903/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F5e%2Fb35bc8124743a08df616f9d83a35%2Fffl-5084.JPG\" />\n</picture>\n<div>\n<figcaption>Fabian Estoyanoff, futbolista de Fénix. </figcaption><p>Francisco Flores/Archivo El País. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/fabian-estoyanoff\">Fabián \"Lolo\" Estoyanoff</a>, referente de Fénix, reveló por qué a su entender <b>\"estuvo perfecto\"</b> lo hecho por algunos <b>futbolistas de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">Uruguay</a> durante los <b>incidentes</b> ocurridos en el partido ante la<b> selección de Colombia </b>por la <b>Copa América 2024</b>. También apoyó a Agustín Canobbio después de su molestia por no ingresar en el encuentro ante Canadá por el tercer y cuarto puesto. </p><p>Respecto de la reacción que tuvieron los futbolistas de la Celeste luego de que algunos hinchas colombianos agredieran a sus familiares situados en la tribuna durante y después del encuentro, Estoyanoff dijo en diálogo con #Minuto1 (Carve Deportiva): \"Es algo que no lo podés controlar, cuando ves que está involucrada tu mamá y tus hijos, es algo incontrolable que no podés medirlo. Veo que <b>lo que hicieron los jugadores estuvo perfecto</b> o al menos es algo que yo hubiera hecho\". </p><p>Cuando le consultaron acerca de cuál es el jugador de la selección que destaca, respondió: \"Me gusto mucho Darwin (Núñez), me encanta, hubo jugadas que no terminaron en gol, pero él las genera, tiene vértigo y velocidad\". <br />En este sentido, cuando le consultaron si Darwin Núñez \"decide o define mal\", contestó: \"Capaz que le pasó un poco acá en la Copa América, pero me acuerdo en el partido con Argentina él se toma un tiempo más para definir, cada vez define un poco mejor. Antes era un diamante en bruto y cada vez se ha ido puliendo más y nos esta haciendo disfrutar; está muy bien acompañado por jugadores con una dinámica tremenda\". </p><div>\n<p>\n</p><h3>El apoyo de Fabián Estoyanoff a Agustín Canobbio tras su reacción ante Canadá</h3>\n<p></p>\n</div><p>Estoyanoff también opinó del enojo de Canobbio tras no ingresar en el partido de Uruguay frente a Canadá por el tercer y cuarto puesto: \"A Agu lo conozco muy bien desde que subió a primera en Fénix, es adorable, pero es muy calderita porque él quiere jugar y la única manera de demostrar es adentro de la cancha. Y vaya a saber con todas las situaciones que vos llegás a la selección, él veía que se pasaba la copa, llevaba pocos minutos…. A mí dame siempre aun jugador que le importa querer estar; si lo canalizás por ese lado, dámelo, quiero esa rebeldía adentro de la cancha, después tenés que demostrarlo en la cancha y en el club. Si preguntás cómo es como compañero, es educado, nunca lo vi faltarle el respeto a nadie\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-18T13:20:28.742",
  "ttr": 90,
  "type": "article"
}