{
  "url": "https://www.elobservador.com.uy/nota/eduardo-strauch-esta-es-la-historia-contada-como-siempre-espere-que-se-contara--2024121124319",
  "title": "Eduardo Strauch: \"Esta es la historia contada como siempre esperé que se contara\"",
  "description": "Eduardo Strauch, uno de los 16 uruguayos que sobrevivió 72 días en la cordillera de Los Andes, afirmó este domingo a EFE que la película ´La sociedad de la nieve´, del español Juan Antonio Bayona, filme que...",
  "links": [
    "https://www.elobservador.com.uy/nota/eduardo-strauch-esta-es-la-historia-contada-como-siempre-espere-que-se-contara--2024121124319",
    "https://www.elobservador.com.uy/nota/eduardo-strauch-esta-es-la-historia-contada-como-siempre-espere-que-se-contara--2024121124319/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705851766047.jpg?&cw=600&ch=365",
  "content": "<p><strong>Eduardo Strauch, uno de los 16 uruguayos que sobrevivió 72 días en la cordillera de Los Andes</strong>, afirmó este domingo a EFE que la película ´La sociedad de la nieve´, del español Juan Antonio Bayona, filme que compite por el Óscar a Mejor Película Internacional, <strong>narra esta “tragedia” como siempre debió ser contada.</strong></p><div><p>En una entrevista durante su visita a México, Strauch afirmó que de las tres cintas que fueron rodadas en torno a la historia de los jugadores de rugby que se estrellaron en la cordillera de Los Andes, la de 2023 es la que realmente le gustó a él y a los otros sobrevivientes.</p><p>“Esta es la que me gusta absolutamente. Esta es la historia contada como siempre esperé que se contara, al final cayó en manos de este maravilloso Bayona y se cuenta como se tiene que haber contado siempre, como la real historia”, dijo al referirse al filme mexicano de 1976 y a la norteamericana ´Alive´, de 1993.</p><p>Strauch alabó el ambiente y detalles logrados en la película, producto del trabajo de Pablo Vierci, autor del libro del mismo nombre que dio origen a la cinta, y del director, quien consultó con los sobrevivientes aspectos como el color del tapiz de los asientos, los olores del lugar y las sensaciones que experimentaron.</p><p>El arquitecto afirmó que la película ayudó a sanar a las familias de las 29 personas que fallecieron durante o después del accidente, pues les mostró cómo pasaron sus últimas horas.</p><p>“(Ayudó) para sanarse. Las familias de los muertos, 50 años después, todavía tenían heridas y al ver la película, que es tan real, es como si hubieran estado metidos ahí dentro, comprendieron una cantidad de cosas y se dieron cuenta de todo lo que habíamos sufrido y eso les ayudó mucho”, expresó.</p><h3>Una odisea</h3><p>Strauch tenía 25 años cuando ocurrió lo que él llama “la odisea”. Era uno de los jugadores con más edad y, junto a sus dos primos sobrevivientes, Adolfo Strauch y Daniel Fernández, convenció a los demás de la necesidad de alimentarse de la carne de los fallecidos para sobrevivir.</p><p>“Los tres estuvimos de acuerdo que era la única manera de sobrevivir y nos convencimos bastante rápido de que era la única solución. Adolfo fue el primero que se ofreció a cortar, después Daniel y yo, y también colaboramos en la distribución del alimento, fue difícil vencer el tabú, pero una vez que lo vencimos fue claro que era lo que teníamos que hacer para vivir”, recordó.</p><p>Recordó que aunque algunos compañeros no aceptaron esa solución y ver que los demás ofrecían ser alimento en caso de morir en el lugar, los ayudó a convencerse.</p><p>“Fue un gesto tan maravilloso de solidaridad, algunos habían muerto ya, otros no y nadie sabía quién iba a ser el alimento de quién y cuando nos ofrecimos unos a otros, se terminó de convencer todo el mundo”, narró.</p><p>El uruguayo ahora cuenta lo sucedido sin reparo, pero confesó que hubo un tiempo en que prefirió callar para no herir a las familias de los fallecidos en la montaña y porque muchas personas querían saber la historia por morbo y no por la “hazaña humana” que fue.</p><p>“Es todo tan real y tan preciso, me acuerdo perfecto de lo que sentía cuando me sacaban las fotos y pensaba ¿para qué?, ¿quién las verá?, ¿las verá alguien algún día? Siempre tenía una sensación… uff, muy rara y fea”, expresó.</p><p>Strauch confesó que los sobrevivientes están sorprendidos del furor que la nueva película ha causado entre las generaciones más jóvenes y considera que es parte de su necesidad de saber que personas de su misma edad pueden luchar y trascender.</p><p>En base a EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T15:43:19.423Z",
  "ttr": 121,
  "type": "article"
}