{
  "url": "https://www.elpais.com.uy/ovacion/futbol/martin-varini-la-recuperacion-de-defensor-sporting-los-seis-partidos-invicto-y-si-se-ve-candidato",
  "title": "Martín Varini: la recuperación de Defensor Sporting, los seis partidos invicto y si se ve candidato",
  "description": "Martín Varini (32) está en racha con Defensor Sporting. La semana pasada consiguió un resultado de esos que gustan, se quedó con la victoria en su primer clásico como entrenador de Primera División del...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/martin-varini-la-recuperacion-de-defensor-sporting-los-seis-partidos-invicto-y-si-se-ve-candidato",
    "https://www.elpais.com.uy/ovacion/futbol/martin-varini-la-recuperacion-de-defensor-sporting-los-seis-partidos-invicto-y-si-se-ve-candidato?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dcb8cda/2147483647/strip/true/crop/1038x505+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F2d%2F63a4cb6a47f8ba7a643a693faa78%2Fwhatsapp-image-2024-03-19-at-17-05-36.jpeg",
  "content": "<div>\n<p><b>Martín Varini </b>(32) está en racha con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/defensor-sporting\"><b>Defensor Sporting</b></a>. La semana pasada consiguió un resultado de esos que gustan, se quedó con la victoria en su primer clásico como entrenador de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-danubio-en-vivo-por-copa-auf-uruguay-un-clasico-define-al-ultimo-semifinalista\"><b>Primera División</b> del violeta ante <b>Danubio </b>con un gol en la hora.</a></p><p>Así, se metió en semifinales de la <b>Copa AUF Uruguay</b>, certamen del que el equipo del Parque Rodó es el primer y único campeón.</p><p>“Estamos viviendo un momento importante. En los últimos seis partidos, hemos logrado cinco victorias y un empate. Estamos consolidando todo lo positivo que se venía haciendo”, reconoció el entrenador en charla con <i>Ovación</i>.</p><p>Y continuó: “En cuanto al grupo, sentimos que partido a partido estamos mejorando nuestra versión. Después del partido del miércoles, el ánimo es muy alto gracias al apoyo de nuestra hinchada. Fue un partido crucial contra nuestro clásico rival, así que era fundamental pasar a la siguiente fase”.</p><p>Varini reflexionó sobre la experiencia de estar del otro lado de la línea de cal ante La Franja: “Como jugador y entrenador de juveniles, ya tenía experiencia en clásicos, pero en la Primera División fue mi primera vez, y estoy realmente contento de haber empezado ganando. Fue una fiesta lo que vivimos, muy hermosa, y lo más importante fue la victoria”, indicó.</p><p>Respecto al trámite del encuentro, Varini analizó que “fue difícil para nosotros, ya que no nos dejaban espacios. A pesar de tener el control del balón y estar en campo contrario, no pudimos generar tantas oportunidades como queríamos. Ellos tienen jugadores de mucha experiencia y calidad, lo que nos lo puso realmente difícil. Afortunadamente, con un cambio de estrategia, el grupo logró encontrar el gol en el último minuto”.</p><p>Además explicó la importancia del ingreso de<b> Sebastián Guerrero</b>, autor del gol de la victoria: “Entró muy bien, con mucha movilidad. La idea era poder poner un jugador extra cerca de Octavio (Rivero) para aprovechar todas las pelotas que pasaban por el área. Con su ingreso, por suerte, dimos con la tecla”, destacó.</p><p>Respecto a sus aspiraciones de quedarse de bicampeonato en la<b> Copa AUF Uruguay</b>, indicó: “Nuestro objetivo siempre es competir, como exige el club. Es una competición de gran importancia, especialmente para nosotros, siendo el primer campeón. Queremos avanzar partido a partido, y sabemos que la semifinal ante River Plate será un desafío”.</p><div>\n<p>\n</p><h3>La recuperación.</h3>\n<p></p>\n</div><p>Sin embargo, no todo fue color de rosas para el entrenador violeta. En febrero le tocó lidiar con un momento duro emocionalmente, luego de ser eliminados por<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-puerto-cabello-con-cambios-en-el-once-el-tuerto-busca-dar-vuelta-la-serie\"><b>Puerto Cabello </b>en la primera fase de la <b>Copa Libertadores</b>.</a></p><p>La racha positiva que siguió demuestra que el trago amargo fue superado: “El grupo está bien. Somos conscientes de que estamos en un proceso de crecimiento con muchos jugadores jóvenes. Después de la eliminación, asumimos la situación con autocrítica y seguimos trabajando con convicción en nuestra forma de juego”, señaló.</p><p>Hoy son uno de los equipos candidatos a pelear por el campeonato, pero prefiere no mirar más allá de lo siguiente: “Nos enfocamos en ir partido a partido y en ser humildes, sabiendo que estamos en un proceso a largo plazo. Intentamos mantenernos enfocados en nuestro trabajo y confiamos en que los buenos resultados llegarán con buenos rendimientos”, remarcó.</p><p>Cuando se reanude el fútbol, los dirigidos por Varini viajarán al este del país para enfrentarse a Deportivo Maldonado.</p><p>“Es un rival duro, bien armado y dirigido por un gran entrenador. Vamos a salir a ganar, como siempre lo hacemos, pero sabemos que será un desafío. Estamos contentos con la adaptación de los nuevos jugadores y seguimos trabajando juntos para mejorar”. concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-danubio-en-vivo-por-copa-auf-uruguay-un-clasico-define-al-ultimo-semifinalista\">\nDefensor Sporting 1-0 Danubio: el vigente campeón de la Copa AUF Uruguay ganó el clásico y está en semifinales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-y-nacional-volaron-aunque-terminaron-con-un-empate-que-no-les-sirve-a-ninguno\">\nDefensor Sporting y Nacional \"volaron\" aunque terminaron con un empate que no les sirve a ninguno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-nacional-en-vivo-el-tricolor-no-quiere-perder-pisada-en-lo-mas-alto-del-apertura\">\nDefensor Sporting 3-3 Nacional: el tricolor remontó dos goles y rescató un empate, pero volvió a dejar puntos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/racing-vs-defensor-sporting-en-el-parque-roberto-se-abre-la-jornada-de-futbol-de-sabado\">\nRacing 1-2 Defensor Sporting: el violeta se llevó tres puntos de oro en un partido disputado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/plaza-colonia-vs-defensor-sporting-por-copa-auf-uruguay-en-vivo-el-violeta-inicia-su-defensa-del-titulo\">\nPlaza Colonia 0-1 Defensor Sporting por Copa AUF Uruguay en vivo: el violeta avanzó y se medirá ante Danubio\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T06:35:00.474",
  "ttr": 134,
  "type": "article"
}