{
  "url": "https://www.montevideo.com.uy/Noticias/-Nos-complico-la-agenda-y-yo-desdramatizaria--dijo-Orsi-sobre-no-estar-en-la-Expoactiva-uc883034",
  "title": "“Nos complicó la agenda” y “yo desdramatizaría”, dijo Orsi sobre no estar en la Expoactiva",
  "description": "Le sacó el IVA                                    El precandidato del FA afirmó que Delgado tiene razón al afirmar que “es una lástima” su ausencia y la de Cosse este martes en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Nos-complico-la-agenda-y-yo-desdramatizaria--dijo-Orsi-sobre-no-estar-en-la-Expoactiva-uc883034",
    "https://www.montevideo.com.uy/Noticias/-Nos-complico-la-agenda-y-yo-desdramatizaria--dijo-Orsi-sobre-no-estar-en-la-Expoactiva-uc883034?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883034="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874873.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Le sacó el IVA</p>\n                                    <h2>El precandidato del FA afirmó que Delgado tiene razón al afirmar que “es una lástima” su ausencia y la de Cosse este martes en Soriano.</h2>\n                                </div> \n                                <div>\n                              \t<p>El precandidato frenteamplista Yamandú Orsi aseguró que su\nausencia en la Expoactiva este martes, en donde estuvieron casi todos los\ncandidatos presidenciales, se debió a “un tema de agenda”. </p><p>Consultado por el pedido de condiciones para su presencia\npor parte del Frente Amplio, que no fueron aseguradas por la organización, dijo\nque “ni cerca” fue así.</p><p>“Yo siempre voy a la Expoactiva. En calidad de intendente\niba. Me encanta, me gusta de verdad. Iba a ir el 12, tenía todo pronto, hasta\ntenía las preguntas y los temas bastante ordenados, pero cuando se cambia, por\nrazones de clima, fue imposible cambiarlo al día de hoy”, explicó. </p><p>“Pero condiciones no, sería inaceptable”, afirmó y agregó: “Capaz\nque más que condiciones era un poco tener las reglas del juego clara y ya\nestaba todo muy claro. Yo incluso tenía pensando cómo enfocarlo, porque aparte\néramos un montón, no teníamos mucho tiempo”, planteó en rueda de prensa\ndesde el Cerro en una actividad de la agrupación Alternativa\nFrenteamplista.</p><p>“En mi caso, y Carolina dijo lo mismo, lo leí en una de sus\nredes, nos complicó la agenda”, reforzó.</p><p>Orsi afirmó que, con la Asociación Rural “y con la gente de\nSoriano específicamente”, tiene “la mejor relación”. “No tengo ningún problema\nen hablar las veces que tenga que hablar. La Expoactiva es un lugar maravilloso\npara ir”, añadió.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Blancos-critican-ausencia-de-Orsi-Cosse-y-Lima-en-Expoactiva-FA-adjudica-temas-de-agenda-uc883014\" target=\"_blank\">En cuanto a los dichos de Delgado sobre que “es una lástima”\nque él, Carolina Cosse y Andrés Lima no hayan podido ir, Orsi admitió que “tiene\nrazón”.</a></p><p>“Pero plantearlo en términos de patria o muerte me parece\nque es una exageración”, acotó en referencia a los dichos del exsenador\nSebastián Da Silva.</p><p>“He hablado con algún dirigente [de la ARU] más de una vez,\ny no lo salgo a ventilar, porque me encanta poder saber cuál es la visión de\nellos. Coincidiré o no, pero a veces son más las veces que se coincide en\nalgunos puntos que otros”, dijo sobre su vínculo con la Expoactiva.</p><p>En este punto, detalló que tuvo acuerdos con los productores\nrurales en materia de concentración de los frigoríficos y el atraso cambiario,\nentre otras cosas.</p><p>“O sea que yo desdramatizaría. Yo he ido a actividades donde\nnos invitan a todos y algunos de ellos no están. Tampoco salgo a hacer campaña\nde: que horrible, no estuvieron. La gente sabe entender”, sumó.</p><p>“Y, por supuesto, a la gente de la Expoactiva las disculpas\npor no haber podido estar y el agradecimiento porque siempre nos tuvieron en\ncuenta”, culminó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}