{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/grupo-de-afiliados-de-la-caja-de-profesionales-tiene-una-propuesta-para-afrontar-lo-que-califican-como-un-sistema-piramidal/",
  "title": "Grupo de afiliados de la Caja de Profesionales tiene una propuesta para afrontar lo que califican como un “sistema piramidal”",
  "description": "Apuntan que se lleva adelante un “despilfarro de los dineros” que echa raíces en una mala gobernanza que viene desde “hace muchísimo tiempo”; en relación a eso, plantean una auditoría, se presentarán en las elecciones con lista propia y analizan acciones legales.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/grupo-de-afiliados-de-la-caja-de-profesionales-tiene-una-propuesta-para-afrontar-lo-que-califican-como-un-sistema-piramidal/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/grupo-de-afiliados-de-la-caja-de-profesionales-tiene-una-propuesta-para-afrontar-lo-que-califican-como-un-sistema-piramidal/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS92680_202110200177FGI__1_article_main.jpg?r=PauYXOLSv73LIq8X",
  "content": "<div>\n    <p>Un movimiento surgido en el grupo de Facebook denominado “Marcha por los profesionales y sus derechos” hoy se canaliza en un grupo más amplio de afiliados que discuten y analizan qué medidas tomar ante <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/directorio-de-la-caja-de-profesionales-propone-implementar-una-reestructura-de-deudas-para-mitigar-su-deficit/\">la realidad de la Caja de Jubilaciones y Pensiones de Profesionales Universitarios (CJPPU)</a>. Uno de los referentes del conjunto de profesionales, el odontólogo Pablo de Barros, dijo a <em>la diaria</em> que en el diagnóstico que hacen incluyen problemas estructurales que hacen que el funcionamiento del fondo previsional sea el de “un sistema piramidal”. Por otra parte, apuntó al hecho de que “hace muchísimo tiempo” se lleva adelante un “despilfarro de los dineros” producto de “malas gobernanzas”.</p>\n<p>“La Caja es un sistema piramidal, es un sistema de reparto que no está adecuado a los tiempos actuales, por eso hoy se necesita de seis a siete activos para pagar un pasivo. Numéricamente es inviable mantener ese sistema”, detalló De Barros. En esa línea, sostuvo que la gran mayoría de los jubilados que hay en la actualidad “se jubilaron con categoría 10”, pero paralelamente alrededor de 70% de la masa profesional en funciones se encuentra en las categorías más bajas “porque no pueden pagar”. Sobre esto último, subrayó que es consecuencia de que “cada vez se reciben más universitarios” y la plaza en las distintas áreas “empieza a ser más tupida”, lo que genera que a pesar de la formación “cada vez se trabaje menos” y “cada vez se gane menos”.</p>\n<p>De Barros resaltó que el sistema debe acompañar estos cambios en el funcionamiento del mercado de los profesionales universitarios. En esa línea, comentó que desde el grupo se tiene una propuesta que ya se presentó y que se pretende seguir haciendo conocer, ya que se cree que resolvería este problema. Según comentó, la iniciativa se entregó a “todos los sectores políticos” cuando se discutía la reforma de la seguridad social y también cuando se discutió la reforma de la CJPPU.</p>\n<p>Uno de los planteos que hacen los afiliados es que el aporte sobre los fictos aumente entre 0,5% y 1% anual, según lo disponga el Directorio, hasta alcanzar una tasa máxima de 22,5%. En ese sentido, de Barros remarcó que para que “funcione un sistema de reparto se necesitan más activos”, pero cuando se sube la cuota en un contexto donde el “70% no puede pagar más” lo único que se genera es que se profundicen las declaraciones de no ejercicio.</p>\n<p>Esa propuesta a su vez planteaba la creación de una “prestación de carácter pecuniario” que afectaba a jubilados y pensionistas con una variación del 0% al 10%, dependiendo del monto de su compensación. La propuesta del grupo de afiliados que representa de Barros plantea frente a esto que “se le permita al pasivo trabajar”, si es que quiere, pudiendo así “cobrar su jubilación pero también va a pagar un aporte”.</p>\n<p>A su vez, de Barros remarcó que dentro de la propuesta del grupo que representa está la idea de que paguen aportes patronales aquellos que contratan a los profesionales en carácter independiente, ya que el funcionamiento de la relación laboral es de dependencia. La idea es que eso sea posteriormente volcado a la CJPPU.</p>\n<p>“Es una Caja que tiene una desigualdad enorme porque paga lo mismo un nutricionista que un cirujano plástico”, reflexionó, por otra parte, el odontólogo. En esa línea, remarcó la necesidad de que los aportes se den sobre los “ingresos reales”. </p>\n<p>El vocero del grupo de afiliados independiente remarcó que se seguirá “insistiendo a nivel político” con la propuesta de reforma, que, en su opinión, daría lugar a la “solución del déficit”. Aunque, más allá de esto, se cree que es esencial “cambiar radicalmente la gobernanza” de la CJPPU.</p>\n<p>De Barros destacó que “hay un tema ético en la mala gobernanza y el despilfarro de los dineros que hay”, donde se le paga “absolutamente a todos” los empleados que forman parte de la Caja “muy por encima de lo que es el laudo”. “El déficit profesional son 40 millones de dólares y mantener a la Caja Profesional son 20 millones de dólares”, apuntó. En referencia a eso, adelantó que el grupo va a “presentar una lista para poder ingresar a la CJPPU y desde ahí tratar de producir los cambios”.</p>\n<p>En el corto plazo, De Barros remarcó que el grupo está de acuerdo con que “hay que hacer una auditoría” de la gobernanza de la CJPPU, teniendo en cuenta que “si hay que hacer una demanda se hará una demanda”. “Lo que tenga que ir a la Justicia que vaya a la justicia, eso es más que claro”, agregó, y apuntó que si hay que “hacerle una demanda al Estado y/o a la Caja Profesional es algo que todavía está en discusión”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-21T20:23:38+00:00",
  "ttr": 158,
  "type": "article"
}