{
  "url": "https://www.elpais.com.uy/domingo/la-historia-de-silvio-velo-el-messi-del-futbol-para-ciegos",
  "title": "La historia de Silvio Velo, el Messi del fútbol para ciegos",
  "description": "Una onda de sonido rebota en un objeto y devuelve el eco. Al interpretarlo, los murciélagos pueden saber qué tamaño tiene la presa y a qué distancia se encuentra para volar hacia ella en completa oscuridad....",
  "links": [
    "https://www.elpais.com.uy/domingo/la-historia-de-silvio-velo-el-messi-del-futbol-para-ciegos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/41eb99b/2147483647/strip/true/crop/700x340+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F53%2F310527b140b9af93a4fc00017ae0%2Fsilvio-4-16907080.jpg",
  "content": "<div>\n<p>Una onda de sonido rebota en un objeto y devuelve el eco. Al interpretarlo, los murciélagos pueden saber qué tamaño tiene la presa y a qué distancia se encuentra para volar hacia ella en completa oscuridad. Es por esta capacidad, la <a href=\"https://www.elpais.com.uy/vida-actual/como-viven-los-murcielagos-con-tantos-virus\" target=\"_blank\">ecolocalización</a>, que le calza tan bien el nombre a la <b>selección masculina de fútbol para ciegos de Argentina</b>. El nombre se lo puso <b>Silvio Velo</b>, su capitán, figura y goleador por más de 30 años, alguien que no precisa hacer chasquidos, sino de sus pies y de una pelota para saber adónde apuntar el tiro.</p><p>Silvio, de 52 años, fue el “Maradona de los ciegos” hasta que pasó a ser el “Messi de los ciegos”. Ganó dos mundiales, tres medallas paralímpicas, dos Copa América y fue elegido cinco veces el mejor jugador del mundo. Escribió un libro, prepara el segundo y un documental sobre su vida y es el personaje central de otro título para niños. “Sería demasiado egoísta si me quedara con todo para mí mismo”, dice a Domingo.</p><p>El miércoles 22 compartirá su historia en el evento <a href=\"https://americasolidaria.org/experiencias-que-transforman/\" target=\"_blank\">“Experiencias que transforman”</a> a beneficio de Fundación América Solidaria en la Sala Teatro Movie, donde también estarán presentes Gustavo Zerbino y Juancho de Posadas (entradas a $ 700).</p><div>\n<figure>\n<picture>\n<img alt=\"Silvio velo fútbol para ciegos (16907084).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/96fb1a3/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F0b%2F36a716b44a22b9b50c145f8e0484%2Fsilvio-5-16907084.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a92caf/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F0b%2F36a716b44a22b9b50c145f8e0484%2Fsilvio-5-16907084.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/96fb1a3/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F0b%2F36a716b44a22b9b50c145f8e0484%2Fsilvio-5-16907084.jpg\" />\n</picture>\n<p>\n</p><figcaption>Fútbol para ciegos</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Meter y meter.</h3>\n<p></p>\n</div><p>La singularidad de Silvio se expresó desde su nacimiento. El médico le diagnosticó <b>cataratas congénitas</b>. Esta afección es casi tan rara como el talento: afecta de uno a tres niños cada 10.000 nacimientos. A los 7 años lo operaron, pero no se pudo revertir.</p><p>“Nací en uno de los barrios más humildes de mi querida ciudad (San Pedro, a casi 200 kilómetros de Capital Federal). Nací ciego. Nací con la pasión del fútbol”, cuenta a Domingo.</p><p>Él, sus 12 hermanos —es el cuarto— y los pibes del barrio corrían atrás de la pelota todos los días. También andaba en bicicleta, jugaba a las escondidas —aunque con humor aclara que nunca atrapó a nadie— y que jugó e hizo lo mismo que el resto gracias a que sus padres no fueron sobreprotectores. Pero que cada vez que jugaba al fútbol, aunque estuviera rato para rozar la pelota en el entrevero de patadas, sentía que era “algo puesto por Dios”.</p><p>A los 10 años ingresó al Instituto Román Rosell donde hizo la Primaria y aprendió <a href=\"https://www.elpais.com.uy/domingo/como-funciona-la-imprenta-que-mantiene-vivo-el-sistema-braille\" target=\"_blank\">braille</a> y algún oficio. Allí conoció a otros niños ciegos que también soñaban con jugar al fútbol y algo que le dio un revolcón: “La pelota tenía sonido”. Le habían puesto unos hilos con unas chapitas de botellas de refresco. “Cuando escuché la pelota por primera vez fue tocar el cielo con las manos”, confiesa.</p><p>Diez años después de ese momento se armó la primera selección de fútbol para ciegos para disputar los Juegos Panamericanos. Silvio vistió la albiceleste y la banda de capitán por primera vez. Argentina no ganó ni un partido. Siguieron adelante. Luego de dos subcampeonatos mundiales en 1998 y 2000, se levantó la copa en 2002. También llegó el primero de cinco premios como <b>mejor jugador del mundo</b>. Nadie podía creer la naturalidad con la que Silvio ejecutaba movimientos tan rápidos, imprevisibles e incontrolables. Todo por ecolocalización. Como los murciélagos. Siempre ha llevado eso de ‘sentir’ el fútbol a otro nivel.</p><p>A pesar de los goles y las preseas, ni Silvio ni sus compañeros de equipo, al igual que otros atletas paralímpicos, han recibido sponsors ni canjes que les permitan vivir del deporte. Es más, para el mundial de 2002, el equipo no tenía el suficiente dinero para pagar las tasas de embarque para viajar a Brasil, lo que retrasó su llegada hasta dos horas antes del primer partido. “Dejamos las valijas al costado de la cancha y empezamos a calentar”, cuenta. Y sigue: “Con medallas, trofeos y diplomas uno no llena la olla, así que tenía que trabajar en otras cosas”. Silvio ha salido a vender desde lapiceras en el tren hasta pan casero en ciclomotor con sus hijos.</p><p>Él y su esposa, Claudia, han tenido siete —la mayor tiene 28 y las menores, mellizas, 7 años, ninguno salió para el deporte ni los ha presionado— así que recalca que su verdadero sponsor siempre ha sido la familia. Se conocieron cuando ella, hermana de un amigo, tenía 15 y él, 20. Nunca se separaron. “De tantos éxitos que he tenido en mi carrera deportiva, esto es mi mejor éxito”, asegura.</p><p>Defendió los colores de River Plate, Boca Juniors y Atlas Paradeportes. Sobre el final de su carrera, Silvio consiguió una beca a través del Ente Nacional de Alto Rendimiento Deportivo y la Secretaría de Deportes de la Nación; lo mismo sus compañeros de selección y deportistas olímpicos y paralímpicos. Su última competencia internacional fueron los Juegos Paralímpicos de Tokio. Fue por una medalla de oro pero se conformó con la de plata. No hay problema. “Soy un agradecido, un afortunado. Vestí tantos años la camiseta de mi país y la defendí por el mundo”, dice, sin olvidar el inició de la historia: “Nací pobre. Nací ciego. Nací con la pasión del fútbol”.</p><div>\n<figure>\n<picture>\n<img alt=\"Silvio Velo fútbol para ciegos (16907078).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee67260/2147483647/strip/true/crop/1060x569+0+0/resize/1060x569!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Feb%2F117640504c16b5e11ba65bd72ecd%2Fsilvio-1-16907078.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e6aca26/2147483647/strip/true/crop/1060x569+0+0/resize/2120x1138!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Feb%2F117640504c16b5e11ba65bd72ecd%2Fsilvio-1-16907078.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee67260/2147483647/strip/true/crop/1060x569+0+0/resize/1060x569!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Feb%2F117640504c16b5e11ba65bd72ecd%2Fsilvio-1-16907078.jpg\" />\n</picture>\n<p>\n</p><figcaption>Silvio Velo</figcaption><p></p>\n</figure>\n</div><div><p>“Soy un deportista de alma. Hay deportes que no he podido practicar porque no veo pero que me gustaría hacer”, dice Silvio Velo a Domingo. No obstante, este atleta paralímpico hizo saltos ornamentales y ha escalado el Aconcagua. “También manejé un auto a 150 kilómetros por hora”, agrega. Ha jugado al<b> goalball </b>—único deporte paralímpico creado específicamente para ciegos o para personas con deficiencia visual— y ha practicado atletismo. De hecho, ha sido campeón argentino de salto largo. Ahora está dedicado al tenis para ciegos. “Me he dado cuenta que por el deporte dejo muchas cosas de lado que a esta altura no las debería dejar, pero es más fuerte que yo. Soy un apasionado del deporte”, afirma.</p><p>El fútbol para ciegos lo practican cuatro jugadores de campo cubiertos por un antifaz (para que no se vean beneficiados aquellos que tengan un mínimo resto visual) y un arquero sin discapacidad. El público debe permanecer en silencio para que los jugadores puedan escuchar el balón.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T06:30:00.564",
  "ttr": 200,
  "type": "article"
}