{
  "url": "https://www.elobservador.com.uy/nota/-ellos-mandan-pistolas-al-sur-nosotros-mandamos-fentanilo-al-norte-como-impacta-el-trafico-de-esta-droga-en-las-ciudades-fronterizas-de-mexico-y-ee-uu--2024228111835",
  "title": "\"Ellos mandan pistolas al sur, nosotros mandamos fentanilo al norte\": cómo impacta el tráfico de esta droga en las ciudades fronterizas de México y EE.UU.",
  "description": "La escena con la que se encontraron los paramédicos de Tijuana al entrar en el bar “La Perla” a primera hora de la mañana era desoladora.Paramédicos en Tijuana dicen que están viendo un aumento en el número...",
  "links": [
    "https://www.elobservador.com.uy/nota/-ellos-mandan-pistolas-al-sur-nosotros-mandamos-fentanilo-al-norte-como-impacta-el-trafico-de-esta-droga-en-las-ciudades-fronterizas-de-mexico-y-ee-uu--2024228111835",
    "https://www.elobservador.com.uy/nota/-ellos-mandan-pistolas-al-sur-nosotros-mandamos-fentanilo-al-norte-como-impacta-el-trafico-de-esta-droga-en-las-ciudades-fronterizas-de-mexico-y-ee-uu--2024228111835/amp"
  ],
  "image": "",
  "content": "<p><strong>La escena con la que se encontraron los paramédicos de Tijuana al entrar en el bar “La Perla” a primera hora de la mañana era desoladora.</strong></p><div><figure><img alt=\"Paramédicos en Tijuana\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5612/live/64d18120-c6c6-11ee-8685-316409d66f25.jpg\" /><figcaption>Paramédicos en Tijuana dicen que están viendo un aumento en el número de presuntas sobredosis de fentanilo en sus turnos de noche.</figcaption></figure><p>Dos hombres estaban inconscientes, uno tirado en el suelo y su amigo desplomado en una silla. Sus vidas pendían de un hilo.</p><p>Una vez más, los servicios de urgencias de la ciudad tenían que intervenir por una sospecha de sobredosis de fenatnilo, algo que se ha vuelto cada vez más habitual en los turnos de noche, según el paramédico Gabriel Valladares.</p><p>\"La situación está empeorando. <strong>Cada vez vemos más y más, y siempre es fentanilo</strong>\", afirma.</p><p>El opioide sintético es <strong>50 veces más potente que la heroína</strong> y está haciendo mucho más difícil el trabajo de los paramédicos.</p><p>\"Generalmente vemos dos o tres sobredosis por noche. Pero hemos tenido hasta seis o siete casos en una sola llamada, probablemente porque todos tomaron la misma sustancia\", añade Gabriel.</p><p>Algunos de los miembros del equipo que llegaron a “La Perla” iniciaron rápidamente la reanimación cardiopulmonar de los dos pacientes mientras otros preparaban dosis de <strong>Narcan</strong>, el fármaco más eficaz para revertir una sobredosis de fentanilo.</p><p>Es posible que los dos hombres ni siquiera supieran que estaban consumiendo fentanilo.</p><p>Dado que este opioide es <strong>barato y fácil de producir y transportar</strong>, los carteles de la droga mexicanos han empezado a mezclarlo con otras drogas recreativas como la cocaína.</p><h3>Una \"epidemia\"</h3><figure><img alt=\"Incautación de drogas en Tijuana\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/049e/live/14d83b00-c6cb-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Según autoridades del estado de Texas, EE.UU., una dosis de fentanilo del tamaño de 15 granos de sal puede ser letal.</figcaption></figure><p>La ciudad fronteriza mexicana se encuentra sumida en una auténtica epidemia de drogas. Pero el presidente del país, Andrés Manuel López Obrador, le ha restado importancia al problema.</p><p>\"<strong>Aquí no se produce fentanilo.</strong> Aquí no se consume fentanilo\", dijo el año pasado. Tras esa polémica afirmación, prometió presentar una nueva ley en el Congreso para prohibir el consumo de fentanilo y otros opioides sintéticos.</p><p>En Tijuana, temen que eso puede ser muy poco y venir demasiado tarde.</p><p>El doctor César González Vaca, director de los servicios forenses del estado de Baja California, me cuenta que durante más de un año su departamento ha analizado todos los cadáveres que llegan a sus morgues en dos ciudades fronterizas, Mexicali y Tijuana, en busca de fentanilo.</p><p>El estudio ha demostrado que alrededor de uno de cada cuatro cadáveres en Mexicali contenía fentanilo, dice, y el pasado mes de julio, las estadísticas para Tijuana llegaban a <strong>uno de cada tres</strong>.</p><p>\"Parece que, cuanto más cerca estamos de la frontera, más consumo de esta droga vemos\", explica González Vaca.</p><p>\"Desafortunadamente, no podemos comparar los resultados con otros estados de la República, ya que somos el primer estado en realizar este estudio\", agrega, y exhorta a sus homólogos de todo el país a ayudar a construir un panorama nacional más claro.</p><h3>Una crisis subestimada</h3><figure><img alt=\"César González Vaca\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6c67/live/93d363c0-c6c7-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Muchos cadáveres en Tijuana dan positivo en fentanilo, afirma el doctor César González Vaca.</figcaption></figure><p>Quienes trabajan con los vivos en Tijuana también afirman que <strong>el presidente ha subestimado</strong> <strong>la magnitud de la crisis</strong> en México.</p><p>Prevencasa es un centro de reducción de daños de la ciudad que ofrece cambio de agujas y servicios médicos a los adictos.</p><p>Su directora, Lily Pacheco, selecciona al azar dos agujas usadas y dos frascos de droga vacíos del contenedor de desechos.</p><p>Los cuatro artículos dan positivo en fentanilo. <strong>La ciudad está inundada de fentanilo</strong>, dice Lily.</p><p>\"Por supuesto que existe el fentanilo. Sugerir lo contrario es no reconocer esta realidad. Tenemos las pruebas aquí mismo\", expone, señalando las tiras reactivas.</p><p>\"Las sobredosis que vemos y todos los que han muerto a causa del fentanilo también son parte de esa evidencia. <strong>Ignorar el problema no lo resolverá</strong>. Al contrario, seguirá muriendo gente\".</p><p>Al terminar nuestra entrevista, de repente se produce una ilustración de la crisis mucho más visceral que las pruebas de fentanilo en jeringuillas usadas.</p><p>Lily sale corriendo a la calle, donde alguien sufre una sobredosis. Ella también lleva Narcan, donado por una organización benéfica estadounidense, y salva la vida del hombre.</p><p>Tuvo suerte. Pero muchos no.</p><h3>Impacto en Estados Unidos</h3><p>La epidemia de fentanilo ha golpeado especialmente duro al país vecino, Estados Unidos, el mayor mercado mundial de drogas ilegales. Se calcula que allí murieron <strong>70.000 personas por sobredosis el año pasado</strong>.</p><p><strong>Elijah Gonzales</strong> fue uno de ellos.</p><p>Con sólo 15 años, sufrió una sobredosis accidental con una pastilla falsificada de Xanax procedente de México que no tenía ni idea que contenía fentanilo.</p><p>Los mensajes de texto que la madre de Elijah, Nellie Morales, encontró después sugieren que era la primera vez que experimentaba con drogas.</p><p>Su cuerpo simplemente no pudo soportarlo.</p><p>\"Lo extraño todos los días\", dice Nellie en su apartamento de El Paso, Texas, adornado con fotos de su hijo. \"Se iba a graduar en junio. <strong>Una parte de mí murió ese día que él murió</strong>\".</p><figure><img alt=\"Nellie\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cd37/live/0809a500-c6c9-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Elijah, el hijo de Nellie, sufrió una sobredosis de fentanilo en El Paso, Texas, al otro lado de la frontera con México.</figcaption></figure><p>Por desgracia, este tipo de muertes son frecuentes en Estados Unidos.</p><p><strong>Más de cinco habitantes de Texas mueren cada día a causa del fentanilo</strong>, según las autoridades estatales, y sólo en el condado de El Paso el fentanilo estuvo implicado en el 85% de sobredosis accidentales como la de Elijah.</p><p>La policía de la ciudad compara la situación con la epidemia de crack de los años 80.</p><p>El Paso se encuentra al otro lado de la frontera de una de las ciudades más peligrosas de México, Ciudad Juárez.</p><p>Cuando la visitamos, los agentes de aduana estadounidenses incautaron en un solo día 33 kg de fentanilo, <strong>cantidad suficiente para matar a todos los habitantes de El Paso dos veces</strong>.</p><p>Algunos republicanos han llegado incluso a abogar por enviar tropas a México para luchar contra los carteles.</p><p>No cabe duda de que estos debates ocuparán un lugar preponderante en la campaña electoral estadounidense para los comicios de noviembre.</p><p>Sin embargo, dada la facilidad con que se transporta, es casi imposible detener el flujo de fentanilo hacia Estados Unidos.</p><h3>El negocio de los traficantes</h3><p>En Ciudad Juárez, me reúno con Kevin (no es su verdadero nombre), un joven de 17 años dedicado al tráfico de drogas y sicario del cartel de La empresa.</p><p>Me muestra videos de su banda transportando la droga por túneles bajo la frontera entre México y Estados Unidos.</p><p>\"Un kilo de fentanilo le hace ganar al cartel unos US$200.000 en EE.UU.\", dice, \"<strong>yo gano unos US$1.000 </strong>por llevarlo al norte\".</p><figure><img alt=\"Traficante de drogas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/18f4/live/b9e39510-c6c9-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Las bandas reclutan a niños para que les ayuden a traficar fentanilo.</figcaption></figure><p>Kevin lleva trabajando con el cartel <strong>desde que tenía sólo 9 años</strong>. Pero nunca había visto nada como el fentanilo. Predice que es el futuro del tráfico ilegal de drogas:</p><p>\"Es la droga más fuerte que he visto, químicamente tan potente que la gente sigue pidiendo más y más. Va a seguir explotando\", afirma.</p><p>Le pregunté si siente algún remordimiento por las muertes de adolescentes estadounidenses como Elijah.</p><p>\"No, todo forma parte de una cadena\", dice y se encoge de hombros. \"<strong>Ellos envían armas al sur, nosotros enviamos fentanilo al norte</strong>. Cada uno es responsable de sus actos\".</p><p>De vuelta en Tijuana, aunque hicieron falta tres dosis de Narcan, los paramédicos consiguieron sacar a uno de los pacientes del borde del abismo en el bar “La Perla”.</p><p>Para su amigo, en cambio, ya era demasiado tarde. Murió entre botellas de cerveza y vasos vacíos en el suelo del bar.</p><p>El silencio digno de los paramédicos es interrumpido por el horrible sonido de un lamento.</p><p>La madre del fallecido llega al bar y le comunican que su hijo, de 27 años, es otra víctima de este poderoso estupefaciente.</p><p>Su muerte es una nota a pie de página <strong>en un año electoral a ambos lados de la frontera</strong> entre Estados Unidos y México.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1558/live/49f599f0-c6ca-11ee-896d-39d9bd3cadbb.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li>¿Ya conoces nuestro canal de YouTube? <a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/crgvd58r7e1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las devastadoras drogas K que la mayor organización criminal de Sudamérica decidió dejar de vender</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czq4djy7l86o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La crisis de fentanilo que lleva a una ciudad de EE.UU. a declarar el estado de emergencia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4nyk463x5vo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 cosas que los países de América Latina pueden aprender de la crisis de seguridad en Ecuador, según expertos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T14:18:35.000Z",
  "ttr": 270,
  "type": "article"
}