{
  "url": "https://rurales.elpais.com.uy/expo-rural-prado-2024/un-experto-en-carne-que-encontro-en-el-prado-maquinas-de-produccion",
  "title": "Un experto en carne que encontró en el Prado \"máquinas de producción\" ",
  "description": "Con una historia familiar profundamente ligada a la cría de Hampshire Down, Carlos Ojea Rullán, reconocido criador y asesor ganadero argentino, fue el encargado de jurar la raza en la Expo Rural Prado 2024",
  "links": [
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/un-experto-en-carne-que-encontro-en-el-prado-maquinas-de-produccion",
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/un-experto-en-carne-que-encontro-en-el-prado-maquinas-de-produccion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23cca37/2147483647/strip/true/crop/3540x1721+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Fcc%2Fa57180cd4a598db2f993f7a644d9%2Fwhatsapp-image-2024-09-09-at-16-57-38.jpeg",
  "content": "<div>\n<p><b>Carlos Ojea Rullán</b>, reconocido criador y asesor ganadero argentino, fue el encargado de jurar la raza Hampshire Down en la<b> Expo Rural Prado 2024</b>, en la que fue -nada más ni nada menos- que su jura N° 150° a nivel mundial, aunque reconoció que “el Prado es el Prado”. Con una historia familiar profundamente ligada a la cría de esta raza, Ojea explicó: \"Mi familia es una de las fundadoras del <b>Hampshire Down</b> en Argentina. Mi abuelo formó parte de la primera comisión directiva del Hampshire en Argentina y fue el segundo presidente de la asociación. Actualmente, La Juanita, es la única cabaña fundadora que sigue activa\".</p><p>El experto ganadero comentó que el año pasado fue invitado a jurar en la Expo Palermo, pero debido a un conflicto de fechas con la evaluación de Angus, no pudo asistir. Sin embargo, destacó su satisfacción con el nivel de los ejemplares en Uruguay: \"Me quedé muy impresionado con el nivel uruguayo. En todas las razas de carne en las que trabajo, siempre priorizo el equilibrio, especialmente en las hembras. Busqué animales bien balanceados, con buen tipo racial y aptitudes carniceras, evaluando características como el área de ojo de bife, grasa de cobertura y peso\". A su vez, aclaró que los ejemplares que no mostraban un equilibrio funcional eran superados por aquellos más balanceados.</p><p>En cuanto al crecimiento de la raza Hampshire Down en Uruguay, que este año contó con la participación de cinco nuevas cabañas en la exposición, Ojea señaló que el fenómeno es similar en su país: \"En Argentina pasa lo mismo. El año pasado, el Hampshire fue la segunda raza con más animales en Palermo, después del Angus, superando incluso a varias razas de bovinos. La verdad es que el Hampshire es un fenómeno increíble, sobre todo por la calidad de su carne\".</p><p>Ojea Rullán cerró resaltando su experiencia personal con los productos de la raza: \"En el stand me quedé muy impresionado. Me dieron a probar salamín y jamón, todo de Hampshire, y es realmente impresionante. Me voy muy impresionado por el nivel de la raza y la calidad de su carne\".</p><p>Por tercer año consecutivo, Hampshire Down fue la raza ovina mayoritaria en la Expo Prado. Y no solo eso, sino que además de destacarse por la cantidad y la calidad de los reproductores, es valorable que este año hubo cinco cabañas nuevas que concurren por primera vez a la Expo Rural Prado, lo que habla de la apuesta a la genética de alta calidad.</p><p>Hampshire Down está en Uruguay desde hace 120 años y fue la primera gremial ovina que ingresó a la ARU, según dijo el presidente de la raza.</p><p>El jurado Carlos Ojea buscó animales de clase, equilibrio, balance, feminidad, de buenos aplomos y calidad racial superior. “Pertenezco a una generación que busca la funcionalidad de movimientos. Es importante premiar la funcionalidad, el equilibrio y el balance”, aseguró a lo largo de su juzgamiento.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-09T21:21:14.55",
  "ttr": 111,
  "type": "article"
}