{
  "url": "https://www.montevideo.com.uy/Deportes/La-seleccion-boliviana-ceso-a-Carlos-Zago-de-la-direccion-tecnica-y-perfila-a-su-sustituto-uc894520",
  "title": "La selección boliviana cesó a Carlos Zago de la dirección técnica y perfila a su sustituto",
  "description": "Cansada de fracasos                                    El venezolano César Farías es el principal candidato de la Federación para asumir como entrenador de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/La-seleccion-boliviana-ceso-a-Carlos-Zago-de-la-direccion-tecnica-y-perfila-a-su-sustituto-uc894520",
    "https://www.montevideo.com.uy/Deportes/La-seleccion-boliviana-ceso-a-Carlos-Zago-de-la-direccion-tecnica-y-perfila-a-su-sustituto-uc894520?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894520="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863231.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cansada de fracasos</p>\n                                    <h2>El venezolano César Farías es el principal candidato de la Federación para asumir como entrenador de la Verde.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Federación Boliviana de Fútbol (FBF) cesó al brasileño\nAntonio Carlos Zago como director técnico de la selección, tras el pobre papel\nen la reciente Copa América de Estados Unidos.</p><p>“La Federación Boliviana de Fútbol agradece al\nprofesor Antonio Carlos Zago su paso al frente de #LaVerde. Le\ndeseamos los mayores éxitos de aquí en adelante”, escribió la FBF en sus redes\nsociales.</p><p>La salida del director técnico de 55 años comenzó a sonar\ntras la culminación de la Copa América en Estados Unidos, en la que Bolivia ocupó el\núltimo lugar del grupo C, sin puntos, y con 10 goles en contra y uno a favor.</p><p>Zago llegó a dirigir el equipo altiplánico en\noctubre de 2023, tras la salida del argentino Gustavo Costas, quien dejó el\nbanco del equipo boliviano por un pobre arranque en las Eliminatorias para la\nCopa del Mundo 2026. En aquel entonces, el entrenador brasileño llegó a Bolivia\nprocedente del Coritiba de su país.</p><p>En cuanto al sucesor de Zago, medios bolivianos informan\nque el venezolano César Farías es el principal candidato a asumir como nuevo\ndirector técnico de la Verde. Supo ser DT del combinado boliviano entre 2019 y\n2022, cuando cosechó siete victorias, tres empates y 19 derrotas en 29 partidos,\ncontabilizando Copa América, Eliminatorias y encuentros amistosos.</p><p>Bolivia recibirá el próximo 5 de septiembre a Venezuela,\nde gran actuación en la reciente Copa América, y cinco días después visitará a\nChile en Santiago, en partidos con horario a confirmar.</p><p>En las Eliminatorias, Bolivia se ubica en la penúltima\nposición, con tres puntos (producto de una victoria, cero empates y cinco\nderrotas), cuatro goles a favor y 14 en contra, solamente por encima de Perú y lejos\nde la zona de clasificación al Mundial.</p><p>El equipo boliviano aún sueña con reeditar su histórica\nclasificación al Mundial de Estados Unidos en 1994, de la mano del español\nXabier Azkargorta.</p><p>AFP / FútbolUy.</p><blockquote><p>La Federación Boliviana de Fútbol agradece al Profesor Antonio Carlos Zago su paso al frente de <a target=\"_blank\" href=\"https://twitter.com/hashtag/LaVerde?src=hash&amp;ref_src=twsrc%5Etfw\">#LaVerde</a>.<br />Le deseamos los mayores éxitos de aquí en adelante. <a target=\"_blank\" href=\"https://t.co/9sZvp6TJgK\">pic.twitter.com/9sZvp6TJgK</a></p>— LA VERDE ???? (@laverde_fbf) <a target=\"_blank\" href=\"https://twitter.com/laverde_fbf/status/1814075298817671427?ref_src=twsrc%5Etfw\">July 18, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}