{
  "url": "https://www.elobservador.com.uy/nota/el-motivo-por-el-cual-los-carniceros-se-oponen-a-que-minerva-foods-se-expanda-en-uruguay-2024129133413",
  "title": "El motivo por el cual los carniceros se oponen a que Minerva Foods se expanda en Uruguay",
  "description": "Los carniceros integran el conjunto de actores del sector agroindustrial y comercial que sostiene no es bueno que se autorice la compra de tres frigoríficos de Marfrig por parte de Minerva",
  "links": [
    "https://www.elobservador.com.uy/nota/el-motivo-por-el-cual-los-carniceros-se-oponen-a-que-minerva-foods-se-expanda-en-uruguay-2024129133413",
    "https://www.elobservador.com.uy/nota/el-motivo-por-el-cual-los-carniceros-se-oponen-a-que-minerva-foods-se-expanda-en-uruguay-2024129133413/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082020/1596737985678.jpg?&cw=600&ch=365",
  "content": "<p>La <strong>Unión de Vendedores de Carne</strong> (UVC) se sumó al conjunto de actores del sector agroindustrial y comercial cárnico nacional cuyos integrantes sostienen que <strong>no es bueno que se autorice la compra de tres frigoríficos de Marfrig Global Foods por parte de otra multinacional, Minerva Foods</strong>.</p><div><p>Actualmente, la Comisión de Promoción y Defensa de la Competencia (Coprodec), órgano técnico independiente que acciona en el Ministerio de Economía y Finanzas (MEF), analiza conceder o no el aval correspondiente.</p><div><h3>Leé también</h3></div><p>Hebert Falero, presidente de la gremial de los carniceros, informó que está a la espera que esa comisión del MEF conceda a la UVC una reunión para que los comerciantes puedan trasladar su visión.</p><p><strong>“Nos dijeron que se van a reunir con nosotros, eso no ha pasado, estamos expectantes, queremos hacer nuestros aportes a la discusión”</strong>, contó a <em>El Observador</em>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/877/0000877315.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Industria frigorífica.</p><h3>\"Totalmente en contra\"</h3><p>A la UVC le preocupa, expresó, que el negocio sea aprobado: “<strong>Estamos totalmente en contra, se centraliza mucho la faena en una empresa y siempre es bueno la mayor competencia posible</strong>, es sano poder competir y si el 50% de la faena queda en manos de una empresa eso seguramente incida en el rumbo de los precios, porque aunque se diga que no, habrá una posición dominante”.</p><p>Falero mencionó, a modo de ejemplo, que “<strong>habrá momentos del año en los que largar los asados y el tema precios quedará muy atado a lo que esa posición dominante decida</strong>, estoy pensando en momentos de mucha venta como previo al 1° de Mayo o en las fiestas de fin de año”.</p><blockquote><p>Añadió que el carnicero está muy preocupado porque su presencia en el eslabón final de la cadena hace que sea quien ponga la cara ante el consumidor.</p></blockquote><p>Sobre la válvula que puede significar en momentos de precios internos elevados importar carnes, admitió que “es verdad, se ha utilizado, se puede utilizar, pero no olvidemos que esta misma empresa (Minerva) maneja mucha faena en Brasil que es el natural proveedor de carne vacuna importada desde Uruguay”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/570/0000570098.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Complejo industrial de Marfrig, en Tacuarembó.</p><p>Finalmente, <strong>Falero instó a cuidar el mercado interno</strong> que, considerando el total de la carne producida y comercializada, es el segundo en relevancia detrás de las colocaciones externas en China.</p><p><strong>\"Esperamos que el gobierno sea sensible a esta situación\"</strong>, concluyó.</p><p>Además de los carniceros, desde otros segmentos del sector se han expresado con el mismo parecer, contrario a que la compra sea avalada, especialmente desde varias gremiales de productores y desde los sindicatos de trabajadores de la industria frigorífica, pero también mostraron su desacuerdo el ministro de Ganadería, Agricultura y Pesca (Fernando Mattos) y el presidente del Instituto Nacional de Carnes (Conrado Ferber).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/092023/1695942094538.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Corrales de engorde de Marfrig en Uruguay.</p><h3>El negocio</h3><ul><li>Minerva Foods anunció al inicio de setiembre de 2023 la compra de 16 frigoríficos en la región, todos pertenecientes al grupo Marfrig, tres de ellos activos en Uruguay: Colonia, La Caballada (Salto) e Inaler (San José).</li><li>En Uruguay, ya gestiona los frigoríficos PUL, Carrasco y Canelones y también en 2023 adquirió el frigorífico BPU (en Durazno).</li><li>Por lo tanto, el avance en caso de concretarse definitivamente el negocio es a siete complejos industriales (todos en la lista de los 10 de mayor actividad de faena e industrialización local) y así estaría ejecutando aproximadamente el 45% de la faena.</li><li>En tanto, Marfrig quedaría en Uruguay solo con el frigorífico Tacuarembó.</li><li>La Coprodec a mediados del año pasado aprobó la venta de Breeders &amp; Packers (BPU) a Minerva Foods, decisión también cuestionada por las gremiales que nuclean a los ganaderos.</li></ul><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T16:34:13.100Z",
  "ttr": 115,
  "type": "article"
}