{
  "url": "https://www.elpais.com.uy/ovacion/futbol/aguirre-la-clave-para-ganar-el-apertura-con-penarol-el-socio-ideal-de-leo-fernandez-y-por-que-rechazo-estrellas",
  "title": "Aguirre: la clave para ganar el Apertura con Peñarol, el socio ideal de Leo Fernández y por qué rechazó estrellas",
  "description": "El técnico del aurinegro habló de su vínculo con la hinchada y ya puso el foco en el cruce ante Rosario Central en el Campeón del Siglo por Copa Libertadores, donde cree que jugarán sin visitantes.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/aguirre-la-clave-para-ganar-el-apertura-con-penarol-el-socio-ideal-de-leo-fernandez-y-por-que-rechazo-estrellas",
    "https://www.elpais.com.uy/ovacion/futbol/aguirre-la-clave-para-ganar-el-apertura-con-penarol-el-socio-ideal-de-leo-fernandez-y-por-que-rechazo-estrellas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76777d7/2147483647/strip/true/crop/2678x1302+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F42%2F7f2dab1c4d1e90bf7f1026ac538b%2Fnia3388-fotor-2024051922220-min-1.jpg",
  "content": "<div>\n<p>Acaba de ganar el <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/es-lo-mas-lindo-del-mundo-nueve-jugadores-del-plantel-de-penarol-revelaron-que-sintieron-tras-ser-campeones\">Torneo Apertura</a>, pero no se conforma y ya cambió el chip. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/diego-aguirre\">Diego Aguirre</a> tiene la mira en la <b>Copa Libertadores</b>, un trofeo que ya ganó como jugador de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a> y ahora sueña con hacerlo como entrenador. Aunque no hace oídos sordos a la ilusión que tiene el hincha aurinegro de ir por todo a nivel continental, él afirma que “hay que ir por partes” y por el momento solo piensa en cómo ganarle a <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-sigue-analizando-no-venderle-entradas-a-rosario-central-por-copa-libertadores-las-opciones-que-maneja\">Rosario Central</a> para avanzar a octavos de final. <br />Por eso administra las emociones, aunque hay ocasiones en las que le resulta imposible, como le ocurrió en un momento de <b>“felicidad pura”</b>. De esa instancia explicada en unos segundos, de la clave para ganar el <b>Apertura</b> con<b> Peñarol</b> y también del motivo por el que rechazó contratar \"<b>jugadores estrellas</b>\", charló <b>Aguirre </b>con <i>Ovación</i>. <br />A continuación, un resumen del mano a mano con el director técnico mirasol.</p><p><b>- A nivel de juego, ¿cuál fue la clave para ganar el Torneo Apertura con dos fechas de anticipación?</b><br />- A nivel de juego no sé cuál fue <b>la clave para ganar el Torneo Apertura</b>, yo lo que te puedo dar como la razón principal es el compromiso, el profesionalismo y la entrega total de los jugadores desde el primer día para sacar adelante esto.</p><p><b>- Se viralizó una imagen tuya en el Franzini mirando el escudo de Peñarol y sonriendo, ¿qué significa para vos?</b><br />- Es increíble, hay como un <b>vínculo</b> que es desde siempre. Después de que tuve la suerte de hacer el gol en la final de la <b>Copa Libertadores 1987</b>, mi nombre quedó para siempre ligado a <b>Peñarol </b>de alguna forma. Y eso generó un vínculo que después, cuando me tocó dirigir y ganar, se fue generando algo muy lindo. Y hoy, muchos años después, más maduro, con más experiencias y cosas vividas, creo que le doy más valor a las cosas.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Aguirre junto a Ignacio Ruglio tras la consagración de Peñarol como campeón del Torneo Apertura 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/695f936/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F48%2Fba6dc35246519d7baf7a5c5d4fc4%2Fdiego-aguirre-junto-a-ignacio-ruglio-tras-la-consagracion-de-penarol-como-campeon-del-torneo-apertura-2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4861116/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F48%2Fba6dc35246519d7baf7a5c5d4fc4%2Fdiego-aguirre-junto-a-ignacio-ruglio-tras-la-consagracion-de-penarol-como-campeon-del-torneo-apertura-2024.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/695f936/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F48%2Fba6dc35246519d7baf7a5c5d4fc4%2Fdiego-aguirre-junto-a-ignacio-ruglio-tras-la-consagracion-de-penarol-como-campeon-del-torneo-apertura-2024.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre junto a Ignacio Ruglio tras la consagración de Peñarol como campeón del Torneo Apertura 2024.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p><b>- Llegaste a fines de 2023 a un equipo inestable, con muchos cambios de técnico y en un momento dijiste que querías recuperar la mentalidad ganadora. ¿Hoy la recuperaron?</b><br />-Al principio del año, cuando estaba la posibilidad de armar el plantel, dije que había que recuperar la mística y la identificación del hincha con lo que veía. Y eso se logró, porque está bien, estamos ganando y podemos triunfar o no, pero el hincha se siente contento e identificado con lo que el equipo muestra en la cancha porque los jugadores de <b>Peñarol</b> se entregan, dan todo y a partir de ahí se construyen cosas lindas.</p><p><b>- ¿Sentís que, cuando no se puede jugar bien, esa mística ayuda a sacar adelante los partidos?</b><br />-Totalmente. Me encanta que el equipo juegue bien y sea perfecto, pero no siempre puede ser así. Hay equipos que a veces juegan mejor o están en un mejor día y bueno, también con todo lo anímico y el compromiso del equipo muchas veces sacás partidos adelante, y <b>Peñarol </b>históricamente ha sido así.</p><p><b>- Muchos hinchas de Peñarol se preguntan si podrá seguir o no Leo Fernández, ¿has podido hablar con él por la influencia que tenés en el club?</b></p><div>\n<figure>\n<picture>\n<img alt=\"Leo Fernández celebra un gol con Peñarol frente a Cerro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5bb8ed2/2147483647/strip/true/crop/4856x3237+695+475/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Ff9%2F20fe4c2a4976844233dc9df95de8%2Fleo0212.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b74f3ac/2147483647/strip/true/crop/4856x3237+695+475/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Ff9%2F20fe4c2a4976844233dc9df95de8%2Fleo0212.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5bb8ed2/2147483647/strip/true/crop/4856x3237+695+475/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Ff9%2F20fe4c2a4976844233dc9df95de8%2Fleo0212.JPG\" />\n</picture>\n<div>\n<figcaption>Leo Fernández celebra un gol con Peñarol frente a Cerro.</figcaption><p>Foto: Leonardo Mainé/Archivo El País. </p></div>\n</figure>\n</div><p>-De que <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/leonardo-fernandez\">Leo Fernández</a> se quiere quedar y yo quiero que se quede no hay ninguna duda. El jugador, el cuerpo técnico, el presidente y el cien por ciento de los hinchas de <b>Peñarol </b>quieren que se quede. Pero lo que pasa es que eso no siempre alcanza, hay que ver porque en esto también hay otros factores. Está Toluca que es un gran equipo y hay cosas que no dependen de nosotros.</p><p><b>- ¿Hubo algún avance en la negociación?</b><br />-Aún no hay avances en la negociación, ni para adelante ni para atrás.</p><p><b>- Lo has utilizado de doble cinco, de enganche y de delantero, ¿qué significa Leo Fernández para tu equipo?</b><br />-Es un jugador que te llena la cancha, que te da fútbol por todos lados. Creo que le hace muy bien a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/leonardo-fernandez\"><b>Leo Fernández</b></a> cuando juega <b>Gastón Ramírez</b> porque lo libera, tiene otro jugador para la creación y eso lo potencia; se entienden muy bien. Muchos de los buenos rendimientos de Leo son porque Gastón está en la cancha.</p><div>\n<figure>\n<picture>\n<img alt=\"Gastón Ramírez en el partido entre Peñarol y Atlético Mineiro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b02e71/2147483647/strip/true/crop/2146x1595+0+0/resize/1440x1070!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F39%2Ff8e1738e49169488599769beb3fe%2Fnia0386.JPG 1x, https://imgs.elpais.com.uy/dims4/default/22bf434/2147483647/strip/true/crop/2146x1595+0+0/resize/2880x2140!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F39%2Ff8e1738e49169488599769beb3fe%2Fnia0386.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b02e71/2147483647/strip/true/crop/2146x1595+0+0/resize/1440x1070!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F39%2Ff8e1738e49169488599769beb3fe%2Fnia0386.JPG\" />\n</picture>\n<div>\n<figcaption>Gastón Ramírez en el partido entre Peñarol y Atlético Mineiro.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p><b>- Respecto a Gastón Ramírez, ¿qué significó el abrazo que te diste con él en el Franzini?</b><br />-Con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gaston-ramirez\">Gastón Ramírez</a> tenemos una relación muy linda. Él tuvo su primer año en la Primera División de <b>Peñarol</b> conmigo, que ya lo había tenido como jugador en la Sub 20 de Uruguay, entonces de alguna forma yo fui parte de su nacimiento como jugador profesional y nos quedó una relación muy linda. No hubo una vez que no lo haya querido llevar a todos lados. Siempre lo tanteaba diciéndole: ‘¿Y Gastón?‘ y él me respondía: ‘No, bueno... no puedo‘, porque claro, hizo una carrera tremenda en Inglaterra y en Italia, ahí no se dieron las cosas y el destino nos juntó acá; hoy lo estoy disfrutando. No fue fácil su llegada, pero por suerte se concretó y hoy es el capitán del equipo, es un jugadorazo y nadie lo puede discutir.</p><p><b>- En su momento recibiste muchas críticas cuando llegó, pero vos lo apoyaste. ¿Qué te genera eso hoy?</b><br />-Fue totalmente criticado, <b>Gastón Ramírez</b> tenía poca hinchada en ese momento. Lo banqué, pero con la convicción de que iba a rendir. No era un tema personal, era un tema futbolístico por encima de todo. Y además yo sabía que era un ganador, que tenía la jerarquía para ayudar a conducir en un grupo con muchos jugadores nuevos, entonces había muchas cosas que daban motivo para traer a Gastón.</p><p><b>- Ahora tienen el foco puesto en Rosario Central y Carlos Quintana, uno de sus referentes, dijo que “va a ser una guerra”, ¿cómo te imaginás ese partido?</b><br />-No, pero lo que dijo <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-desafortunada-declaracion-de-carlos-quintana-tras-la-victoria-de-rosario-central-proximo-rival-de-penarol\">Carlos Quintana</a> es una forma de hablar, no pasa nada. Nunca un partido es una guerra, olvidate. Es un partido emocionante, disputado, con dos equipos que quieren clasificar, pero no pasa nada. Son formas de expresarse, pero no pasa nada, vamos a jugar un partido disputado y listo, es solo eso. Ese partido es el segundo gran objetivo del semestre, está totalmente claro.</p><div>\n<figure>\n<picture>\n<img alt=\"Leonardo Fernández, de Peñarol, ante la marca de Jonathan Gomez de Rosario Central. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/bdfc1e7/2147483647/strip/true/crop/5922x3940+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F4b%2Fd624ec07448e9be6db241951f76b%2Fafp-34nl39y-16650321.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ca74891/2147483647/strip/true/crop/5922x3940+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F4b%2Fd624ec07448e9be6db241951f76b%2Fafp-34nl39y-16650321.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bdfc1e7/2147483647/strip/true/crop/5922x3940+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F4b%2Fd624ec07448e9be6db241951f76b%2Fafp-34nl39y-16650321.jpg\" />\n</picture>\n<div>\n<figcaption>Leonardo Fernández, de Peñarol, ante la marca de Jonathan Gomez de Rosario Central.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p><b>- ¿Te gustaría jugar con o sin visitantes frente a ellos?</b><br />-Para este partido con <b>Rosario Central</b> para mí sería razonable que no vinieran hinchas visitantes porque siempre hay algún riesgo y puede haber alguien que quedó mal por lo que pasó en Argentina, alguna reacción o alguna piedra que te se suspenda el estadio. A mí me gusta que vengan hinchas visitantes, pero en este caso puntual pienso que es una buena decisión que no vengan, y creo que es lo que va a pasar.</p><p><b>- Al principio del año nos decías que la “ilusión” de Copa Libertadores la tenías, pero que aún faltaba mucho, ¿ahora qué pensás?</b><br />-Ahora hay que ir por partes, tratar de clasificar a octavos de final de <b>Copa Libertadores</b> y que después podamos pensar en algo más, pero ahora hay un objetivo inmediato que es este partido con <b>Rosario Central</b> y no podemos pensar en otra cosa que no sea eso.</p><p><b>- Se te vio muy emocionado tras la victoria de local ante Atlético Mineiro, ¿qué pensabas en ese momento donde se te vio mirando hacia la tribuna?</b><br />-Me produjo emoción, fue un momento muy lindo el del final del partido con Atlético Mineiro con todo el estadio cantando y con mi familia presente. Eso te emociona y tenía que controlarme un poco por una cuestión obvia, pero lo disfruté mucho. Dicen que la felicidad son momentos, y bueno, fue un momento de felicidad pura.</p><p><b>- Dentro del plantel te destacan por tu capacidad para transmitir confianza. Y uno de esos casos fue el de Maxi Silvera, que pasó de unos partidos sin convertir al inicio de la temporada a ser uno de los goleadores del equipo. ¿Qué hablaste con él?</b></p><div>\n<figure>\n<picture>\n<img alt=\"El festejo de Maximiliano Silvera tras marcar ante Defensor Sporting.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4f074c/2147483647/strip/true/crop/1442x956+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F94%2F48652de54007bb41b5504ab27071%2Fwhatsapp-image-2024-05-18-at-18-46-23.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c60e403/2147483647/strip/true/crop/1442x956+0+0/resize/2880x1910!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F94%2F48652de54007bb41b5504ab27071%2Fwhatsapp-image-2024-05-18-at-18-46-23.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4f074c/2147483647/strip/true/crop/1442x956+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F94%2F48652de54007bb41b5504ab27071%2Fwhatsapp-image-2024-05-18-at-18-46-23.jpeg\" />\n</picture>\n<div>\n<figcaption>El festejo de Maximiliano Silvera tras marcar ante Defensor Sporting.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>-Le transmití tranquilidad y también las experiencias vividas. En el caso concreto de Maxi Silvera lo podía ayudar bastante porque me tocó jugar de “9” en <b>Peñarol</b>, a veces pasaban dos o tres partidos sin hacer un gol y empezás a sentir la presión. Le dije que se liberara, que siguiera trabajando que las cosas se le iban a dar y pasó exactamente eso. Él trabaja notable, es tremendo profesional. Ha ganado mucha confianza y hoy es un jugador fundamental.</p><p><b>- ¿Es real que prescindiste de nombres rutilantes como Falcao o Martins?</b><br />-Sí, eso pasó. No me fijaba en los nombres. De hecho, como jugador de renombre solo estaba <b>Leo Fernández</b> que vino sobre el final del mercado, pero después no hay incorporaciones de figuras. Son todos jugadores que creo que están muy motivados, que quieren triunfar y desean el éxito deportivo. Cuando por parte de los dirigentes me hablaban de un<b> jugador estrella</b> no me interesaba porque pueden tener cosas buenas, sí, pero también tener de las otras, entonces no priorizaba para nada los nombres. A no ser que hubiera uno que uniera las dos condiciones, en ese caso por supuesto que sí, pero no hubo un nombre con juventud y con todo. Traeme a Cavani y te digo que sí, ¿entendés?</p><p><b>- Por la posición que ocupa en cancha, ¿para vos es un desafío personal elevar el nivel de Matheus Babi, que aún no ha podido rendir lo esperado?</b><br />-Tenemos pretensiones con él que no se han cumplido. Hay una cantidad de motivos que pueden ser la causa: el cambio, el salir de su país por primera vez, el adaptarse a una forma distinta de jugar. Pero él tiene un pasado con goles importantes en Botafogo y fue comprado por mucho dinero por Athletico Paranaense, o sea no es un jugador que no pueda jugar, lo que pasa es que las urgencias nuestras hicieron que fuera quedando un poco relegado, pero ojalá pueda demostrar porque nosotros lo vemos entrenar, lo hace bien y tiene un buen potencial que aún no lo pudo exhibir.</p><p><b>- ¿Qué es lo que más te preocupa de Rosario Central?</b><br />-Todo, que es el último campeón argentino, que juegan bien, que son un equipo importante y será un rival muy duro.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/es-lo-mas-lindo-del-mundo-nueve-jugadores-del-plantel-de-penarol-revelaron-que-sintieron-tras-ser-campeones\">\n\"Es lo más lindo del mundo\": nueve jugadores del plantel de Peñarol revelaron qué sintieron tras ser campeones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-experiencia-de-ignacio-ruglio-como-hincha-su-agradecimiento-al-plantel-de-penarol-y-los-meses-dificiles\">\nLa experiencia de Ignacio Ruglio como hincha, su agradecimiento al plantel de Peñarol y \"los meses difíciles\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/maxi-olivera-le-dedico-un-mensaje-a-walter-indio-olivera-en-plenos-festejos-por-obtener-el-apertura-que-dijo\">\nMaxi Olivera le dedicó un mensaje a Walter \"Indio\" Olivera en plenos festejos por obtener el Apertura: qué dijo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mas-que-un-titulo-un-desafio-la-racha-negativa-de-los-campeones-del-apertura-que-buscara-quebrar-penarol\">\nMás que un título, un desafío: la racha negativa de los campeones del Apertura que buscará quebrar Peñarol\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T06:30:02.94",
  "ttr": 361,
  "type": "article"
}