{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/clasico-en-suspenso-el-encuentro-entre-penarol-y-nacional-no-se-jugaria-el-proximo-fin-de-semana/",
  "title": "Clásico en suspenso: el encuentro entre Peñarol y Nacional no se jugaría el próximo fin de semana",
  "description": "El clásico del Torneo Apertura estaba previsto para el próximo fin de semana en el Campeón del Siglo, pero el paro del Campeonato Uruguayo que decidió la Asociación Uruguaya de Árbitros de Fútbol (Audaf)...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/clasico-en-suspenso-el-encuentro-entre-penarol-y-nacional-no-se-jugaria-el-proximo-fin-de-semana/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/clasico-en-suspenso-el-encuentro-entre-penarol-y-nacional-no-se-jugaria-el-proximo-fin-de-semana/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS196575_20240123CDS_009610142CDS_-lpr_article_main.JPG?r=U0mHwfB173T9FvZA",
  "content": "<div>\n    <p>El clásico del Torneo Apertura estaba previsto para el próximo fin de semana en el Campeón del Siglo, pero el paro del Campeonato Uruguayo que decidió <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/paro-del-futbol-los-arbitros-y-la-auf-se-reunen-esta-tarde/\">la Asociación Uruguaya de Árbitros de Fútbol (Audaf)</a> impedirá que se juegue en la fecha agendada, porque primero deberán jugarse los encuentros que quedaron sin efecto de la quinta fecha, aunque la Mesa Ejecutiva será la que lo confirme, porque si bien el reglamento indica que no se puede jugar una fecha si hay partidos pendientes de la anterior, los clubes pueden hacer una excepción convocando un Consejo de Liga, es decir, una reunión de clubes que tiene la potestad de cambiar el calendario.</p>\n<p>También se deberá reprogramar la semifinal de la Copa AUF Uruguay entre Peñarol y Montevideo City Torque, marcada para el miércoles 27 de marzo en el estadio Centenario. Este partido pasará para la semana del miércoles 17 de abril.</p>\n<p>En el caso de que los jueces levanten la medida de paro esta semana y se decida que lo que quedó pendiente de la quinta fecha del Torneo Apertura se juegue el próximo fin de semana, la sexta etapa se disputará el último fin de semana del mes. En ese caso, se estima que el clásico se jugaría el sábado 30 en lugar del domingo 31, para que Peñarol tenga un día más de descanso previo a su primer encuentro por la Copa Libertadores, de la que esta noche se conocerá el rival –puede ser cualquiera de los que quedaron <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/este-lunes-se-sortean-los-grupos-de-la-copa-libertadores/\">emparejados en el bolillero 3</a>: San Lorenzo, Rosario Central o Talleres de Argentina, The Strongest de Bolivia, Millonarios de Colombia, Universitario o Alianza Lima de Perú, o Deportivo Táchira de Venezuela–.</p>\n<p>Por esta misma competencia internacional, Nacional deberá jugar el martes 2, miércoles 3 o jueves 4 de abril con Atlético Mineiro de Brasil, Libertad o Cerro Porteño de Paraguay, Independiente del Valle o Barcelona de Ecuador, Bolívar de Bolivia, Estudiantes de Argentina o Junior de Colombia –del bolillero 2–.</p>\n<h3>En el momento justo</h3>\n<p>En el marco del partido entre tricolores y aurinegros, los primeros estaban a la expectativa de lo que sucediera con el arquero Luis Mejía, que tenía planificado un viaje con su selección, la de Panamá, para disputar los encuentros amistosos correspondientes a la fecha FIFA, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/nacional-por-penales-se-metio-en-fase-de-grupos-de-la-copa-libertadores-de-america/\">pero en el encuentro ante Always Ready</a> el golero se sintió y este lunes se confirmó que está lesionado.</p>\n<p>Mejía tiene un “desgarro miofibrilar del músculo aductor largo izquierdo”, por lo que no podrá estar a la orden de su combinado y es probable que tampoco pueda disputar el clásico si se juega el próximo fin de semana o el siguiente.</p>\n<p>La Federación Panameña de Fútbol (Fepafut) confirmó que el futbolista no viajará para sumarse a su selección: “La Fepafut informa que el DT de la selección mayor masculina de Panamá, Thomas Christiansen, ha elegido al portero Eddie Roberts para que se sume a la convocatoria con miras a las Finales de la Liga de Naciones. Roberts, portero del Club Atlético Independiente, ocupará el lugar de Luis Mejía, quien ha causado baja de la selección por lesión muscular ocurrida jugando para el Club Nacional de Football de Uruguay, el último jueves por la Copa Libertadores de América”, agregaron.</p>\n<p>La Fepafut confirmó que hubo intercambios entre las sanidades del club y la selección panameña por la lesión, “que puede llevar una recuperación de entre dos y tres semanas para el arquero, dependiendo de su evolución”.</p>\n<p>Nacional, por su parte, emitió un comunicado en el que confirma la situación de <em>Manotas</em>: “Durante el partido del jueves pasado el jugador Luis Mejía sufrió una molestia muscular. Luego de realizados los estudios de imágenes correspondientes, se confirma el diagnóstico de desgarro miofibrilar del músculo aductor largo izquierdo. Se informará a la Federación Panameña, ya que reglamentariamente es la responsable de decidir sobre la presentación del futbolista para los partidos de su Selección. ¡Pronta recuperación, Manotas!”, escribieron.</p>\n<div>\n<blockquote><div><p> Durante el partido del jueves pasado el jugador Luis Mejía sufrió una molestia muscular. </p><p>Luego de realizados los estudios de imágenes correspondientes se confirma el diagnóstico de desgarro miofibrilar del músculo aductor largo izquierdo. </p><p>Se informará a la Federación… <a target=\"_blank\" href=\"https://t.co/VLbk2jVJG9\">pic.twitter.com/VLbk2jVJG9</a></p></div>— Nacional (@Nacional) <a target=\"_blank\" href=\"https://twitter.com/Nacional/status/1769360684431585601?ref_src=twsrc%5Etfw\">March 17, 2024</a></blockquote> \n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-18T17:32:08-03:00",
  "ttr": 139,
  "type": "article"
}