{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/4/colectivo-denuncio-que-director-general-de-utu-impide-la-inauguracion-de-un-sitio-de-memoria-en-la-escuela-tecnica-de-malvin-norte/",
  "title": "Colectivo denunció que director general de UTU impide la inauguración de un sitio de memoria en la escuela técnica de Malvín Norte",
  "description": "El miércoles el Colectivo Memorias de Malvín Norte emitió un comunicado en el que sostuvo que Juan Pereyra, director general de Educación Técnico Profesional (UTU), impidió la realización del acto de...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/4/colectivo-denuncio-que-director-general-de-utu-impide-la-inauguracion-de-un-sitio-de-memoria-en-la-escuela-tecnica-de-malvin-norte/",
    "https://ladiaria.com.uy/educacion/articulo/2024/4/colectivo-denuncio-que-director-general-de-utu-impide-la-inauguracion-de-un-sitio-de-memoria-en-la-escuela-tecnica-de-malvin-norte/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS164158_20230513MQ_0100_article_main.jpg?r=uymXdD5r9MXrj4R6",
  "content": "<div>\n    <p>El miércoles el Colectivo Memorias de Malvín Norte emitió un comunicado en el que sostuvo que Juan Pereyra, director general de Educación Técnico Profesional (UTU), impidió la realización del acto de inauguración del Sitio de Memoria Ex Instituto Álvarez Cortés del Consejo del Niño en los jardines de la escuela técnica de Malvín Norte. Asimismo, catalogó el hecho como un “gesto de arbitrario desconocimiento” de las responsabilidades que confiere la Ley 19.641, que estableció la “declaración y creación de Sitios de Memoria Histórica del pasado reciente”.</p>\n<p>El acto estaba previsto para el próximo sábado; sin embargo, el miércoles desde UTU informaron que la autorización “está sujeta a informes que el director general habría solicitado”.</p>\n<p>Pereyra confirmó en diálogo con la <em>la diaria</em> que esto es así. Dijo que el viernes, luego de recibir la solicitud, se le generó “una serie de dudas” que lo llevaron a hacer “las consultas técnicas correspondientes”. Agregó que va a emitir una “resolución con respecto al tema” una vez que tenga la respuesta de los asesores legales. En ese sentido, aclaró que haber pedido un informe “no significa que vaya a impedir la colocación de la placa”.</p>\n<p>Pereyra puso énfasis en que es “un tema muy delicado” que “afecta el sentimiento de mucha gente”, por lo que hay que ser “muy cuidadosos para tomar las respectivas decisiones”. “Uno tiene que ser muy justo, muy ecuánime y tratar de ser lo más objetivo posible”, principalmente porque “estamos hablando de un centro educativo”, explicó. Consultado por el cumplimiento de la Ley 19.641, apuntó a que si el acto “está totalmente amparado” y así lo entienden los técnicos, “no hay otra que cumplir”.</p>\n<p>Desde Memorias de Malvín Norte indicaron que siguieron “los procedimientos establecidos por la ley” para declarar esa UTU sitio de memoria y que lograron ese objetivo el 7 de junio de 2023. Esa resolución fue comunicada posteriormente a las autoridades de la ANEP, y el 23 de agosto de 2023 el Codicen encomendó a UTU la coordinación del acto inaugural. Para el colectivo, la respuesta de Pereyra da cuenta de la “falta de voluntad”, que comenzó la tarea recién a finales de febrero de 2024.</p>\n<p>En el Instituto Álvarez Cortés “fueron recluidos alrededor de 200 adolescentes por motivos políticos, gremiales e ideológicos”, por lo que se pretende que la “actitud negacionista de un funcionario público no opaque el acto de reparación”, plantearon desde el colectivo.</p>\n<p>La Asociación de Funcionarios de la Universidad del Trabajo del Uruguay (Afutu) respaldó esta decisión y definió que “es un gesto más que las autoridades de este gobierno tienen respecto a este tema”. En ese sentido, indicó que “a pesar del discurso para los medios”, en el que “se comprometen a trabajar” para visibilizar la historia del pasado reciente, en los hechos “siempre actúan contrariamente”. “Denunciamos este hecho y nos solidarizamos con los compañeros y compañeras que vienen trabajando arduamente para que esto fuera posible”, concluyó.</p>\n<p>De todas formas, el sábado se realizará una “inauguración simbólica” de acuerdo al cronograma que estaba previsto.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-20T23:52:44+00:00",
  "ttr": 101,
  "type": "article"
}