{
  "url": "https://www.elpais.com.uy/informacion/judiciales/envian-a-juicio-por-homicidio-a-un-joven-identificado-como-lider-de-una-banda-barrial-en-cerrito-de-la-victoria",
  "title": "Envían a juicio por homicidio a un joven identificado como líder de una banda barrial en Cerrito de la Victoria",
  "description": "Patrullero policial.Foto: Estefanía Leal/Archivo El País.   A fines de agosto, se realizará un juicio oral en el que la Fiscalía de Homicidios de 3o Turno acusa a dos jóvenes de 20 años por el asesinato de...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/envian-a-juicio-por-homicidio-a-un-joven-identificado-como-lider-de-una-banda-barrial-en-cerrito-de-la-victoria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a85d5e8/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F94%2F49291ac845c39e47eb94be0e07b2%2Fnia1887.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Operativo policial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0e90b06/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F94%2F49291ac845c39e47eb94be0e07b2%2Fnia1887.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0ed73b1/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F94%2F49291ac845c39e47eb94be0e07b2%2Fnia1887.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0e90b06/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F94%2F49291ac845c39e47eb94be0e07b2%2Fnia1887.JPG\" />\n</picture>\n<div>\n<figcaption>Patrullero policial.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>A fines de agosto, se realizará un juicio oral en el que la <b>Fiscalía de Homicidios</b> de 3<sup>o</sup> Turno acusa a dos jóvenes de 20 años por el asesinato de una persona que estaba en situación de calle, ocurrido en julio de 2023. Uno de ellos, de apodo “<b>Trompita</b>”, es a quien algunos testigos señalan por ser quien lideraba una banda de drogas en la zona de la calle <b>Chimborazo </b>(en el barrio Cerrito de la Victoria). Así consta en la demanda acusatoria firmada por la fiscal adjunta <b>Alana Eccher</b>.</p><p>La Fiscalía, cuya titular es<b> Adriana Edelman,</b> sostiene que el 31 de julio de 2023 sobre las 8:20 de la mañana, en la intersección de las calles <b>Cayambé</b> y <b>Joaquín Artigas,</b> mataron a un hombre de 42 años que era consumidor de drogas y estaba en situación de calle. Los disparos fueron realizados con un arma 9 milímetros y se ejecutaron desde un auto <b>Volkswagen Gol </b>blanco.</p><p>Aunque la víctima recibió siete impactos de bala, se logró reconstruir que dispararon once veces. Luego, huyeron en el auto hacia unas viviendas cercanas, en donde ambos estaban viviendo hacía un tiempo por problemas que tenían con sus familias.</p><p>Personas que al momento de los hechos llamaron a la <b>Policía</b>, destacaron que el hombre estaba grave y que había “varios niños yendo a la escuela” a esa hora. También, que quien iba manejando parecía ser menor de edad.</p><p>A su vez, los policías que llegaron al lugar a tomarles declaración a algunos testigos, contaron que los vecinos no querían hablar por “miedo a represalias” y algunos, sin identificarse, les indicaron dónde vivían los presuntos agresores. Cuando llegaron a las viviendas, uno de los agentes vio que sobre un auto blanco como el que mencionaban los testigos había dos casquillos de bala, y que el capó estaba tibio.</p><p>Sin embargo, quien figuraba como dueño del auto no era el involucrado en el crimen, sino alguien que les daba alojamiento a los delincuentes. El vehículo —averiguó la policía— lo habían tomado estos dos jóvenes, algo que quedó confirmado al detectarse huellas de ambos imputados dentro del auto. </p><p>Otra de las medidas que se tomó fue allanar el lugar donde ellos estaban viviendo. Se incautaron dos matrículas, dos motos, tres libretas de propiedad, dinero en monedas que ascendía a $14.600, 26 unidades de marihuana, dos cartuchos calibre 762 y un DVR (la casa tenía sistema de videovigilancia).</p><p>Uno de los policías que se prevé que declare en juicio va a contar que el fallecido “tenía problemas con los de la boca de Chimborazo” y que los testigos tenían temor de brindar información. Al momento del homicidio, la víctima tenía cocaína en sangre.</p><p>La Fiscalía pidió que se los condene a ambos por la coautoría del homicidio. Para “Trompita” solicitaron 10 años y medio de cárcel y para el otro imputado 10 años. Ambos esperan la resolución del caso en prisión preventiva.</p><p> “Se aseguraron la llegada, se aseguraron la poca concurrencia de gente en la calle a esa hora, ya que era pleno invierno y en horas tempranas de la mañana, previo a que los escolares se movilizaran. Se aseguraron la pronta huida y se resguardaron en la vivienda dejando el vehículo estacionado a metros de su entrada, con el pleno y errático convencimiento que la policía no llegaría con tal celeridad a la escena secundaria del hecho”, consideraron las representantes del Ministerio Público.</p><p>Los abogados defensores <b>Pablo Lamela</b> y <b>Gastón Costas</b> aseguraron por su parte que lograrán probar en el juicio la inocencia de sus defendidos.</p><div>\n<p>\n</p><h3>Otro homicidio y una prueba que no entró</h3>\n<p></p>\n</div><p>Previo al juicio, existió una controversia respecto de la prueba que se utilizará en su contra. La Fiscalía pretendió introducir una sentencia judicial dictada por la<b> Justicia de Adolescentes</b>, que en 2019 halló culpable a \"Trompita\" de otro homicidio, el que cometió teniendo 14 años.</p><p>En la demanda acusatoria se refiere a que se lo condenó por un homicidio muy especialmente agravado mediante la utilización de un arma de fuego y se lo internó en el Inisa. Según reconstruyó El País, el crimen se dio en <b>General Flores</b> y <b>Honduras</b> (Cerrito de la Victoria) y la víctima fue un hombre de 48 años que salía de la panadería.</p><p>Durante el juicio en sede de Adolescentes, se dilucidó que el hombre no era el objetivo del ataque, sino otra persona que estaba al lado, pero el entonces menor de edad falló en el tiro. Con esa persona arrastraba un problema personal previo.</p><p>Aunque los antecedentes de menores de edad no pueden ser tenidos en cuenta en posteriores juicios por actos realizados cuando son mayores de edad, mediante la incorporación de esta sentencia a juicio oral, la Fiscalía pretendía probar la relación histórica del imputado con las armas de fuego. Pero esa no era la única prueba que lo demostraba, también fotos que subió el imputado a TikTok, en la que se lo ve exhibiendo pistolas.</p><p>La jueza de primera instancia, <b>Sol Bellomo</b>, aceptó su incorporación y consignó que “lo que pretende probar la Fiscalía referiría aspectos de la personalidad del imputado”. También aclaró que estos aspectos —su constante contacto con armas— puede ser tenido en cuenta a la hora de la pena. De hecho la Fiscalía pidió seis meses más de cárcel para “Trompita” que para el otro imputado. Aclaró que no hay dudas de que él es primario absoluto (el antecedente en Adolescentes no se tiene en cuenta).</p><p>Sin embargo, el <b>Tribunal de Apelaciones</b> en lo Penal de 4 Turno revocó la decisión argumentando que citar ese antecedente responde más al concepto de un “derecho penal de autor que de acto”. También que “sentencias dictadas en otros juicios, por otros hechos no hacen al tema a decidirse en el juicio oral, por lo que no pueden aportar información de calidad al juez a cargo del mismo”.</p><p>No se trata de una prueba medular, dado que no tiene que ver directamente con el hecho, pero abonaba la teoría fiscal de que se trata de un joven que tiene continuo contacto con armas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/condenan-a-policia-por-grabar-un-cadaver-en-una-escena-del-crimen-y-viralizar-el-video\">\nCondenan a policía por grabar un cadáver en una escena del crimen y viralizar el video\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/guerra-narco-en-cerro-norte-condenan-con-libertad-a-prueba-a-responsable-de-aguantadero-con-1-500-balas\">\nGuerra narco en Cerro Norte: condenan con libertad a prueba a responsable de aguantadero con 1.500 balas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/hombre-permitio-a-dos-conocidos-ingresar-a-su-casa-y-ellos-lo-asfixiaron-para-robarle-ropa-fueron-condenados\">\nHombre permitió a dos conocidos ingresar a su casa y ellos lo asfixiaron para robarle ropa: fueron condenados\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T07:04:00.424",
  "ttr": 211,
  "type": "article"
}