{
  "url": "https://www.elpais.com.uy/vida-actual/mujer-gasto-us-1000-para-ver-a-moo-deng-la-bebe-de-hipopotamo-viral-en-las-redes-tiene-mucha-personalidad",
  "title": "Mujer gastó US$ 1000 para ver a Moo Deng, la bebé de hipopótamo viral en las redes: \"Tiene mucha personalidad\"",
  "description": "Moo Deng, hipopótamo bebé.Foto: captura de pantalla.     El Tiempo/GDALa pequeña Moo Deng es una bebé de hipopótamo pigmeo que tomó las redes por asalto en los últimos meses. Nacida en julio de 2023, la...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/mujer-gasto-us-1000-para-ver-a-moo-deng-la-bebe-de-hipopotamo-viral-en-las-redes-tiene-mucha-personalidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a8337c4/2147483647/strip/true/crop/1746x849+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd0%2F97ef0f844468bdf2fc14a80fd875%2Fmoo-deng.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Moo Deng, hipopótamo bebé. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7fdbf61/2147483647/strip/true/crop/1316x905+300+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd0%2F97ef0f844468bdf2fc14a80fd875%2Fmoo-deng.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c63fc1c/2147483647/strip/true/crop/1316x905+300+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd0%2F97ef0f844468bdf2fc14a80fd875%2Fmoo-deng.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7fdbf61/2147483647/strip/true/crop/1316x905+300+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fd0%2F97ef0f844468bdf2fc14a80fd875%2Fmoo-deng.jpg\" />\n</picture>\n        <div>\n            <figcaption>Moo Deng, hipopótamo bebé.</figcaption><p>Foto: captura de pantalla. </p></div>\n</figure>\n</div><div>\n    <p><b><i>El Tiempo/GDA</i></b><br />La pequeña <b>Moo Deng </b>es una <b>bebé de hipopótamo pigmeo </b>que tomó las redes por asalto en los últimos meses. Nacida en julio de 2023, la cría de hipopótamo conquistó a los internautas gracias a su personalidad <b>alegre </b>y <b>caótica</b>, lo que provocó también que personas de todo el mundo acudan al zoológico<b> Khao Kheow </b>de <a href=\"https://www.elpais.com.uy/mundo/mujer-fue-rescatada-a-punto-de-morir-estrangulada-por-una-serpiente-piton-de-4-metros-en-tailandia\" target=\"_blank\"><b>Tailandia</b></a>, en dónde vive, para visitarla.</p><p>Moo Deng significa \"<b>cerdo saltarín</b>\" en tailandés. Su especie, el hipopótamo enano o pigmeo, está en peligro de extinción. Se estima que existen alrededor de 2.000 ejemplares en la vida silvestre, según consigna el medio National Geographic; la mayor amenaza para estos animales es la rápida desaparición de sus hábitats.</p><p>Los hipopótamos pigmeos, originarios del occidente africano, están distribuidos en cuatro países: <b>Costa de Marfil</b>, <b>Guinea</b>, <b>Liberia </b>y <b>Sierra Leona</b>. Es común encontrarlos cerca de ríos, arroyos y pantanos. </p><div>\n            <p>\n                            </p><h3>El viaje de Molly Swindall para ver a Moo Deng</h3>\n            <p></p>\n        </div><p>\"Estoy absolutamente enamorada de esa papa brillante y húmeda. Ella es adorable, tiene mucha personalidad y es un placer verla\", dijo la mujer, de 30 años, al medio estadounidense <i>New York Post</i>. </p><p>Swindall compartió en redes sociales una serie de videos sobre su largo recorrido para poder ver a Moo Deng. La joven, oriunda de Nueva York, viajó más de 50 horas ida<b> </b>y<b> </b>vuelta solo para llegar al zoológico de Tailandia.</p><p>Su primer vuelo tardó 21 horas y, cuando llegó a Aduanas, la persona encargada le preguntó cuál era el motivo de su visita y por cuánto tiempo estaría en el país.</p><p>La neoyorquina reveló que estaría 30 horas en Tailandia y solo había viajado para ver a Moo Deng.</p><p>\"Les dije que Tailandia siempre había estado entre los primeros lugares de mi lista de destinos para visitar y que planeaba volver por más tiempo, pero solo quería ver a Moo Deng mientras todavía fuera una bebé\", comentó.</p><p>En conversación con <b>New York Post</b>, reveló que su viaje le costó alrededor de<b> US$ 1.000</b> ($41.407)</p><p>\"Simplemente<b> amo a los animales</b> y amo la aventura, por eso me propuse ir. Mi padre falleció inesperadamente hace seis años y, en ese momento, pensé: '¿Sabes qué? Siempre voy a vivir mi vida al máximo. Siempre tendré un sentido de aventura. Y por eso decidí hacer lo que hice\", dijo a 'CNN'.</p><p>Swindall pudo observar a Moo Deng de cerca y grabó varios videos de la bebé hipopótamo. Agregó que todo había valido la pena.</p><div>\n            <p>\n                            </p><h3>La estadounidense también visitó a Pesto, el pingüino</h3>\n            <p></p>\n        </div><p>Swindall no solo viajó para ver a Moo Deng, después de Tailandia se fue a Australia para conocer a<b> Pesto</b>, un bebé pingüino que también se hizo viral en redes sociales.</p><p>\"Sabía que tenía que ver a Moo Deng y Pesto lo antes posible, ya que ambos estaban creciendo\", compartió.</p><p>\"Fue muy triste irme, especialmente cuando me di cuenta de que la próxima vez que vea a Moo Deng, probablemente será adulta\", concluyó.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cianuro-y-una-deuda-millonaria-las-claves-del-asesinato-de-seis-extranjeros-en-un-hotel-de-lujo-de-bangkok\">\n                Cianuro y una deuda millonaria: las claves del asesinato de seis extranjeros en un hotel de lujo de Bangkok\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/posible-envenenamiento-seis-extranjeros-fueron-encontrados-muertos-en-una-habitacion-de-un-hotel-en-bangkok\">\n                Posible envenenamiento: seis extranjeros fueron encontrados muertos en una habitación de un hotel en Bangkok\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tailandia-legalizo-el-matrimonio-igualitario-y-se-transformo-en-el-tercer-pais-de-asia-en-hacerlo\">\n                Tailandia legalizó el matrimonio igualitario y se transformó en el tercer país de Asia en hacerlo\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-31T14:36:41.583",
  "ttr": 107,
  "type": "article"
}