{
  "url": "https://www.montevideo.com.uy/Salud/Mortalidad-por-malaria-tuberculosis-y-sida-se-redujo-en-un-61--en-dos-decadas-uc900868",
  "title": "Mortalidad por malaria, tuberculosis y sida se redujo en un 61 % en dos décadas",
  "description": "A vivir                                    Las tres enfermedades se consideran asociadas a contextos de pobreza y...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Mortalidad-por-malaria-tuberculosis-y-sida-se-redujo-en-un-61--en-dos-decadas-uc900868",
    "https://www.montevideo.com.uy/Salud/Mortalidad-por-malaria-tuberculosis-y-sida-se-redujo-en-un-61--en-dos-decadas-uc900868?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900868="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895615.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A vivir</p>\n                                    <h2>Las tres enfermedades se consideran asociadas a contextos de pobreza y exclusión.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Fondo\nMundial para la Malaria, el VIH y la tuberculosis, el mayor proveedor de fondos\ninternacionales para luchar contra este grupo de enfermedades asociadas a\ncontextos de pobreza y exclusión, dijo este jueves que en sus dos décadas de\ntrabajo contribuyó a reducir en 61 % la tasa de mortalidad combinada de estas\nenfermedades.</p><p>Se estima\nque esto representa 65 millones de vidas salvadas, gracias a una estrategia que\nse ha basado en movilizar recursos internacionales públicos y privados, y al\nmismo tiempo generar una demanda tal por productos de prevención -como las\nmosquiteras en el caso de la malaria-, de diagnósticos y tratamientos que sus\nprecios se han reducido considerablemente.</p><p>El caso más\nllamativo es el de los antirretrovirales para tratar el VIH (virus de\ninmunodeficiencia humana, causante del sida), que hace dos décadas elevaban el\ncosto del tratamiento anual para una persona a 10.000 dólares, mientras que\nahora cuesta 45 dólares.</p><p>Actualmente,\n25 millones de personas en el mundo están bajo este tipo de tratamiento.</p><p>En su\nreporte anual de actividades, publicado hoy, el organismo señala que ahora\ntrabaja con sus socios para ampliar el acceso a herramientas de prevención,\ncomo un anillo vaginal o un inyectable que actúa a largo plazo como tratamiento\nde profilaxis antes de la exposición al virus.</p><p>Sobre la\ntuberculosis el Fondo Mundial señala que su asociación con fabricantes también\npermitió reducir el precio del diagnóstico molecular y del principal\ntratamiento que se utiliza en la actualidad, así como de medicinas preventivas,\ntodo lo cual hizo posible que en 2023 se ofrecieran 7,1 millones en\ntratamiento.</p><p>En el\námbito de la malaria, el principal avance reciente es haber garantizado un\nprecio atractivo para un insecticida con doble ingrediente activo con el que se\nrecubren las mosquiteras y que ahora utilizan la mayoría de países africanos\nafectados por esta enfermedad transmitida por mosquito.</p><p>El año\npasado se distribuyeron 227 millones de mosquiteras, 335 millones de casos\nsospechosos se sometieron a test y se trataron 171 millones de infecciones.</p><p>Para todos\nestos progresos, logrados desde 2002, la entidad desembolsó fondos por 63.000\nmillones de dólares (hasta el final de 2023), que -aparte de las vidas salvadas\ny el ahorro para los sistemas de sanidad de países en su mayoría pobres-\ngeneraron 400.000 millones de dólares en ganancias directas en productividad.</p><p>El Fondo\nMundial juega un rol esencial sobre todo en el caso de la tuberculosis, ya que\nen 2023 contribuyó con el 76 % de toda la financiación internacional para\nafrontar esta enfermedad; y de la malaria, en la que representó el 62 % de los\nfondos.</p><p>En el caso\ndel VIH (28 % de los fondos), su trabajo se complementa con el del Fondo de\nNaciones Unidas contra el Sida.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}