{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/5/crimen-contra-cuatro-mujeres-lesbianas-en-argentina-por-que-se-dice-lesbicidio/",
  "title": "Crimen contra cuatro mujeres lesbianas en Argentina: por qué se dice lesbicidio",
  "description": "El atentado contra cuatro mujeres lesbianas en el inquilinato de Barracas, en Argentina, resultó en un triple lesbicidio. Pamela Cobbas, Mercedes Roxana Figueroa y Andrea Amarante murieron quemadas después de...",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/crimen-contra-cuatro-mujeres-lesbianas-en-argentina-por-que-se-dice-lesbicidio/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/crimen-contra-cuatro-mujeres-lesbianas-en-argentina-por-que-se-dice-lesbicidio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240509__34R84DK__v1__HighRes__ArgentinaCrimeWomenLgbtqVigil_article_main.jpg?r=d2gNTw0SzEFMvBVY",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/5/colectivos-de-lesbianas-condenaron-el-triple-lesbicidio-en-barracas-argentina-no-fue-simplemente-un-homicidio/\">El atentado contra cuatro mujeres lesbianas en el inquilinato de Barracas</a>, en Argentina, resultó en un triple lesbicidio. Pamela Cobbas, Mercedes Roxana Figueroa y Andrea Amarante murieron quemadas después de que Fernando Barrientos, un vecino, arrojara una bomba casera en su dormitorio. Hay una sobreviviente: Sofía Castro Riglos, que está en el Hospital del Quemado.</p>\n<p>Según contaron testigos, cuando las mujeres prendidas fuego intentaron escapar de la habitación, Barrientos las golpeó y empujó para que no salieran del cuarto.</p>\n<p>“Él ya las había amenazado una vez. Fue en la última Navidad. Les dijo que las iba a matar a las dos (Pamela y Mercedes) y mirá lo que pasó ahora”, dice Diego Hernán Brítez. Vendedor ambulante, a los 51 años vive en el segundo piso del hotel familiar ubicado en Olavarría 1621, en la zona sur de la ciudad de Buenos Aires, donde ocurrió el crimen.</p>\n<p>Diego dice que escuchó varias de las peleas verbales que existieron entre el hombre y las mujeres a lo largo de los dos años en los que ellas vivieron allí. Reconoce que a Barrientos le disgustaba que fueran lesbianas y lo hacía explícito.</p>\n<h3>Fue un crimen de odio, fue un lesbicidio</h3>\n<p>Las amenazas previas, los insultos por su orientación sexual y el ensañamiento corresponden a la tipología del crimen de odio o crimen por prejuicios, como lo define la Comisión Internacional de Derechos Humanos (CIDH). La CIDH retoma la definición de la legislación de Estados Unidos. Son “delitos que manifiestan la evidencia de prejuicios basados en raza, género o identidad de género, religión, discapacidad, orientación sexual o etnia”.</p>\n<p>En 2012, en Argentina se sancionó la Ley 26.791, que introdujo la tipología de femicidio. En el Código Penal no se usa esa palabra, pero se reformó el artículo 80 (inciso 11) donde se agrava la figura de homicidio cuando medie violencia de género y haya además un vínculo. Se establecieron penas de prisión perpetua.</p>\n<p>Por otro lado, en el inciso 4 del mismo artículo del Código Penal, se sumó el agravante que pena al homicidio cometido “por placer, codicia, odio racial, religioso, de género o la orientación sexual, identidad de género o su expresión”.</p>\n<p>En 2018, la Justicia por primera vez usó la palabra “travesticidio” para juzgar el crimen de odio de la activista de derechos humanos travesti Diana Sacayán. A la condena se le aplicó tanto el inciso 4 como el 11: por mediar violencia de género y por odio a la identidad de género. Esto fue un hito a nivel mundial y una victoria de los activismos que insisten en nombrar a los crímenes contras las personas LGBTI+ desde sus especificidades.</p>\n<p>Así como se usa la palabra “femicidio” para hablar contra crímenes cometidos por razones de género, se usa la palabra “travesticidio” o “transfemicidio” para hablar de los crímenes cometidos hacia personas travestis y trans. Por eso se usa el término “lesbicidio” para hablar contra un crimen de odio cometido contra mujeres lesbianas.</p>\n<h3>¿Y la RAE?</h3>\n<p>Como quedó claro con los <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/5/tras-lesbicidios-en-argentina-human-rights-watch-llamo-a-las-autoridades-a-abstenerse-de-usar-retoricas-que-estigmatizan-a-las-mujeres-queer/\">dichos del vocero presidencial Manuel Adorni</a> –que este martes dijo que “no le gustaba definirlo como un atentado a determinado colectivo” y aseguró que es “injusto hablar sólo de este episodio cuando la violencia es más abarcativa”–, el gobierno argentino niega la existencia de los crímenes de odio. Niega crímenes contra grupos específicos de población por razones de raza, etnia, género, orientación sexual, religión. Niega los acuerdos internacionales de derechos humanos y también el Código Penal argentino.</p>\n<p>Además, niega la existencia de la palabra “lesbicidio”, porque no figura en el Diccionario de la Real Academia Española (DRAE).</p>\n<p>Siempre es un buen momento para explicar que la RAE no es un manual de la lengua castellana, sino que va tomando palabras según su uso. No le toca decir a la RAE qué palabras se pueden usar o no, o existen o no. Las palabras existen más allá de lo que opine la academia.</p>\n<p>No obstante, en este caso, a diferencia de lo que dijo Adorni, la RAE sí admite el uso del término <em>lesbicidio</em>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/agencia-presentes/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-16T20:15:40+00:00",
  "ttr": 135,
  "type": "article"
}