{
  "url": "https://www.elobservador.com.uy/nota/crisis-del-cacao-precios-por-las-nubes-pueden-distorsionar-la-produccion-de-chocolate-20245420150",
  "title": "Crisis del cacao: precios por las nubes pueden distorsionar la producción de chocolate",
  "description": "Los precios internacionales del cacao, estables hasta el año pasado, comenzaron una racha alcista sin precedentes. Las plantaciones en África se resintieron afectadas por problemas climáticos y descuidos de...",
  "links": [
    "https://www.elobservador.com.uy/nota/crisis-del-cacao-precios-por-las-nubes-pueden-distorsionar-la-produccion-de-chocolate-20245420150",
    "https://www.elobservador.com.uy/nota/crisis-del-cacao-precios-por-las-nubes-pueden-distorsionar-la-produccion-de-chocolate-20245420150/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714865270169.jpg?&cw=600&ch=365",
  "content": "<p><span>Los<strong> precios internacionales del cacao</strong>, estables hasta el año pasado, comenzaron una racha alcista sin precedentes. Las plantaciones en África se resintieron afectadas por problemas climáticos y descuidos de los productores. La última zafra fue sensiblemente menor y la oferta cayó mientras se mantenía la demanda. Así, el cacao se vio inmerso en una tormenta perfecta por la que nunca había atravesado.</span></p><div><p><span>Hace un año, el precio de la tonelada de cacao en la <strong>Bolsa de Nueva York</strong> era de US$ 3.109. Este viernes alcanzó los US$ 8.028. Los precios aumentaron más de 150%. Pero esa no fue la mayor variación. El 15 de abril pasado superó los US$ 11 mil y cuatro días más tarde cotizó a un <strong>precio máximo de US$ 12.261 por tonelada</strong>.</span></p><p><span>En los últimos años había oscilado entre US$ 2.800 y US$ 3.400.</span></p><p><span>Una parte de la distorsión se debió a maniobras especulativas de operadores bursátiles. Las noticias que llegaban de África no eran buenas y poseedores de acciones de compañías de cacao las mantuvieron a la espera de una eventual suba. Cuando los datos desmejoraron los precios se fueron a las nubes. Entonces, las acciones salieron al mercado, se calmó en parte la demanda, y los valores quedaron en US$ 8 mil. Esa fue una parte de la historia; una especulación más en la Bolsa de Nueva York.</span></p><p><span><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/019/947/0019947974.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Cacao</p></span></p><p><span>Fuera de ese ámbito, los compradores mundiales del producto seguían el tema de cerca.</span></p><p><span><strong>Los dos mayores proveedores mundiales de cacao son Ghana y Costa de Marfil</strong>. Entre ambos producen más del 50% del total y los dos enfrentaron complicaciones climáticas en los últimos años: primero pasaron por períodos de exceso de lluvias y después llegó la sequía.</span></p><p>Pero eso no fue lo único. Los colonos africanos, propietarios de las plantaciones de cacao, tuvieron<strong> descuidos en el cuidado de los árboles</strong>. El retorno que obtenían por la venta, en los valores promedio de US$ 3 mil por tonelada, no alcanzaba para fertililizar correctamente y matar las plagas. En esas condiciones, la vida útil de los árboles oscila entre los 20 y 22 años y al no fertilizar se generó un déficit de plantación.</p><p>El presidente de la Cámara de Industrias (CIU), <strong>Fernando Pache</strong>, es el propietario de la única empresa en Uruguay que procesa torta de cacao -masa prensada luego de moler los granos-, materia prima para elaborar el polvo.</p><p>“Con la seca de la última zafra la cosecha no fue buena. Muchos arboles están comidos por las plagas y cuando se sinceró la realidad de los dos países se determinó que se iba a perder entre el 35% y 40% de la cosecha de este año”, comentó a <em>El Observador</em>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052021/1621444542225/_INE4593_1.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Camilo dos Santos</p></div><p>Eso generó alteraciones en el mercado, ya que había una menor oferta con una demanda sostenida. Los precios subieron y no todos los compradores pudieron hacerse de la materia prima que necesitaban.</p><p>Pache vende en plaza manteca y polvo de cacao a empresas que elaboran chocolate y sus derivados. Hasta el año pasado<strong>, el precio de la tonelada de manteca era de US$ 7.500. Ahora es de US$ 35.000</strong>. El polvo pasó de US$ 3.300 a US$ 5.300.</p><p><strong>“Hay una situación critica de abastecimiento mundial que es preocupante”</strong>, indicó.</p><p>El polvo de cacao no se puede suplantar con otro producto. En el caso de la manteca hay un sustituto que, sin alcanzar el 100% de calidad, puede utilizarse para seguir produciendo. Son grasas láuricas derivadas del aceite de palma:<em> cocoa butter replacer </em>(CBR),<em> cocoa butter equivalent</em> (CBE) y <em>cocoa butter substitute</em> (CBS). En promedio, el valor de la tonelada de esas grasas de US$ 3.500, la décima parte de lo que cuesta actualmente la manteca de cacao.</p><p>Pache señaló que algunas empresas van a comenzar con la sustitución. “Si saben trabajar el producto y hacerlo bastante parecido se podrán mantener en el mercado. Si no lo saben hacer no hay milagros. Van a tener que aumentar el precio de venta de sus productos”, sostuvo.</p><p>Actualmente en Uruguay todavía esos valores no se alteraron. Empresas que compran el cacao como materia prima para elaborar tienen compras cerradas con anterioridad o mantienen stocks. Pero<strong> si la falta de cacao se mantiene deberán optar por la sustitución o la suba de precios</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052021/1621444523598/_INE4591_1.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Camilo dos Santos</p></div><p>Desde hace un par de años comenzó la plantación de árboles en Costa de Marfil y Ghana, pero el proceso de crecimiento y reproducción de frutos lleva cinco. Por tanto, a nivel mundial se estima que recuperar los niveles normales de abastecimiento llevará tres años más.</p><p>“Se puede especular en la bolsa con los precios; pero lo que no se puede es hacer que un árbol crezca más rápido por especulación”, concluyó Pache.</p><h3>Importaciones</h3><p>Las importaciones de cacao y derivados entre enero y abril de este año fueron por US$ 21,3 millones, según datos aduaneros. Las compras incluyeron pasta de cacao -desgrasada total o parcialmente-, chocolate y demás preparaciones, bombones, huevos de pascua, cacao en polvo sin adición de azúcar ni otro edulcorante y manteca, grasa y aceite de cacao, entre otros.</p><p>Los principales proveedores fueron Argentina, Brasil, Costa de Marfil, Camerún y Ghana.</p><p>El año pasado las importaciones superaron los US$ 51 millones.</p></div>",
  "author": "Maximiliano Montautti",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-05T08:03:03.338Z",
  "ttr": 169,
  "type": "article"
}