{
  "url": "https://www.elpais.com.uy/domingo/comenzo-a-hacer-rosarios-sin-imaginar-que-habia-tantas-variantes-los-empezo-a-vender-y-hoy-se-los-piden-de-distintas-religiones",
  "title": "Comenzó a hacer rosarios sin imaginar que había tantas variantes, los empezó a vender y hoy se los piden de distintas religiones",
  "description": "Victoria Storace creó \"Rosarios del Sur\" hace cinco años, un emprendimiento con el que realiza todo tipo de rosarios, de diseños únicos, y para distintas ocasiones y variedad de personas.",
  "links": [
    "https://www.elpais.com.uy/domingo/comenzo-a-hacer-rosarios-sin-imaginar-que-habia-tantas-variantes-los-empezo-a-vender-y-hoy-se-los-piden-de-distintas-religiones",
    "https://www.elpais.com.uy/domingo/comenzo-a-hacer-rosarios-sin-imaginar-que-habia-tantas-variantes-los-empezo-a-vender-y-hoy-se-los-piden-de-distintas-religiones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/03fb155/2147483647/strip/true/crop/512x249+0+12/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Feb%2F62588efc4b62868eabd23b540014%2Fvictoria-storace-165115872.jpg",
  "content": "<div>\n<p>Cuando<b> Victoria Storace </b>se casó lo hizo con el <b>rosario de su abuela</b>. Eran 50 nietos, pero la abuela se lo regaló a ella. Ese es su <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/catedral-de-sal-la-primera-maravilla-colombiana-es-una-obra-monumental-tallada-en-una-mina-de-sal-en-la-ciudad-de-zipaquira\">rosario</a> y, si bien lo presta, siempre vuelve a ella. “Creo que de alguna manera esas cosas nos marcan”, dice a <i>Domingo</i> intentando buscar explicación de por qué tantos años después hacer rosarios se volvió no solo su pasión, sino la actividad laboral con la que dio un giro inesperado a su vida.</p><p>Victoria es, en realidad, <b>analista de sistemas</b> y, como tal, desde muy joven trabajó en un laboratorio. Dejó cuando decidió formar su familia porque le demandaba muchas horas, pero tampoco se quedó sin hacer nada: se puso a estudiar <b>Educación Inicial </b>y terminó montando su propio <b>jardín de infantes</b>, el cual mantuvo durante más de 20 años. “No fue un jardín convencional, hice cosas que no se habían hecho en aquella época”, destaca.</p><p>Por una serie de situaciones, en un momento resolvió vender el jardín. “No pensé que iba a ser tan difícil cerrar esa etapa. Fue un duelo y me costó mucho porque amaba lo que hacía, como también amé trabajar en el laboratorio, pero era un ciclo terminado”, apunta.</p><p>Pasado un año se dedicó a estudiar todas aquellas cosas que le habían quedado pendientes por falta de tiempo, como la carrera de <b>psicología positiva aplicada a la educación</b> que a su vez la llevó a hacer una formación en <b><i>coaching</i></b>.</p><p>Ya había empezado a elaborar rosarios y todo porque quiso que su sobrina en su <b>comunión </b>tuviera un regalo especial. “Me encantan los regalos que uno hace, entonces compré cuentitas porque le quería dar un rosario. Si digo que lo armé y desarmé quince veces es poco, lo hice hasta que quedó divino”, recuerda.</p><p>El proceso le resultó tan satisfactorio y terapéutico que compró más cuentitas e hizo más rosarios. “Compraba y hacía”, acota y menciona a su marido como el primero que le pidió que le hiciera uno aunque no es cristiano practicante. “Lo usa todos los días, se le rompe y se lo vuelvo a hacer”, comenta entre risas.</p><p>La mesa del comedor estaba tomada y cada vez que iban a almorzar había que esperar que Victoria guardara todos sus materiales. Hasta que un día su marido le dio un ultimátum: “Divino los rosarios, ¡pero hay más de 50 en casa!” Algo había que hacer con ellos.</p><p>Entonces se dieron dos cosas. Por un lado, llamó a sus amigas y les ofreció los rosarios. “Yo creo que de onda me dijeron que les encantaron y los querían”, dice. Por otro, se los mostró a <b>una tía que es muy católica</b> y consiguió su apoyo incondicional para siempre. “No solo me gustan tus rosarios, sino que esta Navidad se los voy a regalar a toda mi familia”, le anunció.</p><p>La situación se terminó de resolver cuando su tutora de<i> coaching</i> le propuso que utilizara esa actividad como proyecto final. “Se dio naturalmente”, asegura.</p><p><b><i>Rosarios del Sur</i></b> comenzó oficialmente en 2018 y asegura que fue el <b>primer emprendimiento uruguayo</b> en la materia.</p><div>\n<figure>\n<picture>\n<img alt=\"Rosarios del Sur (16511589)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc1fae4/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F82%2F8a525b02489ba9c4a6740a02da0f%2Frosarios-del-sur-165115892.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aa13463/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F82%2F8a525b02489ba9c4a6740a02da0f%2Frosarios-del-sur-165115892.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc1fae4/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F82%2F8a525b02489ba9c4a6740a02da0f%2Frosarios-del-sur-165115892.jpg\" />\n</picture>\n<div>\n<figcaption>Rosarios del Sur.</figcaption><p>Foto: Leo Mainé.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>A vender</h3>\n<p></p>\n</div><p>Los inicios le costaron un poco porque confiesa que <b>no es vendedora </b>y además creía que le compraban como un cumplido. Con el tiempo comenzó a entender que “todos los trabajos en el fondo son como una excusa para conocer gente”. Y vaya si ha conocido, aunque más no sea en <b>forma virtual</b> porque desde entonces el Instagram pasó a ser su forma de contactarse con los clientes.</p><p>“No los conozco físicamente, pero los siento. Hablo un ratito con ellos y los puedo interpretar”, afirma sobre ese mundo que abarca a mujeres, hombres, adolescentes… y va variando según la época del año: <b>Semana Santa</b>, <b>Día de la Madre</b>, diciembre. Este último mes es muy demandante no solo por las<b> fiestas de fin de año</b> sino por la cantidad de <b>casamientos</b> que se realizan y las novias es uno de sus grupos grandes de clientes.</p><p>“Las novias me encantan porque <b>nunca voy a hacer dos rosarios iguales</b>. Me pueden decir ‘lo quiero como Fulana’, pero no va a ser igual al de Fulana, va a ser parecido. Primero, porque siempre tengo materiales nuevos y segundo porque yo voy cambiando y de alguna manera eso lo voy plasmando en los rosarios. Capaz que uno que en un momento era para mí el más lindo del mundo, ahora no lo es”, señala.</p><p>Además Victoria tiene como premisa <b>no copiar ni repetirse</b>. “Todo lo que hago es creación de mi cerebro. Me explicás el concepto y una vez que lo entiendo le doy forma. Me genera más desafío que me pidan algo que no sé cómo lo voy a hacer”, alega sobre una tarea que no tiene un plazo definido, puede llevarle mucho tiempo como los rosarios de novia porque diseña hasta el más mínimo detalle —aunque es capaz de solucionar uno en una semana si el tiempo apremia— o sacarlo en pocos días si son para otra ocasión.</p><p>Dice que fue totalmente <b>autodidacta</b>. La tarea siempre consistió en conectar con el encargo y ponerse manos a la obra, por eso si está triste prefiere no trabajar porque cree que eso se transmite.</p><p>Montó su <b>taller</b> en la planta alta de su casa en Carrasco y pidió como regalo de cumpleaños la larga mesa donde despliega sus materiales, esos que no le es sencillo conseguir. “Los únicos proveedores de Uruguay son judíos y a veces no tienen idea de qué virgen traen. Entonces me stockeo con todo lo que encuentro y pido a la gente que se va de viaje que me traiga cosas”, cuenta quien le encanta <b>mezclar materiales</b>: piezas rústicas con otras muy finas, maderas con piedras o cristales.</p><p>“Todos los días subo al taller y ya me da alegría empezar a trabajar. Manejo mis tiempos y de repente me quedo trabajando dos días seguidos. Lo hago escuchando <i>podcasts</i> o música suave. Es terapéutico porque estás en tu mundo, es como <b>meditar un poquito con cada rosario</b>”, describe.</p><p>En un principio se iba a llamar <b><i>Rosarios del Sur para el Mundo</i></b> porque a Victoria le gustaría poder llegar a todo el mundo con sus creaciones, pero en Uruguay eso es complejo. Enviar cosas hacia el exterior es tan complicado tanto con correos privados como con el <b>Correo Uruguayo</b>. “Me gustaría que eso se solucionara para toda la gente que tiene emprendimientos porque somos un país súper creativo. Habría que darles un empujón y que nos representen en el mundo”, proclama.</p><p>Mientras tanto ella agradece que los <b>rosarios hayan cambiado su mundo</b>. “Siempre trabajé de forma muy exigente y a esta altura de mi vida lo que quiero es disfrutar de mis tiempos, que están alucinantes”, remarca esta madre de cuatro hijos de 26, 24, 22 y 13 años. “Siempre fui muy estructurada y la vida me ha llevado a decir ‘empecemos a fluir más, que está bueno’. Te abre la cabeza porque ves experiencias tan diferentes y gente toda espiritual, que es lo que rescato de todo esto. Para mí fue inventarme de vuelta después de tantos años, me encanta lo que hago y lo agradezco”, concluye.</p><div>\n<figure>\n<picture>\n<img alt=\"Victoria Storace (16511595)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/67e6b6d/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fe4%2F7731da524d4fbc7e0904d20d963c%2Fvictoria-storace-165115952.jpg 1x, https://imgs.elpais.com.uy/dims4/default/76db083/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fe4%2F7731da524d4fbc7e0904d20d963c%2Fvictoria-storace-165115952.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/67e6b6d/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fe4%2F7731da524d4fbc7e0904d20d963c%2Fvictoria-storace-165115952.jpg\" />\n</picture>\n<div>\n<figcaption>Victoria Storace.</figcaption><p>Foto: Leo Mainé.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La selección celeste tiene su propio diseño</h3>\n<p></p>\n</div><p>“No te imaginás la <b>cantidad de rosarios </b>que hay”, señala <b>Victoria Storace </b>a <i>Domingo </i>mientras busca en sus cajas distintos ejemplos y asegura que aprendió con cada uno porque de la mayoría desconocía su existencia.</p><p>“Cada religión se achaca su creación, pero viene desde el <b>budismo</b> y siempre con la misma idea: es una manera de meditar donde uno se alinea con algo que quiere y te viene como una paz”, explica. “No importa en qué creas, sea el amor, la energía, la espiritualidad. Por eso digo que <b>el rosario atraviesa a todas las religiones</b>”, añade. </p><p>Hay rosarios <b>cristianos</b> —y dentro de ellos muchas variedades—, <b>budistas</b>, <b>musulmanes</b>... </p><p>También hay distintos tipos de<b> cruces</b>. “Los <b>evangélicos </b>te piden un rosario sin Jesús en la cruz porque para ellos Jesús no está en la cruz”, detalla la artesana y agrega que tiene una clienta llamada Mirtha que le ha pedido rosarios que ni sabía que existían. “Es un mundo apasionante”, asegura. </p><p>Entre sus propias variedades distingue los que elabora para los <b>autos</b>, para colgar en la palanca de cambios o en el espejo —agrupado de a cinco cuentas y no diez—, de los que realiza por ejemplo para <b>bebés</b> o para <b>niños chicos</b> con cruces y medallas con simpáticos motivos infantiles. </p><p>Incluso diseñó un <b>rosario para alentar a la selección uruguaya de fútbol</b>, con series de cuentas celestes y una amarilla por el sol. “Es súper sobrio, lo podés usar perfectamente y te representa. Todo un país se une con eso, se van las ideologías políticas, las religiones, y todo el mundo hincha por lo mismo. Vendí una cantidad, muchos lo han llevado para regalar cuando se van de viaje”, comenta.</p><p>También tiene historias que sorprenden y movilizan. Como la vez que hizo un rosario para una niña que necesitaba una operación. Allí supo que existía el<b> Código Sagrado</b>. “Es un rosario que se reza repitiendo números y cada número tiene un significado, es una intención”, detalla. </p><p>Hay gente que le dice que cuando reza su rosario se quiebran vasos. </p><p>Victoria se emociona al contar que varios le encargan rosarios para regalar a una persona enferma aunque sepan que no va a sobrevivir. “Quieren que tenga el rosario como un compañero hasta el final y muchos me cuentan que la persona murió con el rosario en la mano. Ya ni siquiera me da tristeza, me da satifacción por cómo se dio”, apunta.</p><p>Valora mucho la confianza que depositan en ella al hacerle los pedidos, la mayoría sin conocerla personalmente porque hoy casi todo se resuelve en forma virtual, incluso los pedidos de las novias por más que eso la siga sorprendiendo. “La gente me dice ‘hacelo como tú quieras’. Me cuenta el color o me explica para qué lo quiere”, apunta quien sostiene que su campaña en Instagram (<i>@rosarios delsur</i>) es muy tímida aunque haya hecho un curso de marketing específico de esta red social. “Son las mismas clientas que me repiten y así va creciendo la comunidad. Para mí ese es el mayor reconocimiento que tengo, que alguien que me compró una vez me vuelva a comprar”, cierra emocionada y con ganas de seguir creciendo y aprendiendo.</p><div>\n<figure>\n<picture>\n<img alt=\"965fe60b-52ba-421d-ae1d-8c8228bf0d9f.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/72042d7/2147483647/strip/true/crop/763x1820+0+0/resize/604x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F82%2Fb995b9644f67b025f5b48e8ff2ec%2F965fe60b-52ba-421d-ae1d-8c8228bf0d9f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d67ad11/2147483647/strip/true/crop/763x1820+0+0/resize/1208x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F82%2Fb995b9644f67b025f5b48e8ff2ec%2F965fe60b-52ba-421d-ae1d-8c8228bf0d9f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/72042d7/2147483647/strip/true/crop/763x1820+0+0/resize/604x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F82%2Fb995b9644f67b025f5b48e8ff2ec%2F965fe60b-52ba-421d-ae1d-8c8228bf0d9f.jpg\" />\n</picture>\n<div>\n<figcaption>Rosario para alentar a la selección uruguaya de Rosarios del Sur.</figcaption><p>Foto: Rosarios del Sur.</p></div>\n</figure>\n</div></div><div>\n<figure>\n<picture>\n<img alt=\"Victoria Storace (16511603)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3e4ca2b/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Fad%2Fc71f36c74f3bb9550389daf240af%2Fvictoria-storace-165116032.jpg 1x, https://imgs.elpais.com.uy/dims4/default/07deb34/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Fad%2Fc71f36c74f3bb9550389daf240af%2Fvictoria-storace-165116032.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3e4ca2b/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Fad%2Fc71f36c74f3bb9550389daf240af%2Fvictoria-storace-165116032.jpg\" />\n</picture>\n<div>\n<figcaption>Victoria Storace.</figcaption><p>Foto: Leo Mainé.</p></div>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T06:50:00",
  "ttr": 347,
  "type": "article"
}