{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/1/orsi-se-reunio-con-extrabajadores-de-pedidosya-y-planteo-que-hay-que-analizar-el-trabajo-en-plataformas/",
  "title": "Orsi se reunió con extrabajadores de PedidosYa y planteó que hay que “analizar el trabajo en plataformas”",
  "description": "La presidenta del sindicato coincidió en que se debe apuntar a trabajar en la regularización del sector, ya que “es un trabajo que vino para quedarse” y que tiene “muchísimos grises en materia de legislación”.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/orsi-se-reunio-con-extrabajadores-de-pedidosya-y-planteo-que-hay-que-analizar-el-trabajo-en-plataformas/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/orsi-se-reunio-con-extrabajadores-de-pedidosya-y-planteo-que-hay-que-analizar-el-trabajo-en-plataformas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240128_ER037_article_main.JPG?r=MbyeC2L1GQspkS0b",
  "content": "<div>\n    <p>En la tarde del lunes, el intendente de Canelones y precandidato del Frente Amplio (FA), Yamandú Orsi, se hizo presente en la sede de la Federación Uruguaya de Empleados de Comercio y Servicios (Fuecys) para reunirse con representantes de la Unión de Trabajadores de Pedidos Ya (UTP). El encuentro se produjo en el marco de un espacio de diálogo que los extrabajadores de la empresa organizaron para informar a los presidenciables sobre las derivaciones que ha tenido <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/1/sindicato-de-trabajadores-de-pedidosya-denuncia-despido-masivo-de-250-empleados/\">el despido de 250 trabajadores</a>. </p>\n<p>Luego del encuentro, Orsi se mostró “sorprendido por los avances a la interna del sindicato”, que ha trabajado no sólo teniendo en cuenta las fuentes de trabajo, sino también el servicio. Camila Lara, presidenta de la UTP, detalló que le comentaron al precandidato sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/1/mieres-expreso-que-esta-encaminandose-el-ingreso-de-trabajadores-desvinculados-de-pedidosya-a-empresa-tercerizada/\">las dificultades para obtener respuestas del Ministerio de Trabajo y Seguridad Social (MTSS) respecto de las negociaciones</a> y de la situación de las recontrataciones de los trabajadores desvinculados.</p>\n<p>El jefe comunal canario detalló que ya había dialogado sobre este tema con el ministro de Trabajo, Pablo Mieres, y que este se mostró “muy preocupado”. Destacó, además, que la postura del ministro lo lleva a ser “optimista” en cuanto a que “se busque una salida”.</p>\n<p>El precandidato del Movimiento de Participación Popular (MPP) indicó que, a pesar de estar en un año electoral, hay márgenes para trabajar tanto sobre las dificultades que se plantean respecto de las contrataciones como a nivel de la legislación. Sin embargo, apuntó a que “hay algo que está en el fondo” y que se debe tener en cuenta, “una tradición uruguaya de diálogo permanente entre el empleador y el empleado”.</p>\n<p>En cuanto a las recontrataciones, Lara volvió a manifestar que se tiene conocimiento de que la empresa tercerizada ha tomado a trabajadores que se encuentran por fuera de la lista presentada por la UTP, y por eso se tiene “que dar una respuesta sobre esa situación”, ya que <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/1/sin-avances-considerables-en-la-reunion-entre-el-sindicato-de-trabajadores-de-pedidosya-la-empresa-tercerizada-y-el-ministerio-de-trabajo/\">“no estarían compliendo con lo que se estableció en el MTSS”</a>.</p>\n<h3>El trabajo en plataformas</h3>\n<p>“Hay que analizar el trabajo en plataformas”, subrayó Orsi, y acotó que, más allá de este conflicto que involucra a los trabajadores de operaciones, se encuentran los repartidores, que tienen “otro sistema de vinculación”, que también “habría que revisar”.</p>\n<p>Haciendo foco en el tipo de trabajadores en conflicto, que muchas veces “trabajan en su casa”, manifestó que “no es fácil meterlos en una categoría” y, por lo tanto, es algo “novedoso y, como todo lo novedoso, quizás necesite otra reglamentación”.</p>\n<p>“Entendemos que el trabajo en plataforma se tiene que regular, es un trabajo que vino para quedarse y es un trabajo que tiene muchísimos grises en materia de legislación”, explicó Lara. Agregó, además, que ese escenario ha provocado también la precariedad laboral del sector “en Uruguay y en América Latina”.</p>\n<p>La representante de los extrabajadores de Pedidos Ya indicó que a futuro tiene que haber “un trabajo con todos los precandidatos y con quienes después conformen las bancadas para poder avanzar en una legislación en favor de todos los trabajadores y trabajadoras”.</p>\n<p>Por último y teniendo en cuenta esa idea, Lara agregó que esta reunión se suma a las que se desarrollaron con los precandidatos del FA Carolina Cosse y Andrés Lima, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/1/sindicato-de-trabajadores-de-pedidos-ya-se-reunio-con-el-dirigente-colorado-andres-ojeda/\">con el colorado Andrés Ojeda</a>. Asimismo, señaló que el resto de los protagonistas de la carrera electoral, sin importar los partidos, “están todos invitados”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-29T20:05:51-03:00",
  "ttr": 112,
  "type": "article"
}