{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Gandini-y-un-palo-para-Cosse-por-el-auspicio-de-Antel-al-Carnaval--En-el-de-Artigas-esta--uc879545",
  "title": "Gandini y un palo para Cosse por el auspicio de Antel al Carnaval: “En el de Artigas está”",
  "description": "A contramano                                    El precandidato blanco se refirió a las críticas de las murgas montevideanas y al apoyo del ente a distintas fiestas en el...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Gandini-y-un-palo-para-Cosse-por-el-auspicio-de-Antel-al-Carnaval--En-el-de-Artigas-esta--uc879545",
    "https://www.montevideo.com.uy/Tiempo-libre/Gandini-y-un-palo-para-Cosse-por-el-auspicio-de-Antel-al-Carnaval--En-el-de-Artigas-esta--uc879545?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879545="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868650.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A contramano</p>\n                                    <h2>El precandidato blanco se refirió a las críticas de las murgas montevideanas y al apoyo del ente a distintas fiestas en el territorio.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato nacionalista y senador Jorge Gandini se refirió a los cuestionamientos a las murgas y otros conjuntos del Carnaval de Montevideo por sus críticas al oficialismo. Además habló sobre la ausencia de Antel como auspiciante en el Teatro de Verano.</p><p>Gandini dijo a <em>MVD Noticias </em>de TV Ciudad que los cuestionamientos a las murgas “vienen de no carnavaleros” y que los artistas exponen lo que hace reír al público, aunque luego avanzó sobre las diferencias entre los conjuntos de la capital y las fiestas organizadas en otros puntos del país. </p><p>“Yo estoy en Artigas, en el Carnaval de Artigas. Todos vienen a este carnaval, pero este es un Carnaval en silencio. Este Carnaval no habla, ni saluda, ni critica. Este Carnaval baila”, afirmó Gandini.</p><p>“El otro día me senté y cuando salió Álvaro Recoba [el presentador del Teatro de Verano], en el momento en que el telón estaba corrido todavía, me di cuenta que no estaba Antel, que siempre está. No estaba Antel. ¿Por qué no estaba Antel? Porque acá en el Carnaval de Artigas está Antel. O sea, no es que Antel dijo que el Carnaval no es negocio, porque en el de Artigas está. Capaz que dijo al de Montevideo, al de Carolina Cosse, no le hago. Y capaz. No lo sé. Pero este año no estaba”, apuntó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}