{
  "url": "https://rurales.elpais.com.uy/opinion/competitividad-pendiente",
  "title": "Competitividad pendiente",
  "description": "Las exportaciones se recuperan, de la mano de la soja y la celulosa. Pero los números de las agroexportaciones están difíciles. Hay oportunidades de mejora, pero para aprovecharlas hay que encarar los desafíos fronteras adentro",
  "links": [
    "https://rurales.elpais.com.uy/opinion/competitividad-pendiente",
    "https://rurales.elpais.com.uy/opinion/competitividad-pendiente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3240e59/2147483647/strip/true/crop/1024x498+0+124/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F1c%2F98d9fa6e42acb38af09af9e05eb0%2Fnicolas-lussich.jpeg",
  "content": "<div>\n<p>Las exportaciones siguieron avanzando de manera firme en el mes de agosto, con un aumento interanual del 27% de las ventas, medidas en dólares. Se viene destacando el desempeño de la soja que -como era esperable- vuelve a un registro más cercano a su potencial histórico, con una cosecha recuperada luego de la sequía. Fue una zafra extremadamente complicada, pero allí está la producción para poner a la oleaginosa nuevamente en los primeros lugares del ranking (cuadro).</p><p>A su vez, las exportaciones de celulosa avanzan por la mejora en el precio y la producción adicional de la nueva planta de UPM. Este sector ha tenido un desarrollo central para el Uruguay, consolidando a nuestro país como uno de los principales proveedores de celulosa de fibra corta (Eucaliptus) a nivel global. Pero no está solo: compite fuerte con su vecino mayor, Brasil, que ha anunciado inversiones por unos US$ 15.000 millones en los próximos cuatro años, incluyendo nuevas fábricas de celulosa en diversos puntos de su territorio. Con el liderazgo de Lula y de su ministro de desarrollo, Geraldo Alkmin, Brasil se dispone a pisar aún más fuerte en este rubro, considerado parte de la Nueva Industria Brasileña. Al igual que Uruguay, Brasil también aplica fuertes estímulos tributarios en el sector, y agrega facilidades de crédito.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d2054e2/2147483647/strip/true/crop/281x509+0+0/resize/840x1522!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F44%2Fb5d112d64880bc81b6a14871340a%2Fcaptura-de-pantalla-2024-09-07-161424.png 1x,https://imgs.elpais.com.uy/dims4/default/38e1088/2147483647/strip/true/crop/281x509+0+0/resize/1680x3044!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F44%2Fb5d112d64880bc81b6a14871340a%2Fcaptura-de-pantalla-2024-09-07-161424.png 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5e840cf/2147483647/strip/true/crop/281x509+0+0/resize/840x1522!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F44%2Fb5d112d64880bc81b6a14871340a%2Fcaptura-de-pantalla-2024-09-07-161424.png\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/5e840cf/2147483647/strip/true/crop/281x509+0+0/resize/840x1522!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F44%2Fb5d112d64880bc81b6a14871340a%2Fcaptura-de-pantalla-2024-09-07-161424.png\" alt=\"Cuadros.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e840cf/2147483647/strip/true/crop/281x509+0+0/resize/840x1522!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F44%2Fb5d112d64880bc81b6a14871340a%2Fcaptura-de-pantalla-2024-09-07-161424.png 1x, https://imgs.elpais.com.uy/dims4/default/2c4ceba/2147483647/strip/true/crop/281x509+0+0/resize/1680x3044!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F44%2Fb5d112d64880bc81b6a14871340a%2Fcaptura-de-pantalla-2024-09-07-161424.png 2x\" />\n</picture>\n</figure>\n</div>\n<p>En el acumulado del año las ventas por exportaciones de bienes están 14% arriba de lo registrado en el mismo periodo del año pasado. Si el año no cierra con récord, quedará muy cerca. Los desempeños por rubro son variados: mirando los más importantes, a lo ya dicho respecto a la soja y la celulosa hay que agregar al sector cárnico, cuyas ventas externas están empatando con el año pasado. Sin embargo, hay movimientos fuertes cuando se analiza el comportamiento por destino. Hay un fuerte avance de las exportaciones a los Estados Unidos, que compensa parcialmente la caída que se ha dado en las ventas a China. La Unión Europea ha aumentado modestamente las compras medidas en dólares, aunque está lejos como tercer destino. En ese mercado se mantiene una tensión latente respecto al impacto de las nuevas normas de importación, que exigen demostrar que la mercadería llega de zonas libres de deforestación. Para Uruguay esto es más una traba no arancelaria que una exigencia ambiental efectiva, pues bien se sabe que nuestro país no deforesta para producir carne; más bien al contrario. Sin embargo, hay quienes argumentan que la nueva disposición europea puede ser una oportunidad para Uruguay. Veremos.</p><p>En el sector lácteo el panorama no es sencillo: las ventas a Brasil han caído de manera significativa, aunque sigue siendo el principal mercado. La industria láctea ha compensado parcialmente esto con mayores ventas en África, en especial hacia Argelia, tradicional comprador de lácteos uruguayos (cuadro).</p><p>En el resto de los productos agrícolas se destaca el aumento de las ventas de trigo, que se concentraron al arranque del año pero han sumado algún envío más en las últimas semanas. Sin embargo, no alcanzan a compensar la fuerte caída en las exportaciones de colza, por la fuerte retracción de la producción. Las ventas de malta y cebada avanzan modestamente y caen las exportaciones de arroz en el acumulado. La cosecha de arroz fue menor, pero el precio sigue firme y se espera un aumento del área, lo que debería generar un aumento fuerte en las ventas el año próximo. La siembra ya arrancó en el norte.</p><p>Otros rubros agroindustriales relevantes están con comportamientos mixtos. En el caso de lanas y cueros hay un avance del 13%, mientras que las exportaciones de madera y sus productos caen un 4% en la comparación del acumulado interanual.</p><p>Siempre es interesante comparar las agroexportaciones con otros rubros. Allí tienen especial destaque las ventas de concentrados de bebida, producidos en la Zona Franca de Colonia, que suben un 9%. A su vez, las exportaciones de autos y autopartes avanzan un 16%; en el caso de los vehículos el comercio se hace principalmente en el marco del Acuerdo Automotriz del Mercosur, que administra el comercio de este rubro entre los países del bloque, con cupos y ventajas arancelarias. En el caso de los productos farmacéuticos hay un avance del 14% y siguen creciendo, también con beneficios de régimen tributario en varios de sus casos.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/812bb9f/2147483647/strip/true/crop/591x1269+0+0/resize/840x1804!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1b%2F2033f42c4cde91fa6bf16532ba5c%2Fimagen-graf-rurales-economia-nico-lusich-08-09-page-0001.jpg 1x,https://imgs.elpais.com.uy/dims4/default/f386201/2147483647/strip/true/crop/591x1269+0+0/resize/1680x3608!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1b%2F2033f42c4cde91fa6bf16532ba5c%2Fimagen-graf-rurales-economia-nico-lusich-08-09-page-0001.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5155085/2147483647/strip/true/crop/591x1269+0+0/resize/840x1804!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1b%2F2033f42c4cde91fa6bf16532ba5c%2Fimagen-graf-rurales-economia-nico-lusich-08-09-page-0001.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/5155085/2147483647/strip/true/crop/591x1269+0+0/resize/840x1804!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1b%2F2033f42c4cde91fa6bf16532ba5c%2Fimagen-graf-rurales-economia-nico-lusich-08-09-page-0001.jpg\" alt=\"Graficas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5155085/2147483647/strip/true/crop/591x1269+0+0/resize/840x1804!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1b%2F2033f42c4cde91fa6bf16532ba5c%2Fimagen-graf-rurales-economia-nico-lusich-08-09-page-0001.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c2c72db/2147483647/strip/true/crop/591x1269+0+0/resize/1680x3608!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1b%2F2033f42c4cde91fa6bf16532ba5c%2Fimagen-graf-rurales-economia-nico-lusich-08-09-page-0001.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p><b>Márgenes. </b>Si bien el monto por exportaciones crece, el panorama de rentabilidad en el sector exportador dista de ser floreciente. Por supuesto, hay varias empresas que muestran un desempeño robusto y pujante, pero la tendencia general es de márgenes estrechos y dificultades de competitividad.</p><p>El Banco Central actualiza mensualmente un indicador del excedente bruto exportador (gráfica), que refleja la evolución del margen del sector exportador en general, ponderando costos y rubros. Este indicador ha estado en sus mínimos históricos durante buena parte del año 2023. En los últimos meses ha mostrado una leve mejora, que -sin embargo- no cambia sustancialmente el escenario de retroceso que ha tenido, y la consiguiente preocupación por parte de los exportadores. El indicador representa en cuánto supera el valor exportado los costos asociados a esa exportación, medidos por unidad, incluyendo costos salariales. No incluye ni impuestos ni subvenciones.</p><p>Otro indicador que hace ya un tiempo tiene la luz amarilla encendida es el Tipo de Cambio Real, la evolución de los precios relativos con países competidores y socios comerciales. Uruguay ha perdido pie, en especial en los últimos meses, especialmente con China y Brasil (sus dos principales destinos).</p><p>La economía uruguaya ha tenido logros indiscutibles en los últimos tiempos. A pesar de la pandemia, de la histórica sequía y de la terrible crisis en la que sigue sumida Argentina (que el año pasado se nos llevó buena parte del consumo por la devaluación de su moneda), Uruguay ha logrado sostener y mejorar el grado inversor, y mantener la estabilidad macroeconómica. En este plano hace ruido el déficit fiscal, pero la inflación ya va más de un año dentro del rango meta del Banco Central.</p><p>Este logro se basó en una política monetaria bien ejecutada, pero mal acompañada. La economía sigue con altos niveles de indexación, en especial en salarios. Todo lo cual resultó en un encarecimiento preocupante, que no lo ve el que no quiere. Los salarios en dólares se han inflado, los costos suben y los extranjeros que vienen a Uruguay y pasan por el supermercado, salen asustados por lo caro. El costo de vida, en términos globales, es muy alto.</p><p>Mientras las exportaciones -tanto de bienes como de servicios- intentan seguir adelante, los costos de los servicios locales (salud, educación, transportes, etc., han tenido un incremento que para muchas empresas y personas se hace insostenible. Desatar ese nudo es la tarea pendiente. Le podemos llamar desindexación, políticas para mejorar la formación de precios o como sea. Pero es un asunto que hay que resolver.</p><p>De lo contrario la baja competitividad limitará aún más la capacidad de crecimiento, necesaria para sostener la situación social. En la agenda comercial, la nueva posición de Argentina de apoyar una flexibilización del Mercosur es bienvenida y muy importante; un apoyo fuerte al reclamo de Uruguay. Esperemos que Brasil muestre también un cambio, para no desalinearse de su socio/competidor regional. Pero el efecto de esto está por verse y, mientras, los problemas de competitividad siguen presentes. Esperando mejoras fronteras afuera, hay que hacer los deberes en casa.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/ing-agr-mba-nicolas-lussich",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-08T07:00:10.641",
  "ttr": 242,
  "type": "article"
}