{
  "url": "https://www.elobservador.com.uy/nota/las-guerras-en-ucrania-y-gaza-junto-al-presidente-argentino-milei-marcan-la-agenda-de-davos-202411210440",
  "title": "Las guerras en Ucrania y Gaza junto al presidente argentino Milei marcan la agenda de Davos",
  "description": "La reunión arranca el lunes con la presencia, entre otros, del primer ministro chino Li Qiang; del secretario de Estado norteamericano, Anthony Blinken, y del presidente ucraniano Volodimir Zelensky, además de los ceos de grandes tecnológicas",
  "links": [
    "https://www.elobservador.com.uy/nota/las-guerras-en-ucrania-y-gaza-junto-al-presidente-argentino-milei-marcan-la-agenda-de-davos-202411210440",
    "https://www.elobservador.com.uy/nota/las-guerras-en-ucrania-y-gaza-junto-al-presidente-argentino-milei-marcan-la-agenda-de-davos-202411210440/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705067144651.jpg?&cw=600&ch=365",
  "content": "<p>Las guerras en Gaza y Ucrania y el esperado discurso del nuevo presidente argentino, Javier Milei, marcarán este año la agenda del foro de Davos, la reunión anual de las élites mundiales que arranca el lunes en Suiza.</p><div><p>La edición de 2024 llega \"en el contexto geopolítico y económico más complicado en varias décadas\", reconoció esta semana Borge Brende, presidente del Foro Económico Mundial (WEF, por sus siglas en inglés), fundado en 1971.</p><p>\"La guerra en Gaza continúa y hay temores de una escalada\", advirtió, explicando que el objetivo del foro será esta vez \"ver cómo evitar un mayor deterioro de la situación y mirar hacia el futuro\".</p><p>Davos será de nuevo el punto de encuentro de líderes latinoamericanos, con un esperado Javier Milei, cuya presencia provoca una expectativa que evoca la que en su momento generó el expresidente de Estados Unidos Donald Trump, con el que a veces se lo compara.</p><p>En sus primeras semanas en el poder, el ultraliberal argentino ha presentado un programa de reformas radicales en un contexto de grave crisis económica, con una inflación anual que supera el 160% y una pobreza del 40%.</p><p>Pero sus medidas, aprobadas por el Fondo Monetario Internacional (FMI), se enfrentan a obstáculos judiciales y a la fuerte oposición de los sindicatos, que lo acusan de querer desregular por decreto las relaciones laborales, además de profundizar la pobreza por la fuerte devaluación de la moneda y la liberalización de todos los precios de la economía.</p><p>En Davos, su primer viaje al exterior como presidente, Milei dará un discurso solemne el miércoles y tiene ya más de 60 peticiones para reuniones bilaterales, en un foro donde muchos dirigentes acuden en busca de inversiones.</p><p><strong>Petro y Sánchez</strong></p><p>Latinoamérica ha estado en los últimos años cada vez más presente en este foro, que se celebra en una exclusiva estación de esquí de los Alpes suizos.</p><p>Junto a cuestiones estrictamente financieras y comerciales, también se abordan temas como la biodiversidad, la salud o la desinformación.</p><p>Entre los invitados repite el presidente de Colombia, el izquierdista Gustavo Petro, que el año pasado sorprendió con un duro alegato para \"superar\" el capitalismo desde el foro, símbolo para sus detractores de los peores excesos de la mundialización.</p><p>Brasil, en primera línea en cuestiones como la deforestación o el cambio climático, estará representado por varios ministros, entre ellos la titular de Medio Ambiente, Marina Silva.</p><p>A esta lista se suma la participación del canciller de Perú, Javier González-Olaechea y también está en la agenda una intervención del presidente español, el socialista Pedro Sánchez.</p><p>Estaba prevista la presencia del mandatario de Ecuador, Daniel Noboa, pero fue cancelada debido a la situación de su país, inmerso en una ola de violencia sin precedentes.</p><p><strong>Las guerras en foco</strong></p><p>En total, y junto a cientos de directivos empresariales y responsables económicos, Davos anunció la participación de más de 60 jefes de Estado o de gobierno.</p><p>Entre ellos estará el primer ministro chino Li Qiang, el funcionario de Beijing de mayor rango en participar en la reunión desde la visita del presidente Xi Jinping, en 2017, que llegará justo después de las elecciones en Taiwán el sábado.</p><p>La lista de participantes incluye al jefe de la diplomacia estadounidense, Antony Blinken, al presidente israelí, Isaac Herzog, o a los primeros ministros de Líbano, Catar y Jordania.</p><p>Por su parte, el presidente ucraniano, Volodimir Zelenski, que hasta ahora solo había intervenido a distancia, estará esta vez en persona, buscando de nuevo el apoyo occidental frente a la invasión rusa de su país, a punto de cumplir dos años.</p><p> <strong>Nieve y cócteles</strong></p><p>Tampoco faltarán grandes nombres del capitalismo mundial, como el CEO de Microsoft, Satya Nadella, y el de OpenAI, Sam Altman, la compañía que ha revolucionado la inteligencia artificial con su robot conversacional ChatGPT.</p><p>Unos 5.000 militares suizos participan en el impresionante dispositivo de seguridad del pequeño pueblo de los Alpes, bajo vigilancia de aviones de combate.</p><p>Junto al programa oficial, el foro es también un lugar de encuentro entre bambalinas de las élites políticas y económicas de todo el mundo, no solo en reuniones oficiales sino en cócteles y fiestas de todo tipo.</p><p>Una opacidad que alimenta las sospechas y las críticas de las oenegés internacionales, pero también de los sindicalistas.</p><p>En este sentido, las juventudes socialistas suizas convocaron una manifestación el domingo contra una \"reunión cerrada entre poderosos y ricos\" que \"tienen la responsabilidad de las crisis y las guerras\".</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-12T13:46:54.886Z",
  "ttr": 144,
  "type": "article"
}