{
  "url": "https://www.elobservador.com.uy/nota/unicef-denuncio-que-los-bebes-nacen-en-condiciones-inconcebibles-en-la-franja-de-gaza-2024119181518",
  "title": "Unicef denunció que los bebés nacen en condiciones \"inconcebibles\" en la Franja de Gaza",
  "description": "El Fondo de las Naciones Unidas para la Infancia (Unicef) denunció que miles de bebés nacen en condiciones \"inconcebibles\" en la Franja de Gaza desde que estalló la guerra hace más de tres meses y que unos...",
  "links": [
    "https://www.elobservador.com.uy/nota/unicef-denuncio-que-los-bebes-nacen-en-condiciones-inconcebibles-en-la-franja-de-gaza-2024119181518",
    "https://www.elobservador.com.uy/nota/unicef-denuncio-que-los-bebes-nacen-en-condiciones-inconcebibles-en-la-franja-de-gaza-2024119181518/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705698826473.jpg?&cw=600&ch=365",
  "content": "<p>El Fondo de las Naciones Unidas para la Infancia (Unicef) denunció que miles de bebés nacen en condiciones \"inconcebibles\" en la Franja de Gaza desde que estalló la guerra hace más de tres meses y que unos 135.000 menores de dos años están en \"riesgo de desnutrición grave\".</p><div><p>\"Convertirse en madre debería ser un momento de celebración. En Gaza, es un nuevo niño nacido en el infierno\", afirmó la portavoz de la agencia de Naciones Unidas, Tess Ingram, a los periodistas por videoconferencia desde Omán, tras una reciente visita al enclave palestino.</p><p>Ingram precisó que casi 20.000 niños nacieron desde el 7 de octubre, cuando estalló el conflicto, lo que \"significa que un bebé nace en esta horrible guerra cada 10 minutos\". La portavoz agregó que “las madres se enfrentan a desafíos inimaginables para acceder a una atención médica, nutrición, protección adecuadas antes, durante y después del parto\".</p><p>También denunció que las mujeres embarazadas, las que amamantan y los niños viven en \"condiciones inhumanas, incluso en los refugios improvisados, con una nutrición deficiente y agua insalubre\", lo que “pone a unos 135.000 niños menores de dos años en riesgo de desnutrición grave\".</p><p>\"La humanidad no puede permitir que esta versión distorsionada de la normalidad persista más tiempo. Las madres y los recién nacidos necesitan un alto el fuego humanitario\", subrayó Ingram.</p><p>La ONU ha expresado en numerosas ocasiones su preocupación por la situación humanitaria en la Franja de Gaza, donde Israel lleva adelante una ofensiva contra Hamás tras los ataques de milicianos del islamista del 7 de octubre, cuando asesinaron a 1.200 personas y secuestraron a unas 240.</p><p>Por su parte, Israel mantiene desde el 9 de octubre un asedio completo al territorio palestino, impidiendo la entrada de agua, alimentos, medicamentos y combustible, salvo excepciones originadas en negociaciones por la mediación de terceros países.</p><p>En tanto, el director general de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, volvió a advertir sobre la \"explosiva\" situación sanitaria que se está creando, y reportó que en las últimas horas se detectaron 24 casos de hepatitis A, y que se espera que la cifra aumente.</p><p>\"Las condiciones de vida inhumanas permitirán que la hepatitis A se propague aún más y ponen de manifiesto lo peligroso que es el entorno para la propagación de enfermedades\", aseguró en la red social X.</p><p>Adhanom, además, advirtió que la detección de las enfermedades es limitada debido a que no hay laboratorios funcionando en el enclave y el acceso limitado de ayuda médica impide una respuesta apropiada.</p><p>Por su parte, la Media Luna Roja Palestina acusó a Israel de disparar en las últimas horas con drones contra el hospital Al-Amal, en la ciudad de Khan Younis, y que cerca de la misma ciudad los tanques israelíes se acercaban al hospital Nasser, el mayor en funcionamiento en la Franja de Gaza.</p><p>La OMS ha informado que la mayoría de los 36 hospitales del enclave han dejado de funcionar y que apenas 15 lo hacen parcialmente, pero desbordados y casi sin combustible ni suministros médicos adecuados.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T21:15:18.403Z",
  "ttr": 100,
  "type": "article"
}