{
  "url": "https://www.elpais.com.uy/sabado-show/jana-maradona-hija-de-la-leyenda-del-futbol-se-instalo-en-montevideo-como-es-su-vida-en-uruguay",
  "title": "Jana Maradona, hija de la leyenda del fútbol se instaló en Montevideo: cómo es su vida en Uruguay",
  "description": "La empresaria e influncer de 27 años decidió alejarse del \"caos\" de Buenos Aires y se instaló en el barrio de Pocitos, donde disfruta de la ciudad como una montevideana más. Aquí, su historia oriental.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/jana-maradona-hija-de-la-leyenda-del-futbol-se-instalo-en-montevideo-como-es-su-vida-en-uruguay",
    "https://www.elpais.com.uy/sabado-show/jana-maradona-hija-de-la-leyenda-del-futbol-se-instalo-en-montevideo-como-es-su-vida-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4699959/2147483647/strip/true/crop/1048x509+0+153/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fa5%2F8e6d77d0413588cf00388fe6680f%2Fjanamaradona12.jpg",
  "content": "<div>\n<p><b><i>Redacción El País.</i></b><br /><b>Jana Maradona</b> está instalada en Uruguay desde hace por lo menos un año. Decidida a salir del “caos” de Buenos Aires, la hija de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/diego-maradona\">Diego Maradona</a> de 27 años residió primero en Punta del Este pero tras los padecimientos de quietud de un invierno en el balneario esteño, resolvió mudarse a Montevideo.</p><p>Así fue como Jana Maradona se convirtió en una vecina de Pocitos. Asiste con regularidad a un club de la zona donde practica voleibol y le encanta ir a la playa. Se dedica a los asuntos de su marca de make up y glitter Venere, que tiene sedes en Argentina y en Uruguay.</p><p>Hace unos días estuvo como invitada en <i>Weno que paso</i>, el reconocido programa de streaming, donde habló de su vínculo con el país. “Primero me vine a Punta. Pasé toda la temporada pasada espectacular. Pero después vino el invierno. El invierno en Punta, para una persona grande, puede ser lo mejor que hay en el mundo. Pero para mí y a mi edad es demasiado tranquilo. Las fiestas y eventos en los que trabajo con la marca están más en Montevideo que en Punta. Así que me mudé a Pocitos”, comentó.</p><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/?enablejsapi=1\"></iframe>\n</p>\n</div><p>Valoró la cercanía con la playa y la rambla. “Estoy enamorada de la rambla de Montevideo. No sé si los montevideanos la valoran tanto. Es como que está ahí, pero para mí es un paraíso”, agregó. Dijo que se fue de Buenos Aires para escapar del “caos”. Su llegada al país se produjo un año después del fallecimiento de su padre, Diego Maradona, en noviembre de 2020.</p><p>Jana se declaró en pareja, aunque no dio más detalles de su novio. Amiguera y amante de las fiestas, contó que participó de la fiesta Bresh de Punta del Este. Le encanta bailar y su bebida preferida para la noche: el tequila. “No te deja resaca”, comentó.</p><p>Cuando Camila Rajchman, Agus Mor y el resto del equipo de Weno que paso le preguntaron por lo mejor de ser la hija de Maradona, expresó: “El orgullo y el cariño que se me transmite por cosas que yo no hice. Me llega un cariño espectacular. Hay gente que a veces llora, me abraza y no sé cómo contener ese amor. Pero lo recibo con mucha alegría y felicidad... ojalá pudiera estar a la altura de devolver todo ese afecto”, comentó.</p><p>Sobre los aspectos negativos de pertenecer al linaje Maradona, comentó: “Las boludeces que se dicen y muchas veces no les interesa chequear”, dijo en relación a versiones de prensa errónea sobre ella o su familia. Puso como ejemplo “boludo” el error que cometió un portal argentino al decir que Jana había pasado Año Nuevo en Punta del Este cuando en realidad estuvo en Mar del Plata, acompañando a un amigo DJ que se presentaba en aquella ciudad argentina. A Uruguay viajó algunos días después.</p><div>\n<figure>\n<picture>\n<img alt=\"362616626_18219301501216541_4073667323324703486_n.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/50d0762/2147483647/strip/true/crop/702x878+0+0/resize/702x878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F15%2F59f1b9c6410c9b2368df35b9ab78%2F362616626-18219301501216541-4073667323324703486-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dbf59a5/2147483647/strip/true/crop/702x878+0+0/resize/1404x1756!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F15%2F59f1b9c6410c9b2368df35b9ab78%2F362616626-18219301501216541-4073667323324703486-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50d0762/2147483647/strip/true/crop/702x878+0+0/resize/702x878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F15%2F59f1b9c6410c9b2368df35b9ab78%2F362616626-18219301501216541-4073667323324703486-n.jpg\" />\n</picture>\n</figure>\n</div><p>Jana Maradona es hija de Valeria Sabalain, con quien Maradona tuvo una relación furtiva en la década del ‘90. Nació en 1996 y fue reconocida judicialmente la paternidad en 1999.</p><p>La empresaria e influencer que ahora reside en Uruguay comentó que el apellido le permitió conocer a mucha gente y tener “algunas facilidades” para ir detrás de sus sueños. Pero no todo es color de rosa.</p><p>“La gente juzga. A veces comentan que por ser “hija de…” todo es más fácil. Dan por sentado un montón de cosas que no son así. Yo laburo como una loca todos los días. Tener “todo”, como dicen algunos, no garantiza que vas a cumplir tus metas”, aseguró Jana Maradona.</p><p>La joven destacó que el relacionamiento entre los hermanos Maradona es bueno, más allá de “algunas batallas”. “Tiene que ver lo económico. Si no estuviera eso de por medio, no habría problemas ni discusiones. De todos modos, entre hermanos, no hemos tenido grandes conflictos. Ninguno eligió esto que nos tocó (tan loco, por cierto). Luego del fallecimiento de papá hubo tanto para hacer que siento que nos pusimos todos a resolver, a pesar de diferencias, somos un equipo”, dijo.</p><p>Puso como ejemplo la división de pertenencias del 10 argentino que le tocó hacer a los cinco hermanos y por lo tanto, herederos del exfutbolista.</p><p>“Nos trajeron un contendor enorme de cosas: con ropa, un televisor del tamaño de una pared, objetos de todo tipo y todo lo que te puedas imaginar. Nos miramos los hermanos y no sabíamos cómo empezar. Nos dividimos en función de la conexión que podíamos tener con esos objetos. “Yo me quedo con esta prenda porque cuando nos vimos en tal lado con papá la tenía puesta”. Todo el mundo puede pensar que nos matamos. Pero no. Cada uno se quedó con una joyita. Todo fue muy justo”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T06:12:00.333",
  "ttr": 155,
  "type": "article"
}