{
  "url": "https://www.montevideo.com.uy/Noticias/-Asi-los-voy-a-matar--imputado-por-violar-a-una-nina-atropello-a-un-gato-en-Aguas-Dulces-uc886935",
  "title": "“Así los voy a matar”: imputado por violar a una niña atropelló a un gato en Aguas Dulces",
  "description": "Tremendo                                    El individuo atropelló al animal y luego lo agarró, lo tiró contra el piso y amenazó con matar a los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Asi-los-voy-a-matar--imputado-por-violar-a-una-nina-atropello-a-un-gato-en-Aguas-Dulces-uc886935",
    "https://www.montevideo.com.uy/Noticias/-Asi-los-voy-a-matar--imputado-por-violar-a-una-nina-atropello-a-un-gato-en-Aguas-Dulces-uc886935?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886935="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879808.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tremendo</p>\n                                    <h2>El individuo atropelló al animal y luego lo agarró, lo tiró contra el piso y amenazó con matar a los presentes. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un hombre de 63 años fue imputado luego de que se comprobara que ingresó a una vivienda en Aguas Dulces (Rocha) y violó a una niña de 13 años. La Justicia dispuso arresto domiciliario como medida cautelar, pese a que la Fiscalía solicitó prisión preventiva.</p><p>La determinación de la Justicia causó conmoción en la ciudad rochense y el pasado lunes decenas de personas se manifestaron frente al juzgado de Castillo para entregar firmas con el fin de que el delincuente vaya a prisión.</p><p>Sin embargo, el martes sobre el final de la tarde, el individuo salió a la calle y transitó en una camioneta por el Centro de Aguas Dulces. En determinado momento, atropelló a un gato y se bajó del vehículo para luego agarrar al animal, tirarlo contra el piso y luego gritar: “Así los voy a matar a todos”, indicaron testigos del hecho.</p><p>Esto provocó que muchos habitantes de Aguas Dulces decidieran manifestarse frente a la casa del hombre, por lo que algunos efectivos de la Seccional 4ta se hicieron presentes en el lugar para evitar inconvenientes.</p><p>Según la versión de los testigos, tras matar al gato, el hombre siguió su marcha a los gritos.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/SCYJgMH9ftk\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}