{
  "url": "https://www.montevideo.com.uy/Noticias/Un-abrazo-comentarios-al-oido-y-risas-el-encuentro-de-Milei-y-Meloni-en-cumbre-del-G7-uc891208",
  "title": "Un abrazo, comentarios al oído y risas: el encuentro de Milei y Meloni en cumbre del G7",
  "description": "Con un abrazo, risas y comentarios al oído. Así fue la bienvenida de Giorgia Meloni, presidenta del Consejo de Ministros de Italia, al presidente argentino Javier Milei en la ciudad italiana de Apulia, donde...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-abrazo-comentarios-al-oido-y-risas-el-encuentro-de-Milei-y-Meloni-en-cumbre-del-G7-uc891208",
    "https://www.montevideo.com.uy/Noticias/Un-abrazo-comentarios-al-oido-y-risas-el-encuentro-de-Milei-y-Meloni-en-cumbre-del-G7-uc891208?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891208="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884548.jpg",
  "content": "<div>\n                              \t<p>Con un abrazo, risas y comentarios al oído. Así fue la\nbienvenida de Giorgia Meloni, presidenta del Consejo de Ministros de Italia, al\npresidente argentino Javier Milei en la ciudad italiana de Apulia, donde se\ncelebra este viernes la segunda jornada de la cumbre del G7.</p><p>El argentino fue como invitado junto a otros países, dado\nque su país no integra la lista de los siete estados que integra el foro (Italia,\nEstados Unidos, Canadá, Japón, Francia, Reino Unido y Alemania).</p><p>Milei y Meloni, afines ideológicamente y cercanos en el trato\nya se habían visto en febrero pasado. Medios argentinos destacaron el saludo\nafectuoso de la premier italiana a su contraparte argentina y <em>La Nación</em> señaló que\nla bienvenida se extendió durante más tiempo que con otros mandatarios\ninvitados.</p><p>“¿Cómo estás’ Has hecho un viaje increíble para estar aquí”,\nlo saludó Meloni, que fue respondida por Milei con un “qué alegría verte”, según\ncita el medio argentino. Luego del saludo fue que el presidente del país vecino\nle dijo algo al oído y ambos jefes de Gobierno se rieron.</p><p><iframe src=\"https://www.youtube.com/embed/3Bl3E_s9-Z4\" frameborder=\"0\"></iframe> </p><p>Además, Milei se encontró nuevamente con su compatriota, el papa\nFrancisco, que participó de la sesión sobre Inteligencia Artificial de la que\nparticiparon los jefes de Estado y en la que el presidente argentino se sentó\nal lado del mandatario estadounidense Joe Biden, a quien no conocía\npersonalmente, tal como indicó<em> La Nación.</em></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884555.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884555.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884555.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884555.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884555.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884555.jpg 2x\" alt=\"Foto: EFE/EPA/Giuseppe Lami\" />\n\t</picture>\n\t<p>Foto: EFE/EPA/Giuseppe Lami</p>\n</div><p>Milei saludó con un abrazo al pontífice, a quien había visto\ntambién en febrero, en la Basílica de San Pedro en Ciudad del Vaticano, para la\ncanonización de Mama Antula, la primera santa argentina. Según informó EFE, no\nestá previsto un encuentro bilateral entre Francisco y Milei en el marco de la\ncumbre, a pesar de que el papa se reunirá con el presidente de Brasil, Luiz\nInácio Lula da Silva, invitado al foro como representante de turno del G20.</p><p>En la sesión, el papa clamó ante las siete democracias más industrializadas\ndel mundo por dar una “dimensión ética” a la Inteligencia Artificial,\nadvirtiendo por su uso en conflictos bélicos y en la industria armamentística. “Ninguna\nmáquina debería elegir jamás poner fin a la vida de un ser humano”, alertó\nFrancisco, primer pontífice en participar de una cumbre del G7.</p><p>Pidió prohibir las “armas autónomas letales” y\nexpresó: “Precisamente sobre este tema permítanme insistir en que, en un drama\ncomo el de los conflictos armados, es urgente replantearse el desarrollo y la\nutilización de dispositivos como las llamadas 'armas autónomas letales' para\nprohibir su uso, empezando desde ya por un compromiso efectivo y concreto para\nintroducir un cada vez mayor y significativo control humano”.</p><p>“El tema de la IA a menudo es percibido de modo ambivalente:\npor una parte, entusiasma por las posibilidades que ofrece; por otra, provoca\ntemor ante las consecuencias que podrían llegar a producirse”, dijo Francisco,\nque señaló que, si bien puede permitir democratizar el acceso al saber, podría\ntraer consigo “una mayor injusticia entre naciones avanzadas y naciones en vías\nde desarrollo”.</p><p>A su vez, EFE informó que Milei se reunirá el 23 de junio con Olaf Scholz, el canciller (jefe de Gobierno) de Alemania y que el argentino será acogido “con honores” en la sede de la Cancillería germana, para una reunión de dos horas. </p><p>“Argentina se cuenta entre los socios más importantes de Alemania en el continente latinoamericano”, afirmó Wolfgang Büchner, portavoz del gobierno.<br /></p><p>Milei llegará a Alemania el día anterior, para ser galardonado en Hamburgo con la medalla Friedrich August von Hayek, que confiere la asociación liberal homónima que homenajea al economista de la llamada Escuela Austríaca a la que el argentino suscribe ideológicamente. </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}