{
  "url": "https://www.elpais.com.uy/mundo/argentina/familia-de-uno-de-los-pescadores-desaparecidos-en-pinamar-asegura-que-encontraron-un-kayak-a-60-km-de-carilo",
  "title": "Familia de uno de los pescadores desaparecidos en Argentina asegura que encontraron un kayak",
  "description": "“Estamos 80% seguros de que son ellos”, afirmó el hijo de uno de los hombres desaparecidos. Un aviador local tomó una foto de la embarcación, que tiene las mismas características del kayak buscado.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/familia-de-uno-de-los-pescadores-desaparecidos-en-pinamar-asegura-que-encontraron-un-kayak-a-60-km-de-carilo",
    "https://www.elpais.com.uy/mundo/argentina/familia-de-uno-de-los-pescadores-desaparecidos-en-pinamar-asegura-que-encontraron-un-kayak-a-60-km-de-carilo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/58bbe24/2147483647/strip/true/crop/880x428+0+155/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fb9%2Ffc86949b45a785a7d52f1678b9ec%2Fel-kayak-que-fue-avistado-por-un.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Continúa la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/entraron-al-mar-en-carilo-para-pescar-y-desaparecieron-creen-que-kayak-puede-estar-en-punta-del-este\">búsqueda en Argentina y Uruguay</a> de <b>Ramón Román</b> y <b>Gabriel Raimann</b>, los <b>pescadores que desaparecieron</b> el pasado domingo en las aguas de Cariló (Pinamar, Argentina). La familia de uno de ellos sigue una nueva pista proporcionada por un aviador local: <b>un kayak que apareció en San Bernardo</b> y tendría las mismas características del bote en el que se trasladaban los dos amigos.</p><p>“Estamos 80% seguros de que son ellos”, afirma José, uno de los hijos de Román, en diálogo con La Nación. La hermana del pescador desaparecido, en tanto, da más detalles del hallazgo: “Esta foto nos la pasan el martes. El aviador es un vecino de Pinamar que nos quiso dar una mano y salió a rastrillar con su propia aeronave. En una de esas recorridas, encontró este <b>kayak</b>. Nos dijo que podía distinguir que era de color naranja y tenía <b>flotadores amarillos</b>. Este último dato es importante, porque no se lo habíamos mencionado a nadie hasta ahora”.</p><p>El kayak fue avistado a 50 kilómetros de la costa de San Bernardo (localidad que se encuentra a unos 60 km de Cariló). <b>Las coordenadas</b> del punto en el mar -informa su familia- son <b>36°43′11.0 S; 56°04′43.4″ W</b>. “Los estudios de la Prefectura dicen que [el kayak] podría estar por esa zona o muchísimo más adentro. Nuestros pescadores hicieron los mismos cálculos y dieron con el mismo punto”, asegura Pablo, otro de los hijos del constructor de 57 años.</p><p>María José Román, por su parte, adelanta: “Queremos hacer visibles las imágenes porque necesitamos ayuda, ya sea de Prefectura o privados, para contar con herramientas y tecnología que nos permitan ver la imagen con mayor claridad, poder rastrear el punto exacto donde fueron vistos y hacer un rastrillaje. La idea es, si conseguimos los medios, hacer una investigación exhaustiva<b> entre San Bernardo y Villa Gesell</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Comando de incidentes que se armó para la búsqueda de los kayakistas desaparecidos entre Valeria del Mar y Cariló\" srcset=\"https://imgs.elpais.com.uy/dims4/default/052d865/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fad%2Fd67dfd594c50aaa0b77a00a6fe31%2Fcomando-de-incidentes-que-se-arm.jpg 1x, https://imgs.elpais.com.uy/dims4/default/56439e6/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fad%2Fd67dfd594c50aaa0b77a00a6fe31%2Fcomando-de-incidentes-que-se-arm.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/052d865/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fad%2Fd67dfd594c50aaa0b77a00a6fe31%2Fcomando-de-incidentes-que-se-arm.jpg\" />\n</picture>\n<div>\n<figcaption>Comando de incidentes que se armó para la búsqueda de los kayakistas desaparecidos entre Valeria del Mar y Cariló</figcaption><p>Foto: Marcelo Aguilar, La Nación/GDA</p></div>\n</figure>\n</div><p>José se suma al pedido de su tía e insta también a los vecinos de Pinamar a “copar” el puesto de Prefectura en el muelle para “hacer visible el reclamo”.</p><p>De acuerdo a los familiares de uno de los desaparecidos, el aeródromo de Santa Teresita, desde donde despegaban las avionetas y helicópteros que seres queridos alquilaron con fondos propios, fue clausurado momentáneamente a horas de la mañana -alrededor de las 8- por “tareas de mantenimiento”. Así lo confirmó a La Nación Leandro Rosso, el piloto privado que fue quien avistó al kayak el martes. <b>“No me dejan salir. Desde las ocho está todo cortado”</b>, se quejó. La intención tanto de Rosso como la familia Román es despegar cuanto antes para explorar la pista de San Bernardo.</p><div>\n<p>\n</p><h3>La desaparición de los pescadores</h3>\n<p></p>\n</div><p><b>Ramón Román y Gabriel Raimann</b> salieron a pescar en un kayak con “motorcito” a las aguas de Cariló el domingo pasado y no volvieron. A 96 horas del hecho, la investigación coordinada por autoridades municipales, provinciales y nacionales no ha arrojado resultados más que el establecimiento de un perímetro de búsqueda y el hallazgo de objetos que podrían tener vínculo con los desaparecidos.</p><p>El día que se perdieron en el mar -explica José Román a <b>La Nación</b>- la dupla preparó todo para salir a primera hora de la mañana. “Se metieron temprano con el kayak. Dejaron sus pertenencias en el auto (una Toyota Hilux negra). Dejaron el teléfono, herramientas y documentación. Se metieron y decidieron adentrarse en aguas profundas porque tenían motor en el kayak. Estuvieron un rato y desaparecieron. El mar se había picado mucho ese día”, indica.</p><div>\n<figure>\n<picture>\n<img alt=\"Los hijos y familiares de Ramón Román, esperan novedades afuera de la sede de Prefectura en Pinamar.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a94f639/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb9%2Ffe4e524c45d88c33381bc3fa3fd2%2Fkayakistas-desaparecidos-los-hij.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e6e0f55/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb9%2Ffe4e524c45d88c33381bc3fa3fd2%2Fkayakistas-desaparecidos-los-hij.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a94f639/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb9%2Ffe4e524c45d88c33381bc3fa3fd2%2Fkayakistas-desaparecidos-los-hij.jpg\" />\n</picture>\n<div>\n<figcaption>Los hijos y familiares de Ramón Román, esperan novedades afuera de la sede de Prefectura en Pinamar.</figcaption><p>Foto: Marcelo Aguilar, La Nación/GDA</p></div>\n</figure>\n</div><p>“Mi viejo es constructor. Un trabajador de toda la vida. Le gusta la pesca desde muy chico”, dice en diálogo con este medio. “Siempre se metió en kayak, cerca. Nunca pasó el límite”, aclara al hablar sobre las costumbres de su padre.</p><p>Este jueves la familia de Román se comunicó con autoridades municipales. En la llamada<b> </b>se confirmó que tras el avistamiento del martes, se desplegó personal de Bomberos y aéreo para <b>buscar el kayak</b>, pero no lo encontraron.</p><p>Los familiares también pidieron ayuda para investigar una pista que <b>ubicaría al kayak de estos dos amigos en el sur de Punta del Este</b>.</p><p>El País confirmó con fuentes de Prefectura que desde Prefectura argentina se solicitó, a través del sistema coordinado MRCC, que se emitiera un<b> aviso a navegantes de difusión urgente</b>, \"para notificar a quienes naveguen en la zona que estas dos personas están desaparecidas\".</p><p>\"Es el único requerimiento que tenemos hasta ahora de la Prefectura argentina. Se entiende que todas las embarcaciones de la zona están al tanto del aviso y podrán colaborar\", apuntaron desde Prefectura.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T13:28:05.087",
  "ttr": 158,
  "type": "article"
}