{
  "url": "https://www.montevideo.com.uy/Pantallazo/Se-reporto-un-accidente-con-lesionados-en-el-set-de-la-nueva-pelicula-de-Eddie-Murphy-uc886419",
  "title": "Se reportó un accidente con lesionados en el set de la nueva película de Eddie Murphy",
  "description": "¿Qué pasó?                                    El hecho ocurrió el 20 de abril y tuvo como protagonista a un camión. La productora y el sindicato comenzaron a investigar cómo...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Se-reporto-un-accidente-con-lesionados-en-el-set-de-la-nueva-pelicula-de-Eddie-Murphy-uc886419",
    "https://www.montevideo.com.uy/Pantallazo/Se-reporto-un-accidente-con-lesionados-en-el-set-de-la-nueva-pelicula-de-Eddie-Murphy-uc886419?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886419="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202109/_W768_H512_80/775742.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿Qué pasó?</p>\n                                    <h2>El hecho ocurrió el 20 de abril y tuvo como protagonista a un camión. La productora y el sindicato comenzaron a investigar cómo pasó.</h2>\n                                </div> \n                                <div>\n<p><em>The Pickup</em> es la próxima película que tiene como protagonistas a Eddie Murphy, Keke Palmer, Andrew Dice Clay, Eva Longoria, Ismael Cruz Cordova, Jack Kesy y Marshawn Lynch. Se trata de un filme cómico sobre atracos para streaming y aún no tiene fecha de estreno.  <br /></p><p>El sábado 20 de abril cuando se reportó un accidente durante una secuencia de acción ensayada, que resultó con varios trabajadores lesionados.</p><p>Todo inició cuando un camión se bloqueó y chocó inesperadamente contra un auto. “Todavía estamos en proceso de recopilar información de lo que pasó y por qué, pero primero y más importante, nuestros buenos deseos están con los que están recuperándose”, dijeron desde la casa productora Amazon MGM Studios al medio <em>Deadline</em>.</p><p>Según pudo ampliar el medio <em>The Associated Press</em>, solo dos miembros del equipo tuvieron que ser hospitalizados y solo se registraron lesiones como contusiones, moretones y fracturas óseas.</p><p>El sindicato que representa a los técnicos de la industria (IATSE) anunció que ha comenzado una investigación aparte para determinar responsabilidades.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}