{
  "url": "https://www.elpais.com.uy/domingo/opinion-la-prohibicion-impulsa-mas-o-menos-la-libertad",
  "title": "Opinión | ¿La \"prohibición\" impulsa más o menos la libertad?",
  "description": "“No es prohibiendo nada que se logra nada”       Cabeza de Turco.    La utilización de teléfonos y tabletas va a quedar prohibida en las aulas de las escuelas italianas, inclusive si tuvieran fines...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-la-prohibicion-impulsa-mas-o-menos-la-libertad",
    "https://www.elpais.com.uy/domingo/opinion-la-prohibicion-impulsa-mas-o-menos-la-libertad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1021706/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg",
  "content": "<div>\n<h2>“No es prohibiendo nada que se logra nada”</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Washington Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe91c28/2147483647/strip/true/crop/563x387+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Cabeza de Turco.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>La utilización de teléfonos y tabletas va a quedar prohibida en las aulas de las escuelas italianas, inclusive si tuvieran fines didácticos, según lo informara el ministro de Educación Giuseppe Valditara.</p><p>Por su parte, los ingleses arrancan con la prohibición de fumar de por vida a toda persona nacida después del 1° de enero del 2009 y así irá aumentando la graduación hasta prohibir de forma absoluta al cigarro.</p><p>Con franqueza, ambas decisiones son discutibles desde un plano filosófico y liberal. Liberal en el sentido Loockeano, de libertad, de respeto por las personas.</p><p>Lo primero es que todo lo que se prohíbe se termina alimentando en los mercados secundarios. Si existe el deseo, la necesidad y las ganas de usar teléfonos móviles o de fumar, alguien hará la tarea sucia y proveerá lo prohibido.</p><p>La ley seca en los Estados Unidos fue la gran impulsora del consumo de alcohol. ¿Qué no sabemos? ¿Qué no entendemos? ¿Qué resulta novedoso? Prohibir es estimular.</p><p>De lo que se trata es de regular el asunto. Va una anécdota. A mi hija, cuando era estudiante de un colegio que presumía de ser lúcido, un día se le retiró el celular por su uso en clase. Fui al final de la jornada, entendí lo que había sucedido y acepté que se le retiró correctamente el móvil. Luego, la conversación con el director del liceo ingresó en un limbo donde me decía que “en unos días verían qué harían con el móvil”. Allí me salió el abogado y le hice saber que ese no era su derecho, que el teléfono era propiedad de ella y que esa zona en la que ingresaba se estaba extralimitando. Historia corta: el director no entendía los límites, pero luego de explicarle las normas jurídicas “uruguayas” las entendió.</p><p>En realidad, aquella historia fue un llamado de atención: los celulares en la educación son malos si no se los usa como herramientas y es difícil que el estudiante los pueda utilizar si puede chatear o distraerse con ellos, ya sabemos que los chicos son multitareas. Las tabletas no estoy tan seguro de que sea así, pero como las usan igual que los celulares, capto por donde vienen los tiros.</p><p>En el fondo, no creo en las prohibiciones de nada, creo en las recomendaciones, creo en la construcción cultural, creo en la persuasión. Yo he dado clases toda la vida y siempre pedí que anularan el celular, que lo bloquearan y así no se distraían. Algunos se me pasaban, algunos no daban bola, pero la regla general no era esa, si el docente involucra al estudiante, el estudiante se desengancha del móvil. Por la fuerza entonces nada, por las buenas todo.</p><p>Es curioso que en pleno 2024 se crea que restringiendo asuntos se logran evitar adicciones. No es cierto, siempre lo inimaginable sucederá. El tabaco se prohíbe y aparece el tabaco de contrabando. Los celulares se prohíben, entonces aparecerá otro celular que no se detecta por los docentes.</p><p>No es prohibiendo nada que se logra nada. Lo deberíamos saber a esta altura de la civilización, pero el reflejo retardatario de la prohibición nos gana la cabeza. Con franqueza, será debatible, pero yo me afilio a la libertad. De viejo lobo de mar y por saber que a la fuerza no sale nada nunca bien. Nada.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T05:00:00.516",
  "ttr": 112,
  "type": "article"
}