{
  "url": "https://www.elpais.com.uy/video-derrumbe-del-techo-de-una-iglesia-en-brasil-provoca-la-muerte-de-dos-personas-y-decenas-de-heridos",
  "title": "Video: Derrumbe del techo de una iglesia en Brasil provoca la muerte de dos personas y decenas de heridos",
  "description": "El trágico accidente ocurrió en la ciudad de Recife, justo al mismo tiempo que los creyentes se encargaban de distribuir canastas de alimentos básicos a la población local.       Iglesia Nossa Senhora da...",
  "links": [
    "https://www.elpais.com.uy/video-derrumbe-del-techo-de-una-iglesia-en-brasil-provoca-la-muerte-de-dos-personas-y-decenas-de-heridos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69a47ae/2147483647/strip/true/crop/888x432+0+94/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd2%2F6282f1674382837809f5d7b1847e%2Fwhatsapp-image-2024-08-30-at-15.jpg",
  "content": "<div>\n<h2>El trágico accidente ocurrió en la ciudad de Recife, justo al mismo tiempo que los creyentes se encargaban de distribuir canastas de alimentos básicos a la población local.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Iglesia Nossa Senhora da Conceição en la Zona Norte de Recife, Brasil.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/831d7f1/2147483647/strip/true/crop/861x592+19+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd2%2F6282f1674382837809f5d7b1847e%2Fwhatsapp-image-2024-08-30-at-15.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e0b4da4/2147483647/strip/true/crop/861x592+19+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd2%2F6282f1674382837809f5d7b1847e%2Fwhatsapp-image-2024-08-30-at-15.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/831d7f1/2147483647/strip/true/crop/861x592+19+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd2%2F6282f1674382837809f5d7b1847e%2Fwhatsapp-image-2024-08-30-at-15.jpg\" />\n</picture>\n<div>\n<figcaption>Iglesia Nossa Senhora da Conceição en la Zona Norte de Recife, Brasil.</figcaption><p>Foto: O Globo/GDA</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Pamela Dias, O Globo/GDA</i></b><br />Un trágico accidente marcó a los residentes de <b>Recife</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/brasil\"><b>Brasil</b></a>, este fin de semana. Parte del techo de la <b>Iglesia de Nossa Senhora da Conceição</b> se derrumbó este viernes por la tarde. <b>Dos personas murieron y al menos 24 resultaron heridas</b>, según el <b>Ayuntamiento de Recife</b>.</p><p>En el momento del accidente, los creyentes se encontraban distribuyendo cestas de alimentos básicos a los habitantes de la región.<b> </b>Imágenes publicadas en las redes sociales muestran la estructura destruida y decenas de personas junto a los escombros. En las grabaciones se puede ver a personas tiradas en el suelo y otras con la ropa cubierta de sangre.</p><p>De los heridos, dos personas fueron trasladadas a hospitales y las demás recibieron atención médica en<b> Unidades de Atención de Emergencias </b>(UPA) del municipio. Las víctimas presentaban pequeños hematomas.</p><p>El accidente en el santuario ocurrió poco después de que se completara la instalación de paneles solares, según una publicación realizada por la propia iglesia en <b>Instagram</b>.</p><p>\"Queremos agradecer a todos por cada contribución para hacer realidad este hermoso proyecto. Se completó la instalación de los paneles solares, que también ayudarán con el aire acondicionado de nuestro santuario, para recibir a todos los devotos que suben al cerro con más consuelo. ¡Gracias desde el fondo de nuestro corazón!”, publicó la iglesia. </p><p>Según el alcalde de Recife, João Campos (PSB), la policía, con la ayuda de la Defensa Civil, está investigando la causa del accidente. \"Ahora es el momento en que el equipo técnico podrá hacer esta valoración, tanto desde el punto de vista criminalístico como desde el de Defensa Civil, que tiene un área específica para ello. (Se analizará) si está relacionado con<b> la reciente instalación de paneles solares </b>y si hay algún otro problema estructural\", dijo el alcalde.</p><div>\n<p>\n</p><h3>Ayuda a las víctimas del derrumbe del techo de la iglesia</h3>\n<p></p>\n</div><p>La gobernadora de Pernambuco, Raquel Lyra, lamentó lo sucedido y dijo que se llamó a <b>equipos de seguridad </b>para rescatar y brindar asistencia inmediata a las víctimas.</p><div>\n<figure>\n<picture>\n<img alt=\"Se derrumbó el techo en el que recientemente habían colocado paneles solares\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a4cd62/2147483647/strip/true/crop/957x576+0+0/resize/957x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Fc8%2F2e070f264f6796d0e16e5164e821%2Ftecho.PNG 1x, https://imgs.elpais.com.uy/dims4/default/ae4a093/2147483647/strip/true/crop/957x576+0+0/resize/1914x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Fc8%2F2e070f264f6796d0e16e5164e821%2Ftecho.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a4cd62/2147483647/strip/true/crop/957x576+0+0/resize/957x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2Fc8%2F2e070f264f6796d0e16e5164e821%2Ftecho.PNG\" />\n</picture>\n<div>\n<figcaption>Se derrumbó el techo en el que recientemente habían colocado paneles solares.</figcaption><p>Foto: O Globo/GDA.</p></div>\n</figure>\n</div><p>\"Acabo de enterarme del colapso de parte del techo del Santuario Morro da Conceição, en Recife, un espacio de fe tan importante para nuestro pueblo. Estoy en Sertão, por una agenda administrativa, pero ya activamos nuestros equipos de seguridad para el rescate y asistencia inmediata a las víctimas. Que Dios y Nuestra Señora de la Concepción consuelen a todos”, dijo en un comunicado.</p><p>El alcalde João Campos también informó que se encuentra en el Centro de Operaciones (COP) coordinando las acciones del ayuntamiento en apoyo a lo ocurrido en la Iglesia Morro da Conceição.</p><p>En un comunicado, el Santuario Nossa Senhora da Conceição informó que equipos de socorro están brindando asistencia a las víctimas: \"El Santuario Nossa Senhora da Conceição se une a los habitantes de nuestro querido Morro en este momento. Estamos inmediatamente al lado de las víctimas y sus familias, son nuestra prioridad. Los equipos de rescate están presentes en un grupo de trabajo que responde a este trágico accidente\". </p><p>El<b> presidente Lula Da Silva</b> también expresó su solidaridad con las víctimas del accidente, que calificó de \"tragedia\": \"Con gran tristeza me enteré de las dos muertes y decenas de heridos, algunos en estado grave, en el Santuario do Morro da Conceição, en la Zona Norte de Recife. Una tragedia. Mi solidaridad con las víctimas, sus familiares, amigos y la ciudad de Recife en este momento\", escribió el presidente en su perfil en X</p><div>\n<blockquote><p>Com muita tristeza, soube das duas mortes e dezenas de feridos, alguns em estado grave, no Santuário Santuário do Morro da Conceição, na Zona Norte do Recife. Uma tragédia. Minha solidariedade com as vítimas, seus familiares, amigos e com a cidade de Recife neste momento.</p>— Lula (@LulaOficial) <a target=\"_blank\" href=\"https://twitter.com/LulaOficial/status/1829598594594455608?ref_src=twsrc%5Etfw\">August 30, 2024</a></blockquote> \n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/suspension-de-x-en-brasil-lula-y-estados-unidos-entran-en-la-guerra-entre-musk-y-juez-supremo\">\nSuspensión de X en Brasil: Lula y Estados Unidos entran en la guerra entre Musk y juez supremo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corte-suprema-ordena-suspension-total-de-la-red-social-x-en-brasil-por-incumplir-ordenes-judiciales\">\nCorte Suprema ordena suspensión total de la red social X en Brasil por incumplir órdenes judiciales\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T15:15:29.805",
  "ttr": 142,
  "type": "article"
}