{
  "url": "https://www.elpais.com.uy/sabado-show/marcos-silva-su-salida-de-vtv-la-pasion-por-el-automovilismo-y-la-llegada-de-motores-en-punta-a-canal-4",
  "title": "Marcos Silva, su salida de VTV, la pasión por el automovilismo y la llegada de \"Motores en punta\" a Canal 4",
  "description": "El periodista que durante 18 años estuvo en la pantalla de VTV habla de su arribo a Canal 4 donde es parte de \"Telenoche\" y conduce \"Motores en punta\", y habla del regreso de las carreras al canal.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/marcos-silva-su-salida-de-vtv-la-pasion-por-el-automovilismo-y-la-llegada-de-motores-en-punta-a-canal-4",
    "https://www.elpais.com.uy/sabado-show/marcos-silva-su-salida-de-vtv-la-pasion-por-el-automovilismo-y-la-llegada-de-motores-en-punta-a-canal-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6df2d31/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F39%2F859c3b4f41b3ab739a60ba25337c%2Fcanal-12-de-marzo-2024116036-copia.jpg",
  "content": "<div>\n<p>Luego de 18 años en VTV, Marcos Silva llegó a la pantalla de Canal 4 con su programa Motores en punta. Además de la emisión, jueves a las 23.30, el canal transmitirá carreras del automovilismo uruguayo, retomando una tradición que había perdido la pantalla abierta.</p><p>La primera carrera será el 6 y 7 de abril. “Estamos muy expectantes por esa transmisión, lo que uno quiere generar y todo el mundo se está preparando para esa fiesta que vamos a vivir con el automovilismo”, comenta Silva. Sobre su salida de VTV, la pasión por este mal llamado “deporte menor” y el sueño frustrado, es esta charla.</p><p><b>—Estuviste 18 años en VTV. ¿Cómo surge tu pase a Canal 4?</b><br />—Se dio porque aparte de hacer automovilismo, tengo una pista de kart en Veracierto y además traigo obra de teatro de niños. Cuando traje La granja de Zenón al Antel Arena hicimos prensa, y en Canal 4 me dice Federico Paz por qué no me iba al 4, que era una buena oportunidad, y empezamos con la negociación. La verdad que estoy asombrado porque estoy en Telenoche lunes y viernes, y aparte tengo el programa los jueves 23.30. Pero además, vamos a transmitir las carreras de El Pinar. O sea, Tenfield pierde, lo que es una noticia que nadie tomó muy relevante. La realidad es que Tenfield se queda sin otro producto, aparte de perder OFI, pierde el automovilismo, porque lo vuelve a transmitir Canal 4 como se hacía con Mario Uberti hace 15 años atrás.</p><p><b>—Después de <i>Supersport</i>, <i>Motores en punta</i> es el único programa de automovilismo en la pantalla local.</b><br />—Claro, Por eso esta es una oportunidad soñaba; y hay planes para seguir haciendo cosas. Para un deporte menor, como se lo menciona, que el 4 se embandere con este potencial, está bueno, le da más difusión.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcos Silva.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/637906e/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F08%2F667a86184e2a989ddb51590953fe%2Fcanal-12-de-marzo-2024116085-copia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/23d349a/2147483647/strip/true/crop/1001x1500+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F08%2F667a86184e2a989ddb51590953fe%2Fcanal-12-de-marzo-2024116085-copia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/637906e/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F08%2F667a86184e2a989ddb51590953fe%2Fcanal-12-de-marzo-2024116085-copia.jpg\" />\n</picture>\n<div>\n<figcaption>Marcos Silva.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—El llegar a la televisión abierta tiene que ser un cambio drástico.</b><br />—Sí, y cuando te pasan las mediciones, en VTV medíamos, ponele 0,6, y en la última medición en canal 4 nos dio 1,5; es tres veces más, y en el segundo programa que hicimos. Y que además se transmitan las carreras los domingos, es muy bueno, porque es un día que el canal lidera, porque cierra con <i>Santo y Seña</i>. Y que apueste a involucrar dos horas de automovilismo, más seguramente lo que haga Santiago Urrutia en las transmisiones como piloto. Se intenta ganar otro público, ese que en su momento tenía Uberti</p><p><b>—Antes con Gustavo Trelles y ahora con Urrutia, el automovilismo ha crecido mucho. ¿Considerás sigue siendo un deporte menor?</b><br />—Para mí el automovilismo está tremendamente posicionado. Ha ganado su terreno más que nada en la simpatía de la gente que encuentra en el automovilismo, en el auto, el reflejo de aquel auto que uno añoraba o quería de chico. Uno se enamora de un auto, de una marca a la que le tiene cariño y después se involucra con el automovilismo. Eso también nos pasa. A mí me asombra la cantidad de gente que mira y habla del automovilismo. Aparte, la tecnología de hoy te permite tener cámaras a bordo, la fricción y eso también está muy bueno. Por eso lo veo bien posicionado.</p><p><b>—En Motores en punta no solo presentan las novedades y los resultados de las fechas, también debaten sobre los autos, pilotos y escuderías.</b><br />—Sí, hoy hay varias marcas involucradas que tienen sus rivalidades entre equipos y marcas. Debatimos mucho, y la tecnología nos permite, con las GoPro, visualizar las maniobras. Pero después tenés el Rally que recorre el interior, y está bueno llegar a todo el país, porque en muchas localidades es el evento del fin de semana. Y, más tierra adentro están las cachilas, las carreras en tierra. Hay muchos segmentos dentro del automovilismo, como el drift que hoy es un fenómeno, con Fernando Montero, y todo lo que se ha logrado ahí es impresionante. A la gente también le encanta ver la quemada de gomas, el auto de costado y todo eso. También nos vamos a enfocar en el tema de las picadas y como novedad vamos a empezar a debatir sobre el tránsito que no es un tema menor.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcos Silva.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/edab84f/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F74%2F27452c984293a2794f5be8dd097f%2Fcanal-12-de-marzo-2024116100-copia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/83baf72/2147483647/strip/true/crop/1001x1500+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F74%2F27452c984293a2794f5be8dd097f%2Fcanal-12-de-marzo-2024116100-copia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/edab84f/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F74%2F27452c984293a2794f5be8dd097f%2Fcanal-12-de-marzo-2024116100-copia.jpg\" />\n</picture>\n<div>\n<figcaption>Marcos Silva.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—¿Cómo van a hacer para hablar del tránsito?</b><br />—Tenemos prevista una mesa con las academias de choferes, porque cuestionan la salida a las rutas, un tema muy cuestionado. A mí, por cierto, me llama mucho la atención que los políticos abordan de muchos temas, pero nadie habla del tránsito. Nadie habla de cómo solucionar cuando hay un desvío por una obra; y las dos paralelas van flechadas para el mismo sentido. Otro tema a debatir es la pista para aprender a conducir que hay en el Estadio. Consideramos que, para la magnitud y el crecimiento de los autos que hay, esa pista es chica. Hay que generar un lugar de verdad, para que haya agua, el auto se ponga de costado y ver cómo reacciona el chofer arriba del auto. Hay que lograr que la persona que sale a manejar, pueda hacerlo con la mayor seguridad, si no salen a la ruta y no saben usar un carril lento o rápido. Ese es un debate tremendo al que también le vamos a hacer hincapié, porque es un tema a hablar. Se ponen radares, te cobran multas y patentes, pero no ayudan a trabajar con el tránsito.</p><p><b>—Decías que hay gente cuya primera aproximación al automovilismo es un auto o una escudería, ¿cuál fue tu acercamiento al deporte?</b><br />—Con el automovilismo me vinculo por mi padre. Fue dirigente, hizo transmisiones radiales y ahí me empiezo a involucrar automáticamente con el automovilismo. Iba al autódromo con 10 años y ahí empieza un poco la pasión. El auto que más recuerdo yo es el Volkswagen Golf Generación 1, ese fue mi primer gran amor por un auto. Era la época que a los Volkswagen, se le ponían llantas altas, el vidrio polarizado y radio que sonaba mucho y llamaba la atención. Después viví la época de Ayrton Senna, que a nivel de fanáticos marcó. Ni hablar de Gustavo Trelles que ahora nomás estrena su película, o Gonchi Rodríguez.</p><p><b>—¿Y a vos nunca te dieron ganas de ser piloto?</b><br />—Sí, tuve esa frustración. Me subí a un auto, pero después no se pudo dar por temas de presupuesto, económicas. Me llegué a subir a un kart, pero después que me ubiqué en mi lugar de periodista y de enfocarme en la parte de automovilismo, fui haciendo mi camino. Hoy vivo mi pasión desde el relato, desde la conducción.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T06:29:00.518",
  "ttr": 217,
  "type": "article"
}