{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/7/step-by-bloody-step-o-los-desafios-de-hacer-un-comic-sin-globos-de-texto/",
  "title": "Step by bloody step , o los desafíos de hacer un cómic sin globos de texto",
  "description": "En febrero de 2022 se publicaba en Estados Unidos el primero de cuatro números de la miniserie Step by Bloody Step, que reunía a la dupla creativa del guionista británico Simon Spurrier y el dibujante...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/7/step-by-bloody-step-o-los-desafios-de-hacer-un-comic-sin-globos-de-texto/",
    "https://ladiaria.com.uy/libros/articulo/2024/7/step-by-bloody-step-o-los-desafios-de-hacer-un-comic-sin-globos-de-texto/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-1_IDAYHhs_article_main.jpg?r=KlAIZY1ViUDi6ZmL",
  "content": "<div>\n    <p>En febrero de 2022 se publicaba en Estados Unidos el primero de cuatro números de la miniserie <em>Step by Bloody Step</em>, que reunía a la dupla creativa del guionista británico Simon Spurrier y el dibujante uruguayo Matías Bergara, los mismos de la serie <em>Coda</em>, <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2023/6/en-setiembre-se-publicara-en-estados-unidos-la-secuela-de-coda-ilustrada-por-matias-bergara/\">que hace poco tuvo su continuación</a>. Si bien ambas tienen en común la ambientación fantástica y el arte que parece saltar de las páginas, en <em>Step by Bloody Step</em> un elemento típico de las historietas brillaba por su ausencia: los globos de texto o bocadillos.</p>\n<p>En realidad, técnicamente no es así, ya que hay un puñado de personajes que hablan, pero lo hacen en un idioma que desconocemos. Así que toda la información necesaria para entender lo que está ocurriendo corre por cuenta de Bergara y el colorista Matheus Lopes, a partir del guión de Spurrier, claro está. La historia tiene como protagonista a una niña, que despierta junto a una criatura gigante con armadura y juntas deberán recorrer una tierra mágica y peligrosa, sin detenerse mucho tiempo ni volver atrás.</p>\n<p>Los cuatro números, que presentan una gran variedad de pobladores de ese mundo fantástico, fue recopilado en Estados Unidos por la editorial Image y en Francia por Dupuis, que tradujo el título como <em>Saison de sang</em>. Más cerca en el tiempo, Planeta Cómic presentó su edición para España, con el título original y el subtítulo <em>Una fantasía sin palabras</em>. En nuestro país, Planeta ofrece la edición digital en su sitio web, y esto sirvió de excusa para conversar con Matías acerca de los desafíos de este proyecto y la recepción que tuvo en todo el planeta.</p>\n<p>\"La idea originalmente se le ocurrió a Simon\", explica Bergara a <em>la diaria</em>. \"Había surgido en parte por el hecho de que miraba las páginas antes de estar rotuladas, antes de llevar los textos, y se daba cuenta de que una cantidad de páginas que habíamos hechos juntos se entendían sin texto porque eran bastante claras. Obviamente, el texto era importante, pero si lo quitabas la historia no era inentendible\".</p>\n<p>Era mediados de 2020, algunos trabajos se habían caído a raíz de la pandemia y Spurrir le presentó \"un bosquejo de ideas\" que llamaron la atención del uruguayo: Me pareció que era una buena idea, que estaba piola. Lo empezamos a trabajar un poquito, hice algunas páginas de muestra para ver cómo iba a funcionar la narrativa y lo llevamos a algunas editoriales. Se lo mostramos a algunos editores conocidos y finalmente terminó cayendo en Image, en Estados Unidos, y en Dupuis, en Francia\".</p>\n<p>La \"confianza creativa\" entre ambos permitió que la idea del libro fuera exitosa, \"que funcionara y que no fuera tan cuesta arriba\", dice Bergara. \"Simon sabía cómo escribirlo y yo sabía cómo dibujarlo, así que el resto fue simplemente el trabajo duro de hacerlo\".</p>\n<p>\"Tiene una parte linda, que es que podés trabajar exclusivamente la imagen. Pero también tiene una dificultad, que es que tenés que jugar en un equilibrio bastante delicado entre los elementos visuales que querés sumar a cada cuadrito y a cada página, sin pasarte de la raya, para no entorpecer la lectura. No es fácil organizar una página donde están pasando muchas cosas a la vez, algunas sutiles que no son claras a primera vista. Para mantener la claridad tenés que mantener una cierta economía de recursos, pero apostar demasiado a la economía y el despojo, en una historia de temática fantástica, te puede dejar un poco pobre visualmente\", agrega.</p>\n<p>En ese equilibrio \"difícil de transitar\" se movió Bergara, que también quería evitar caer en una narrativa por señas. “¿Cuántas veces podés usar el recurso de una mano con un índice señalando algo, para indicar una dirección? Para no repetirte tenés que buscar todo el espectro posible de las emociones humanas, las expresiones y el lenguaje corporal. En ese sentido, cada página se vuelve un puzzle donde en cada ocasión tenés que resolver narrativamente una escena y al mismo tiempo no repetir la solución que usaste antes\", explica el artista.</p>\n<p>\"Algunas veces la solución era quebrar la acción en muchas partes pequeñas, porque era imposible representar en una imagen un montón de cosas sucediendo a la vez. Es como la vista humana, que no puede enfocar diez cosas al mismo tiempo; podés mirar una cosa y las restantes caen dentro de un espectro de visión un poco grisáceo, donde no las distinguís\", agrega.</p>\n<p>Al comienzo Bergara insistió con que hubiera más señales que \"aclararan\" la historia, pero Simon y el editor se negaron. Él terminó dándoles la razón y descubrió que de parte del público hubo \"muchas lecturas diferentes\", generalmente buenas. \"Desde personas que vieron una alegoría de la paternidad, un texto político sobre las estructuras de poder, o una mezcla de películas o novelas fantásticas que conocían. Nunca nos pasó que viniera uno y nos tirara el libro diciendo que es una porquería que no se entiende, o un ejercicio pretencioso que no le gustó”. Y destacó la repercusión que tuvo en el ámbito de la animación, \"porque es como estar observando una secuencia, un storyboard\".</p>\n<p>El formato digital implica una nueva relación de Bergara con su arte: \"Me ha permitido la cercanía con algunos libros que no podía conseguir, con novelas gráficas que no han llegado al mercado acá para verlas. Pero si algo me gusta cuando lo veo en digital, paso a tener más ganas de tener el objeto libro. Queremos pasarlo a físico porque nos queremos apropiar del objeto. Es una especie de lazo emocional de pertenencia con las cosas\". Mientras esperamos que Planeta traiga el objeto, podremos disfrutar de ese mundo mudo en nuestras pantallas.</p>\n<p>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2022/3/step-by-bloody-step-el-nuevo-comic-de-matias-bergara-que-aprovecha-todo-su-talento/\">Crítica del primer número de <em>Step by Bloody Step</em></a></p>\n<blockquote>\n<p><em>Step by Bloody Step</em>, de Simon Spurrier y Matías Bergara. Edición digital de 199 páginas en <a target=\"_blank\" href=\"https://www.planetadelibros.com.uy/libro-step-by-bloody-step/397563\">planetadelibros.com.uy</a></p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-alcuri/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-02T18:25:18+00:00",
  "ttr": 194,
  "type": "article"
}