{
  "url": "https://rurales.elpais.com.uy/historias/la-fuerza-de-seguir-historia-de-una-veterinaria-que-no-se-rindio",
  "title": "La fuerza de seguir: Historia de una veterinaria que no se rindió ",
  "description": "A través de obstáculos personales y académicos, esta historia narra el viaje de una mujer que, impulsada por su familia, su hija y su pasión por la medicina veterinaria, supera cada desafío. Desde sus inicios en una familia rural hasta convertirse en una profesional reconocida, demuestra que con perseverancia, apoyo y determinación, todo es posible",
  "links": [
    "https://rurales.elpais.com.uy/historias/la-fuerza-de-seguir-historia-de-una-veterinaria-que-no-se-rindio",
    "https://rurales.elpais.com.uy/historias/la-fuerza-de-seguir-historia-de-una-veterinaria-que-no-se-rindio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1aae061/2147483647/strip/true/crop/750x365+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2Fba%2F5579a1b14df08c62c31ae0ea233d%2Fwhatsapp-image-2024-10-04-at-20-09-35.jpeg",
  "content": "<div>\n<p><b>Karen Montero Marichal</b> tiene una de esas historias donde la <b>vida del campo y la ciudad</b> se entrelazan, con la ruta 8 como escenario principal. A solo 11 kilómetros de Minas, Karen creció en el campo, aunque su vida escolar la dividió entre viajes diarios en moto hacia la ciudad, un vaivén entre la rutina estudiantil y la vida rural. \"Terminé sexto de escuela e hice el liceo viajando todos los días. Acá en el kilómetro 137 y medio está el campo\", explica con una precisión que delata su conocimiento del lugar que la vio crecer.</p><p>A pesar de la cercanía con la ciudad, la conexión de Karen con el campo es profunda. Hija única de padres <b>productores agropecuarios y carniceros,</b> su vida estuvo marcada desde el principio por la producción ganadera. \"Ellos producían el ganado en el campo, lo terminaban, lo mandaban a frigorífico\", cuenta. El ciclo de la carne en su familia siempre fue autónomo; su madre, abastecedora de carnes, nunca compró ni vendió fuera de lo que producían. \"Mata lo de ella y lo lleva\", dice Karen con orgullo. Es un sistema cerrado, autosuficiente, donde todo lo que se consume se cría en el mismo lugar.</p><p>Karen no era una estudiante sobresaliente, según sus propias palabras, \"media del promedio\". Nunca soñó con seguir una carrera, aunque la historia le atraía. De haber continuado estudiando, piensa que podría haber sido profesora de historia, pero algo cambió sus planes: la vida misma.</p><p>Todo en su vida dio un vuelco cuando su padre, inesperadamente, sufrió un asalto que casi le cuesta la vida. \"Siempre pensé que nunca me iba a faltar nada, hija única, con lo que mis padres tenían...\", pero de un día para otro, su mundo se tambaleó. Su padre sobrevivió, pero Karen se enfrentó a la realidad de que no sabía manejar el campo, la carnicería, ni el negocio familiar. \"Ahí te das cuenta, que no sos nada, no tenés nada\".</p><p>Ese momento le abrió los ojos. Karen, quien alguna vez pensó que el campo y la carne le garantizarían una estabilidad eterna, entendió que sin el conocimiento y la experiencia necesarios, todo podría desmoronarse en un abrir y cerrar de ojos. Desde entonces, su vida ha sido una constante búsqueda de aprender, de entender y de hacerse cargo del legado familiar.</p>\n<div>\n<p>\n</p><h3>Entre balas y promesas</h3>\n<p></p>\n</div>\n<p>La vida de Karen Montero siempre estuvo ligada al campo, los caballos y la carne, pero hubo un momento que cambió su destino para siempre. Desde pequeña, su pasión por los animales, en especial por los caballos de carrera, estuvo presente en su vida. \"Siempre había un caballo de carrera encerrado, cuidado por mi padre y mi abuelo. Desde que tengo memoria, siempre hubo ese cariño por los caballos, pero solo para verlos\", cuenta con nostalgia.</p><p>Sin embargo, no fue esa conexión con los animales la que la llevó a tomar la decisión de estudiar veterinaria. Esa elección vino después de una experiencia que sacudió su vida y la de su familia. El 3 de julio de 2012, todo cambió.</p><p>\"Salíamos de la carnicería cuando nos rapiñaron. A mi papá le pegaron tres tiros y a mí me tiraron dos, pero no me dieron. Corrimos al sanatorio, mi papá se moría, todos lloraban, pero yo desde el principio dije: no, no se va a morir\", recuerda Karen. La escena fue caótica. Su madre, desesperada, cargó a su padre en la camioneta con la ayuda de un vecino y lo llevó al sanatorio. \"Cuando llegaron, mi papá ya tenía un litro y medio de sangre acumulada en el pulmón, porque una bala lo había perforado y se alojó ahí, a solo dos milímetros del corazón\", cuenta con precisión.</p><p>Las otras dos balas también causaron estragos. Una en el abdomen, que le costó un pedazo de intestino, un trozo de hígado y un riñón. La última bala le destrozó la mano. \"Mi madre vio cuando, al tirarme a mí, mi padre pone la mano para cubrirme y la bala le atraviesa la mano, estallándole los huesos\", recuerda Karen. Ella, milagrosamente, salió ilesa.</p><p>La policía no tardó en investigar, y días después encontraron las balas incrustadas en el muro de una vecina. \"Esas balas eran para mí\", dice con frialdad. No fue hasta meses después, cuando mataron a un almacenero de enfrente, que los responsables de ambos crímenes fueron atrapados. \"Cayeron por el almacenero, no por mi padre\", comenta, aún sorprendida por la injusticia.</p><p>Mientras su padre luchaba por su vida en el sanatorio, Karen, con apenas 18 años recién cumplidos, vivió uno de los momentos más duros de su vida. \"Al quinto día de CTI, vi a mi madre devastada. Fue el día que decidí hacerle una promesa grande para darle esperanza\", cuenta. Sin tener idea de lo que realmente implicaba, le dijo a su madre: \"Si papá se salva, me voy a estudiar veterinaria a Montevideo\", la carrera que su padre quiso, pero no pudo estudiar.</p><p>Y su padre se salvó. Al séptimo día en el CTI, se despertó. \"Le pidieron a mi abuela que le diera gelatina, porque él se había despertado\", cuenta Karen, recordando ese momento como un punto de inflexión. A los 14 días lo trasladaron a cuidados intermedios, y poco a poco comenzó a mejorar. \"Salió adelante, sin secuelas. Ahora lo cuenta como una anécdota, como si hubiera sido un accidente en el campo o en la carnicería”.</p><p>Fue ese suceso el que cambió el rumbo de Karen. La promesa que hizo en ese momento de angustia la llevó a decidir su futuro. Estudió veterinaria impulsada no solo por su amor por los animales, sino también por la fuerza de aquella promesa que le dio esperanza a su familia en un momento de oscuridad.</p>\n<div>\n<p>\n</p><h3>Promesas y desafíos en la Facultad de Veterinaria</h3>\n<p></p>\n</div>\n<p>Era julio, el invierno golpeaba fuerte cuando la vida de Karen Montero dio un giro inesperado. \"Yo en febrero tenía que empezar la facultad, pero solo había ido una vez a Montevideo en mi vida. Nadie daba ni tres pesos por mí, ni yo misma lo hacía. Me preguntaba: ¿voy a ir a Montevideo?\", recuerda Karen con sinceridad. Sin embargo, algo la mantenía firme. Había prometido convertirse en veterinaria, una promesa hecha a su madre cuando su padre luchaba por su vida en el CTI. Y ella, fiel a su palabra, se aferró a esa promesa.</p><p>La vida en Montevideo no fue fácil al principio. \"Era una alumna del montón, pero siempre hablaba en clase, y los profesores me recordaban por eso. En la facultad sos un número entre tantos, pero yo me destacaba por participar\", cuenta Karen. Con el paso del tiempo, empezó a tomarle más gusto a su carrera, especialmente a los caballos, esos mismos animales que habían sido parte de su vida desde niña.</p><p>En tercer año, su pasión la llevó más lejos de lo que había imaginado. Viajó a Argentina para especializarse en ortopedia de caballos, específicamente en potrillos. \"Fui al hipódromo San Isidro, eso fue en tercero\", comenta con orgullo. Esa experiencia la marcó, pero no fue la única oportunidad que el destino tenía preparada para ella.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2120607/2147483647/strip/true/crop/750x744+0+0/resize/840x833!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fbc%2F0540bb4b49b2838ab1c8896cf8a2%2Fwhatsapp-image-2024-10-04-at-20-09-42.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/2268ee4/2147483647/strip/true/crop/750x744+0+0/resize/1680x1666!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fbc%2F0540bb4b49b2838ab1c8896cf8a2%2Fwhatsapp-image-2024-10-04-at-20-09-42.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/daf0632/2147483647/strip/true/crop/750x744+0+0/resize/840x833!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fbc%2F0540bb4b49b2838ab1c8896cf8a2%2Fwhatsapp-image-2024-10-04-at-20-09-42.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/daf0632/2147483647/strip/true/crop/750x744+0+0/resize/840x833!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fbc%2F0540bb4b49b2838ab1c8896cf8a2%2Fwhatsapp-image-2024-10-04-at-20-09-42.jpeg\" alt=\"Karen Montero Marichal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/daf0632/2147483647/strip/true/crop/750x744+0+0/resize/840x833!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fbc%2F0540bb4b49b2838ab1c8896cf8a2%2Fwhatsapp-image-2024-10-04-at-20-09-42.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fd5d65d/2147483647/strip/true/crop/750x744+0+0/resize/1680x1666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2Fbc%2F0540bb4b49b2838ab1c8896cf8a2%2Fwhatsapp-image-2024-10-04-at-20-09-42.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>A su regreso, se le presentó una oferta inesperada: dar clases en la facultad. \"Siempre me gustó explicar, lo mismo que hago con mis clientes. Me encanta que entiendan por qué hago lo que hago\", dice Karen con entusiasmo. Fue un profesor quien le hizo la propuesta. \"Un día me dice: 'Pochi, como me dicen, ¿no querés venir a dar talleres conmigo?' Era en honoraria, pero no lo dudé. Di clases por tres años, y ahí aprendí lo que no había aprendido en toda mi vida. Fue espectacular\", recuerda con una sonrisa.</p><p>Pero no todo fue sencillo. Karen admite que dar clases la distrajo un poco de sus propias materias, y eso le costó tiempo. Sin embargo, seguía comprometida con su carrera. Justo cuando estaba por empezar cuarto año, otro desafío la sorprendió: quedó embarazada de su hija Joaquína. \"Estaba en tercero de facultad, ya había perdido un par de años por algunos cursos que no pude aprobar, y de repente quedo embarazada\", confiesa. La pregunta inevitable llegó: \"¿Qué hago ahora? ¿Qué haces en la mitad de la carrera y con un bebé en camino?\"</p><p>Karen se enfrentó a la realidad de compaginar su vida personal con su carrera, un desafío que no había planeado, pero que decidió enfrentar con la misma determinación con la que había enfrentado todo en su vida.</p>\n<div>\n<p>\n</p><h3>El peso de las promesas y la fuerza de la determinación</h3>\n<p></p>\n</div>\n<p>Karen Montero había enfrentado muchos desafíos a lo largo de su vida, pero ninguno como el que llegó cuando, en medio de su carrera de veterinaria, quedó embarazada de su hija Joaquina. \"Mi familia vivía en Minas, todos del campo. Mi padre, la primera vez que fue a Montevideo fue para cumplir una promesa de San Expedito. Imaginate. Pero desde que me enteré que estaba embarazada, le decía a mi abuela: 'Yo voy a terminar la carrera'\", recuerda Karen.</p><p>Su abuela y abuelo fueron los únicos que creyeron incondicionalmente en ella. \"Mis padres no apostaban por mí, pero ellos sí. Me decían: 'Vas a llegar, porque todos te vamos a ayudar'. Y cuando quedé embarazada, me propuse una meta: salvar exámenes y terminar la carrera por mí y por mi hija\", cuenta con firmeza.</p><p>Karen dio a luz a Joaquina el 7 de marzo de 2019, apenas unos días antes de que comenzaran las clases. A pesar del dolor físico de haber tenido una cesárea, y con su hija de tan solo 11 días, volvió a la facultad para rendir un parcial crucial. \"Tenía una materia que llevaba asistencia, no podía faltar. Así que me fui a facultad con los puntos de la cesárea. Me paré frente al profesor y le expliqué mi situación, esperando algo de comprensión, pero me respondió con toda la soberbia del mundo: '¿Por qué mejor no vas a criar a esa niña y después terminás facultad?'. No podía creerlo\", recuerda con el dolor aún fresco.</p><p>El esfuerzo de continuar no fue fácil. Karen tenía que lidiar con la lactancia, las noches en vela, y el estudio. \"A los 11 días de haber tenido a Joaquina, me explotaban los senos en plena clase. Cuando fui al baño de anatomía, horrible, frío y sucio, me puse a ordeñarme y salió sangre. Mastitis. Ahí quise dejar todo, pero seguí. Así hice cuarto y quinto año\", confiesa con valentía.</p><p>Sus días se convertían en una lucha constante por cumplir con todas sus responsabilidades. \"Me iba a las 4:25 de la mañana en el ómnibus, llegaba a casa a las 6 de la tarde, pasaba tiempo con mi hija y mi familia, y a las 9 ya estaba en la cama para poder estudiar. Dormía dos horas al día, pero tenía que seguir adelante\", cuenta Karen.</p><p>Finalmente, después de 10 años de lucha, trabajo y sacrificio, se recibió en 2023. \"Me llevó 10 años, pero lo logré. Trabajé desde que Joaquina era bebé, ayudada por colegas como Giovanna Barceló y Paula Trelles, que me sacaron a hacer prácticas. Ellas fueron un apoyo inmenso\", comenta con gratitud.</p><p>Karen nunca se rindió, ni siquiera cuando las circunstancias parecían estar en su contra. \"Cuando terminé de cursar en 2020, me quedaban 13 exámenes por salvar. Al año siguiente, aprobé 9. En 2021, pasé las clínicas que me quedaban y, en 2023, finalmente obtuve el título\", dice, satisfecha con el largo camino recorrido.</p><p>El cartón en sus manos no solo es un símbolo de su éxito académico, sino de la fuerza inquebrantable de una promesa hecha años atrás. Una promesa que cumplió, a pesar de todas las dificultades, demostrando que el amor por su hija y la determinación de cumplir sus sueños fueron suficientes para llevarla hasta la meta.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/0e8caf4/2147483647/strip/true/crop/750x720+0+0/resize/840x806!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fbe%2F18fdb90b4151aa68d031760b4c51%2Fwhatsapp-image-2024-10-04-at-20-09-13.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/70d122b/2147483647/strip/true/crop/750x720+0+0/resize/1680x1612!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fbe%2F18fdb90b4151aa68d031760b4c51%2Fwhatsapp-image-2024-10-04-at-20-09-13.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/cfb486c/2147483647/strip/true/crop/750x720+0+0/resize/840x806!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fbe%2F18fdb90b4151aa68d031760b4c51%2Fwhatsapp-image-2024-10-04-at-20-09-13.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/cfb486c/2147483647/strip/true/crop/750x720+0+0/resize/840x806!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fbe%2F18fdb90b4151aa68d031760b4c51%2Fwhatsapp-image-2024-10-04-at-20-09-13.jpeg\" alt=\"El día de su recibimiento.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cfb486c/2147483647/strip/true/crop/750x720+0+0/resize/840x806!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fbe%2F18fdb90b4151aa68d031760b4c51%2Fwhatsapp-image-2024-10-04-at-20-09-13.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/afb27af/2147483647/strip/true/crop/750x720+0+0/resize/1680x1612!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fbe%2F18fdb90b4151aa68d031760b4c51%2Fwhatsapp-image-2024-10-04-at-20-09-13.jpeg 2x\" />\n</picture>\n<p></p><figcaption>El día de su recibimiento.</figcaption><p></p>\n</figure>\n</div>\n<p>Hoy, Karen ejerce como médica veterinaria de libre ejercicio, un camino que la llena de satisfacción y orgullo. \"Me gusta mucho la cirugía\", confiesa con una sonrisa. \"Te abro una vaca de la punta del hocico a la punta y lo disfruto. Es algo que nunca pensé que me gustara tanto, pero cuando estaba en la carrera me di cuenta de que esto es lo mío\".</p><p>Su entusiasmo es palpable cuando habla de su trabajo. \"A mí me encantan las cesáreas. Vos dame 10 cesáreas por día que yo soy feliz\", dice sin titubear. Además, el reconocimiento de sus clientes es su mayor recompensa. \"No hay plata que te valga el agradecimiento de la gente hacia uno. Que digan, ‘la llamo a ella porque ella es la que viene’, eso es lo mejor de la profesión\".</p><p>Tras todos los desafíos y logros que ha enfrentado, Karen tiene un mensaje claro para quienes se sienten derrotados antes de intentarlo: \"Mientras hay vida, hay esperanza. No podemos hacer nada después de estar muertos. Siempre podemos\". Cree firmemente en la importancia de rodearse de personas que apoyen, ya sean amigos o familiares, que ofrezcan aliento en los momentos difíciles. \"Si no hubieran sido por mis viejos, mis abuelos y el papá de Joaquina, capaz que no lo hubiera logrado\", reflexiona.</p><p>Reconoce que muchas veces las oportunidades están ahí, pero no siempre se conocen. \"Hoy en día, la facultad de veterinaria tiene una guardería. La abrieron después que yo tuve a Joaquina, pero es un ejemplo de cómo las cosas están cambiando para que las mujeres puedan estudiar y ser madres\". Aunque admite que muchos abandonan por desconocimiento o frustración, Karen es un ejemplo de que se puede. \"Hay que tener ganas y no dejar que la frustración te gane. Perder exámenes no significa que lo que estás haciendo no valga la pena\".</p><p>Joaquina, su hija que hoy tiene cinco años, también forma parte de esta historia de perseverancia. \"Ella sabe que su mamá estudió cuando ella era bebé. Lo cuenta con mucho orgullo, aunque no dimensiona del todo lo que significó\", dice Karen con una mezcla de ternura y gratitud. Para ella, lejos de ser una carga, Joaquina fue un motor, un impulso que la ayudó a seguir adelante. \"Dios tiene un plan para todos, y por algo la tuve en ese momento\", concluye con la serenidad de quien ha encontrado su propósito.</p><p>Así, el camino de Karen, lleno de desafíos y sacrificios, termina en una nota de triunfo. Porque su historia no es solo de esfuerzo y perseverancia, sino también de pasión por su profesión y un profundo amor por su familia.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-13T07:00:05.302",
  "ttr": 477,
  "type": "article"
}