{
  "url": "https://www.busqueda.com.uy/Secciones/No-hay-mucha-ciencia-uc60312",
  "title": "No hay mucha ciencia",
  "description": "Nº 2267 - 7 al 13 de Marzo de 2024  El investigador Manuel García Sañudo, CEO del grupo Arquimea, relató en una entrevista la historia de la bebida Gatorade: “Hasta 1965 los atletas apenas bebían durante...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/No-hay-mucha-ciencia-uc60312%",
    "https://www.busqueda.com.uy/Secciones/No-hay-mucha-ciencia-uc60312",
    "https://www.busqueda.com.uy/auc.aspx?60312="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202212/W900_H512_C/80524.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2267 - 7 al 13 de Marzo de 2024  </p><p>El investigador Manuel García Sañudo, CEO del grupo Arquimea, relató en una entrevista la historia de la bebida Gatorade: “Hasta 1965 los atletas apenas bebían durante eventos deportivos. Aquel año, el entrenador del equipo de fútbol americano de la Universidad de Florida, Dwayne Douglas, le preguntó al especialista en enfermedades renales Robert Cade por qué los jugadores perdían mucho peso durante los entrenamientos y partidos pero orinaban tan poco. Cade dedujo que los jugadores sudaban tanto que no les quedaba líquido. La solución inicial era darles agua con sal, para reemplazar los electrolitos que estaban perdiendo en el sudor, y con azúcar para mantener una cantidad estable en sangre sin alterar el estómago. El brebaje era tan malo que ni los propios científicos pudieron beberlo, hasta que la mujer de Cade sugirió ponerle zumo de limón y entonces nació Gatorade. A los pocos años, una empresa privada compró los derechos de este brebaje y cada año le paga a la universidad un 20% de los beneficios, suficiente para mantener numerosos proyectos de investigación”.  Más de cien millones de dólares ha recibido la universidad gracias a este descubrimiento, gracias a esta innovación.</p><p>Quizás no es el ejemplo que mejor le vaya a un científico sobre los caminos que debe recorrer la ciencia, la innovación y la tecnología para aportarle valor agregado a la producción de un país, pero sirve para mostrar cómo los caminos hacia la obtención de beneficios económicos y, en este caso, de la salud, pueden tener recorridos impensados, pero que seguramente no son los que se suele recorrer habitualmente.</p><p>Según Naciones Unidas, para que un país tenga esperanza de que la innovación y la ciencia le den el espaldarazo que necesita para alcanzar el desarrollo, debe invertir en ese rubro al menos el 1% de su Producto Bruto Interno (PBI). Uruguay invierte un 0,4, casi tres veces menos del piso recomendado internacionalmente y por debajo de la media regional, que se ubica en un 0,6.</p><p>Algunos datos oficiales señalan que Uruguay ha alcanzado el 0,6, pero según me dijeron varios científicos, en ese guarismo incluyen el presupuesto de la Utec, de sectores de la industria audiovisual, al margen de que la mayoría del dinero destinado a este rubro se va en salarios.</p><p>Unesco señala que los países que invierten menos del 1% de su PBI en estas áreas ponen en entredicho el futuro de sus poblaciones: “La falta de inversión en investigación y desarrollo en cualquier país se traduce en dependencia tecnológica, bajos salarios, desempleo, altos niveles de pobreza, migración forzada y delincuencia”. ¿Les suena?</p><p>Durante la pandemia, quizás por primera vez en Uruguay, los científicos ganaron el centro de la escena. La gente los aplaudió en manifestaciones espontáneas. Eran titulares de prensa, comenzamos a conocer nombres de investigadores hasta entonces anónimos. Advertimos la importancia de la ciencia y, con la polémica generada en torno a la adquisición de las vacunas, sufrimos la dependencia ante quienes poseen el conocimiento. Pasada la pandemia, los científicos volvieron a sus laboratorios y la importancia de la inversión en I+D (investigación y desarrollo) volvió a un segundo plano, o tercero.</p><p>En una nota con el sitio SWI, el economista uruguayo Carlos Bianchi, investigador responsable de un estudio que recoge información entre 2007 y 2019 sobre políticas de ciencia, tecnología e innovación encargado por Naciones Unidas, marcó una característica de la realidad uruguaya, y es la escasa inversión del sector privado en ciencia e innovación. Esto parece revelar que la poca importancia que se le da a este asunto no radica solo en las políticas públicas, sino que es un problema con raíces culturales. Según este estudio, en 2018 la inversión pública en innovación y desarrollo fue de casi US$ 300 millones, mientras que los privados gastaron poco más de US$ 100 millones. En los países desarrollados suele ser a la inversa, los privados son los que más invierten. El informe de Bianchi detectó que Uruguay cuenta con más de 200 instrumentos de apoyo, de los que un 30% fue aplicado solo una vez, lo que a juicio del investigador muestra el “proceso experimental y de construcción de política pública” que Uruguay vivió en estos años.</p><p>Según la Agencia Nacional de Investigación e Innovación (ANII), en Uruguay la mayor parte de la inversión en I+D (72%) se encuentra concentrada en cuatro instituciones: Universidad de la República (Udelar), Instituto Nacional de Investigación Agropecuaria (INIA), UTE y ANII.</p><p>El científico Rafael Radi, uno de los principales referentes del grupo de expertos en que se basó el gobierno para aconsejar sobre cómo manejar la pandemia del Covid, señaló que “el pequeño estímulo mensual que reciben los investigadores hoy está en 42% a valores reales de lo que era en 2009”.</p><p>“Si se tiene una comunidad científica que en 12 o 13 años se ha duplicado y los fondos se mantuvieron constantes, hay un problema”, dijo Radi ante una comisión del Parlamento. Y agregó: “Hay cierto nivel de precarización del empleo científico en los jóvenes. Se trata de muchachos que terminan con 30 o 32 años y no tienen historia laboral aunque hayan trabajado cuatro o cinco años en los laboratorios, porque las becas no realizan aportes (...). Nos está costando mucho dar oportunidades a los que terminan y, por lo tanto, existe una emigración y no tenemos programas de retorno. En consecuencia, es importante analizar en el mediano plazo cómo vamos generando oportunidades de inserción”.</p><p>Para Radi, “sería algo muy importante plantear un discurso público que les preste atención, incluso, desde el punto de vista afectivo y proteja a esa comunidad científica joven. Sería muy bueno que se les dijera que ellos sí importan y que se va a tratar de hacer todo lo posible para que los que quieran quedarse acá se queden y no se vayan luego de formarse”.</p><p>En un comunicado emitido tiempo atrás por científicos uruguayos en el que expresan su preocupación por el estancamiento presupuestal en ciencia, tecnología e innovación (CTI) y lo rezagado que está el país en relación con el de la región y el mundo, señalaron que así como “el gobierno se apoyó fuertemente en el sistema de CTI durante la pandemia”, la comunidad científica “está en condiciones de replicar ese apoyo en muchos otros ámbitos de la vida nacional. Los recursos previstos (en la última Rendición de Cuentas) no dejan margen ni para la necesaria consolidación de corto plazo ni para construir políticas públicas de largo plazo. Para producir conocimiento, realizar test de diagnóstico empleando tecnología de punta e incluso importar tecnología, se necesitan recursos humanos con formación científica de calidad. Consideramos —y no podemos sino pensar que el Parlamento Nacional está de acuerdo— que sin inversión en CTI no es posible el desarrollo económico, social y sustentable del país. Asumimos que el sector político legitimará e incorporará la idea de que la inversión en producción de conocimiento es una condición necesaria para el desarrollo nacional y debe ser una política de Estado, sostenida por todos los gobiernos”.</p><p>En esta línea propusieron que la CTI sea tomada como una política de Estado; que se creen condiciones dignas de trabajo para las y los trabajadores del sistema CTI, incluyendo la cobertura de salud y seguridad social; que se concrete un aumento sostenido y significativo de la inversión pública en CTI, hasta llegar al piso del 1% del PBI prometido.</p><p>El crecimiento basado en el sector primario exportador es vulnerable a cuestiones que son ajenas a los Estados. Incluso, si este sector se ha potenciado es en buena medida por la aplicación de tecnología en la producción. Pero el país necesita dar un paso más y creernos de verdad que lo más importante que tenemos es el capital humano, y que será la inteligencia y no solo la naturaleza la que nos permitirá avanzar hacia el desarrollo. Avanzar hacia el desarrollo es mucho más que una frase hecha, significaría menos pobreza, menos desigualdad, más oportunidad, más integración, más justicia, menos violencia.</p><p>Esta campaña electoral es una buena oportunidad para cotejar si lo que ocurrió en la pandemia fue una costosa enseñanza para el sistema político y para la sociedad toda, o si aquella apelación a la comunidad científica y los aplausos de la gente fueron apenas un acto de oportunismo. La primera opción abre esperanzas de que los uruguayos vivamos una vida mejor; la segunda nos condenará a la pobreza. Y aunque se sepa, es necesario recordarlo: los países ricos no invierten en la ciencia porque sean ricos, sino que son ricos porque, entre otras cosas, invierten en la ciencia.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 284,
  "type": "article"
}