{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/el-solo-queria-estar-solo-el-testimonio-de-los-companeros-de-clase-de-matthew-crooks-el-tirador-de-trump",
  "title": "\"Él sólo quería estar solo\": el testimonio de los compañeros de clase de Matthew Crooks, el tirador de Trump",
  "description": "“Se burlaban de él por su mala higiene y su olor corporal. Era un blanco fácil”, dijo una estudiante de Bethel Park. Lo recuerdan como alguien solitario y que \"no quería llamar la atención\".",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/el-solo-queria-estar-solo-el-testimonio-de-los-companeros-de-clase-de-matthew-crooks-el-tirador-de-trump"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cfbb19a/2147483647/strip/true/crop/1366x664+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F95%2F033ca0f844b7b26bd717405648fc%2Fcccc.jpg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Antes de subirse a una azotea y añadir su nombre a la sangrienta historia de <b>Estados Unidos</b> de aspirantes a asesinos presidenciales, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-video-del-momento-en-que-thomas-crooks-disparo-a-la-cabeza-de-donald-trump-y-luego-fue-abatido\"><b>Thomas Crooks</b></a>, de 20 años, parecía intentar esconderse.</p><p>Jim Knapp, quien era el consejero vocacional del pistolero en la escuela secundaria<b> Bethel Park</b>, en los suburbios al sur de <b>Pittsburgh</b>, dijo que Crooks solía sentarse solo durante el almuerzo en la cafetería y mirar su teléfono, en lugar de unirse a otros estudiantes.</p><p>\"Él sólo quería estar solo\", dijo Knapp.</p><p>En entrevistas realizadas el lunes, antiguos compañeros de clase tenían recuerdos similares. Describieron a Crooks como un estudiante inteligente pero solitario que caminaba por los pasillos con la cabeza gacha y rara vez levantaba la mano en clase. Pero dijeron que no hacía amenazas ni actuaba de forma violenta.</p><p>\"Él no quería atención, ni buena ni negativa\", dijo Julianna Grooms, de 19 años, quien recordó haber visto a Crooks por primera vez cuando eran estudiantes de primer año.</p><p>Ella y otros ex compañeros de clase han pasado días enviándose mensajes de texto, mirando fotos antiguas de la escuela secundaria y estrujando sus recuerdos en busca de alguna pista sobre por qué Crooks <a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/atentado-contra-trump-el-microfono-abierto-la-ubicacion-del-atacante-y-las-preguntas-sin-respuesta\">abrió fuego en un mitin de Trump</a> en<b> Butler</b>, <b>Pensilvania</b>, el sábado, matando a un asistente, hiriendo gravemente a otros dos y rozando al expresidente<b> Donald Trump</b> en la oreja. Crooks fue asesinado a tiros por el Servicio Secreto.</p><p>El lunes, los investigadores federales no proporcionaron ninguna respuesta nueva sobre los motivos o la ideología del pistolero, pero dijeron que habían podido acceder al <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/desarrollo-clave-en-la-investigacion-por-el-ataque-a-donald-trump-el-fbi-tiene-el-telefono-de-matthew-crooks\">teléfono celular de Crooks</a> y lo estaban analizando, junto con sus otros dispositivos electrónicos.</p><p>El <b>FBI </b>dijo que había terminado de registrar la casa y el auto del pistolero, y que había entrevistado a casi 100 asistentes a la manifestación, agentes del orden y otros testigos y había recibido cientos de fotos y videos de la manifestación y otras pistas digitales.</p><p>“Ese trabajo continúa”, dijo el FBI en un comunicado. “La investigación todavía está en las primeras etapas”.</p><p>Los investigadores han dicho que Crooks no había estado en su radar y no había revelado ninguna creencia política firme en las publicaciones y textos que los investigadores han revisado hasta ahora.</p><p>Crooks había vivido en Bethel Park y era hijo de dos consejeros licenciados. Jennifer Meredith, una prima, lo recordaba como un niño tranquilo que escuchaba a sus padres, pero añadió que no había visto a Crooks desde que tenía unos 6 años.</p><p>El padre del pistolero, Matthew Crooks, registró un escudo de armas familiar en internet y dijo en una declaración biográfica que había asistido a universidades locales y que estaba casado y tenía un hijo y una hija. Escribió allí: \"La familia es muy importante para mí\", y agregó que el diseño de su escudo de armas reflejaba \"la interconexión y la unidad que se encuentran dentro de la familia\".</p><p>Grooms, ex compañera de clase del pistolero, dijo que no recordaba a Crooks de la escuela primaria ni de la secundaria, y dijo que creía que asistía a una escuela secundaria diferente a la de la mayoría de los estudiantes de la escuela secundaria Bethel Park. El Distrito Escolar Bethel Park confirmó que Crooks se graduó de la escuela secundaria en 2022, pero se negó a revelar más detalles sobre su historial escolar.</p><div>\n<figure>\n<picture>\n<img alt=\"Bandera de estados unidos ondea a media asta.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c04c52/2147483647/strip/true/crop/7696x5504+0+0/resize/1440x1030!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F60%2F47eec64e4ee394a6e78a04a43032%2Finvestigations-ensue-17453449.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b53b5be/2147483647/strip/true/crop/7696x5504+0+0/resize/2880x2060!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F60%2F47eec64e4ee394a6e78a04a43032%2Finvestigations-ensue-17453449.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5c04c52/2147483647/strip/true/crop/7696x5504+0+0/resize/1440x1030!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F60%2F47eec64e4ee394a6e78a04a43032%2Finvestigations-ensue-17453449.jpg\" />\n</picture>\n<div>\n<figcaption>Bandera de Estados Unidos ondea a media asta.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Cuando eran estudiantes de primer año, parecía que quería destacarse, pues vestía vaqueros de pierna ancha y camisetas de Bob Esponja, dijo Grooms. La joven agregó que algunos estudiantes se burlaban de él por su higiene y su comportamiento extraño y solitario.</p><p>“Esos otros niños siempre decían: ‘¡Oye, mira al tirador de la escuela que está allí!’”, dijo Grooms. “Se burlaban de él por su mala higiene y su olor corporal. Era un blanco fácil”.</p><p>Con el tiempo, empezó a llevar ropa de colores neutros y camisetas con banderas estadounidenses, añadió la joven. A veces llevaba ropa de camuflaje, pero también lo hacían muchos otros estudiantes en una escuela con un club de tiro y en una región donde la caza es un pasatiempo popular.</p><div>\n<p>\n</p><h3>\"Buen estudiante\"</h3>\n<p></p>\n</div><p>“Era un muy buen estudiante”, dijo Knapp, quien se jubiló hace dos años como consejero académico. Señaló que Crooks había estado inscrito en algunas clases de honores y de Ubicación Avanzada (AP, por sus siglas en inglés) —un programa de Estados Unidos que ofrece clases y exámenes de nivel universitario a estudiantes de secundaria—. “Nunca se metió en problemas”.</p><p>Knapp dijo que Crooks se sentaba solo en la cafetería con su teléfono porque su pequeño grupo de amigos tenía otros momentos para almorzar. “Le gustaba la idea de estar solo porque esa era su naturaleza humana”, dijo Knapp.</p><p>También negó que Crooks hubiera sido objeto de <b>acoso escolar</b>, y afirmó que la escuela prestaba mucha atención a la salud mental de los estudiantes. “No lo estaban acosando”, afirmó.</p><p>Anna Dusch, de 20 años, tomó una clase de gobierno estadounidense de AP con Crooks durante su último año, después de que las clases volvieran a la normalidad tras las interrupciones relacionadas con la pandemia del aprendizaje virtual, las clases escalonadas y el uso de mascarillas. Dusch dijo que Crooks siempre parecía saber sobre el material de la clase, pero nunca reveló ninguna opinión política.</p><p>“Nunca habría sabido por quién votaba”, dijo. “Parecía ser muy inteligente. Si había algo que decir, él lo sabía”. La joven agregó que Crooks parecía reservado, pero nunca le dio motivos para preocuparse.</p><p>“Era un poco extraño, pero nunca lo hubiera sospechado”, dijo. “No creo que ninguno de nosotros supiera realmente quién era”.</p><div>\n<figure>\n<picture>\n<img alt=\"Investigaciones en la casa de Thomas Matthew Crooks, el tirador que intentó asesinar a Donald Trump el 13 de julio. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7832ec2/2147483647/strip/true/crop/2812x1875+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F19%2F5721c3074853b24dab7c7a07f296%2Fafp-36448vc-17456473.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4f34d97/2147483647/strip/true/crop/2812x1875+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F19%2F5721c3074853b24dab7c7a07f296%2Fafp-36448vc-17456473.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7832ec2/2147483647/strip/true/crop/2812x1875+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F19%2F5721c3074853b24dab7c7a07f296%2Fafp-36448vc-17456473.jpg\" />\n</picture>\n<div>\n<figcaption>Investigaciones en la casa de Thomas Matthew Crooks, el tirador que intentó asesinar a Donald Trump el 13 de julio.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Últimos años y el interés en las armas</h3>\n<p></p>\n</div><p>Crooks no parece haberse alejado mucho de casa después de graduarse de la escuela secundaria en 2022. Había estado trabajando como asistente dietético en un hogar de ancianos en Bethel Park y recibió un título asociado en ciencias de la ingeniería hacía dos meses del cercano Community College del condado de <b>Allegheny</b>.</p><p>Estaba registrado para votar como republicano, pero los registros federales de financiamiento de campañas muestran que también donó $15 a una causa progresista en enero de 2021. Su madre estaba registrada para votar como demócrata y su padre como libertario.</p><p>El padre y el hijo parecían compartir un interés por las armas. Crooks había sido miembro del <b>Clairton Sportsmen's Club</b>, un club de tiro que cuenta con un campo de tiro con rifle de 200 yardas.</p><p>Los investigadores federales dijeron que su padre compró el rifle estilo <b>AR-15</b> utilizado en el tiroteo, pero dijeron que no sabían si el pistolero había tomado el arma sin el permiso de su padre.</p><p>Se utilizó una dirección de correo electrónico vinculada a su padre para abrir una cuenta en eBay en la que se realizaron al menos media docena de compras a distintos vendedores en línea que vendían piezas de armas, algunas de ellas en los últimos seis meses. No quedó claro qué se compró a los vendedores.</p><p>Un representante de uno de los vendedores, Osage County Guns en Wright City, <b>Missouri</b>, confirmó que la cuenta había realizado una compra \"hace mucho tiempo\" que no estaba relacionada con ningún tipo de rifle, pero se negó a especificar el artículo exacto. La política en línea de eBay dice que los vendedores tienen prohibido publicar armas de fuego o cualquier pieza o accesorio para armas de asalto.</p><p>Otra cuenta de correo electrónico vinculada al padre del pistolero dejó hace siete meses una reseña en Google sobre un negocio de armas en línea, elogiándolo como \"la manera más fácil y mejor de deshacerse de armas de fuego no deseadas\".</p><p>La cuenta de eBay vinculada a Matthew Crooks también muestra una larga lista de compras de empresas que venden monedas, lingotes de oro y dólares de plata.</p><p><i>Por Chelsia Rose Marcius, Nicole Hong, Jack Healy y Steve Eder</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/predijo-el-intento-de-asesinato-contra-donald-trump-cuatro-meses-atras-la-bala-paso-por-su-oreja\">\nPredijo el intento de asesinato contra Donald Trump cuatro meses atrás: \"La bala pasó por su oreja\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-intento-de-asesinato-que-puede-desgarrar-aun-mas-a-un-pais-que-ya-estaba-profundamente-polarizado\">\nEl intento de asesinato que puede desgarrar aún más a un país que ya estaba profundamente polarizado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-video-del-momento-en-que-thomas-crooks-disparo-a-la-cabeza-de-donald-trump-y-luego-fue-abatido\">\nContenido sensible: el video del momento en que Crooks disparó a Trump y luego fue abatido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/senti-la-bala-atravesando-mi-piel-el-relato-de-donald-trump-tras-el-intento-de-asesinato\">\n\"Sentí la bala atravesando mi piel\": el relato de Trump tras el ataque en el mitin de Pensilvania\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T16:38:16.553",
  "ttr": 274,
  "type": "article"
}