{
  "url": "https://rurales.elpais.com.uy/agro/comision-nacional-de-fomento-rural-evaluo-el-ano-en-su-asamblea-anual",
  "title": "Comisión Nacional de Fomento Rural evaluó el año en su asamblea anual",
  "description": "El teatro Larrañaga de Trinidad, fue el escenario para que la Comisión Nacional de Fomento Rural, realizara en esta semana su asamblea anual, con “buena participación de las fomentos de todo el país,...",
  "links": [
    "https://rurales.elpais.com.uy/agro/comision-nacional-de-fomento-rural-evaluo-el-ano-en-su-asamblea-anual"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7c9f3d6/2147483647/strip/true/crop/1520x739+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F5a%2Fe891141c4166a287dace6ce2f88a%2Fa015a80d-109a-4e99-8b9d-77e8e49186d6.jfif",
  "content": "<div>\n        <p>El teatro Larrañaga de Trinidad, fue el escenario para que la <b>Comisión Nacional de Fomento Rural</b>, realizara en esta semana su asamblea anual, con “buena participación de las fomentos de todo el país, tratándose los temas de orden de cualquier asamblea”, señaló Fernando López, presidente de la gremial.</p><p>En el desarrollo de la memoria anual, se destacó el tratamiento de algunos temas como el proyecto de campo natural, el decreto de la Unión Europea sobre la deforestación y lo trabajado en ganadería sostenible.</p><p>El presidente de Comisión Nacional de Fomento Rural, hizo hincapié en que se trató en la asamblea al capín annoni, “sigue avanzando y no es solamente en el norte, y hay gran preocupación a nivel país, también se plantearon algunas dudas sobre la aplicación de la guía electrónica, y profundizamos sobre las propuestas de políticas públicas que le hemos presentado a todos los candidatos”.</p><p>Además, este jueves, la gremial cerró su ronda de intercambios con los candidatos y equipos de los candidatos a presidir la República, tras recibir a los equipos del Partido Nacional y Partido Colorado.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-25T07:00:14.76",
  "ttr": 36,
  "type": "article"
}