{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nacional-realizo-la-noche-de-los-socios-balbi-hablo-y-un-homenajeado-se-emociono-con-un-campeon-del-mundo",
  "title": "Nacional realizó la Noche de los Socios: Balbi habló y un homenajeado se emocionó con un campeón del mundo",
  "description": "Redacción El PaísDecenas de hinchas de Nacional se acercaron a la sede social ubicada en 8 de Octubre y participaron de un evento-homenaje, llamado la Noche de los Socios, organizado para aquellas personas...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nacional-realizo-la-noche-de-los-socios-balbi-hablo-y-un-homenajeado-se-emociono-con-un-campeon-del-mundo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8eceab7/2147483647/strip/true/crop/1600x778+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2Fd2%2F697c5e4a4723aa463b22bf186b8e%2Fgb0pgftwsainzms.jfif",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />Decenas de hinchas de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> se acercaron a la sede social ubicada en 8 de Octubre y participaron de un evento-homenaje, llamado la <b>Noche de los Socios</b>, organizado para aquellas personas que cumplieron en el último año 75, 50 o 30 años como socias del club. </p><p>Hubo emoción, llantos, aplausos y muchas sonrisas durante una jornada en la que los homenajeados subieron al estrado cruzando una alfombra roja para recibir las felicitaciones del presidente <b>Alejandro Balbi</b> y una posterior medalla como premio.</p><p>Estuvo presente toda la directiva, encabezada por el propio Balbi, que estuvo en compañía de José Decurnex, Gonzalo Lucas, Pablo Durán, Gonzalo Amoza, Fernando Brusco, Antonio Palma, Bari Monzeglio, Ariel Martínez, Raúl Giuria, Hernán Navascués y José López Rubio.</p><p>\"Es un inmenso orgullo estar acá presidiendo al club en estos 125 años de eterna gloria que tiene nuestro querido Club Nacional de Football. Si bien es una noche de festejos para socios, compañeros, amigos, que cumplen 75, 50 y 30 años, el comienzo estuvo durísimo por el año que tuvimos por el fallecimiento de nuestro querido compañero Juan Izquierdo\", comenzó diciendo. </p><p>\"A pesar de eso, Juan desde el cielo nos ha endurecido y nos ha hecho más fuertes para enfrentar los desafíos de los próximos 125 años\", agregó.</p><p>Balbi, que tenía a sus padres a un costado, sentados en una silla, responsabilizó a Mabel, su madre, de haberlo hecho socio y reconoció que era de los días en los que más disfrutaba de ocupar su cargo. \"Es de los días que tengo menos dolores de cabeza\", bromeó.</p><p>Entre los homenajeados, hubo varios que subieron acompañados, otros que llegaron solos, con la ayuda de su bastón y entre estos últimos estuvo <b>Juan José Arrospide Otegui</b>, un hombre primo hermano de <b>Martín Lasarte</b>, el actual entrenador del primer equipo.</p><div>\n                            <blockquote><p>🗣️ Juan José es un hincha de Nacional que será homenajeado esta tardecita en la Noche de los Socios de la institución Tricolor. Aún conserva un carné de socio del club que tramitó en el año 1952. ⁣<br />⁣<br />📹 <a target=\"_blank\" href=\"https://twitter.com/Digadoma?ref_src=twsrc%5Etfw\">@digadoma</a> <a target=\"_blank\" href=\"https://t.co/gtnFNucwbQ\">pic.twitter.com/gtnFNucwbQ</a></p>— OVACIÓN (@ovacionuy) <a target=\"_blank\" href=\"https://twitter.com/ovacionuy/status/1854640667437547553?ref_src=twsrc%5Etfw\">November 7, 2024</a></blockquote>\n            </div><p>\"Felicitaciones. Muchas felicitaciones\", se lo escuchó decir a Balbi cuando lo recibió. Detrás de él pasó Arturo Bakerdjian, Diego Germán Balestra y sorprendió luego Amanda, una señora afiliada a la institución desde 1949, que se identificó como una \"hincha rabiosa\", al igual que sus seis hermanas. </p><p>Exfutbolistas campeones del mundo, como Santiago \"Vasco\" Ostolaza, Víctor Espárrago, William \"Pato\" Castro, entre otros, estuvieron presente para la entrega de los galardones. </p><div>\n                            <blockquote><p>Amanda es socia de Nacional desde 1949. En la mesa familiar de los domingos estaban ella y sus seis hermanas. Todas hinchas del mismo club. “A las mujeres les gritaban vayan a lavar los platos”, recuerda. Hoy fue premiada con su medalla de 75 años. Imperdible historia <a target=\"_blank\" href=\"https://twitter.com/ovacionuy?ref_src=twsrc%5Etfw\">@ovacionuy</a> <a target=\"_blank\" href=\"https://t.co/BxN0Fr2xe0\">pic.twitter.com/BxN0Fr2xe0</a></p>— Diego Domínguez 🌐 (@Digadoma) <a target=\"_blank\" href=\"https://twitter.com/Digadoma/status/1854654145770192988?ref_src=twsrc%5Etfw\">November 7, 2024</a></blockquote>\n            </div><p>Uno de los hombres reconocidos esta noche, identificado como <b>Yamandú Melo</b>, le dijo a Espárrago: \"Si habré gritado goles tuyos...\". El momento contagió de emoción hasta a los conductores del evento.</p><p>La noche terminó con más aplausos y la presencia de más hinchas que acompañaron a abuelos, tíos, padres y amigos. También formó parte de la ceremonia el exfutbolista Rubén Sosa.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-hay-detras-de-la-foto-del-diente-lopez-con-una-nueva-camiseta-retro-de-nacional-que-enloquecio-a-los-hinchas\">\n                Qué hay detrás de la foto del Diente López con una nueva camiseta retro de Nacional que enloqueció a hinchas\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/elecciones-en-nacional-hubo-cambios-de-ultima-hora-en-lista-1971-de-gomensoro-ache-y-asi-quedo-conformada\">\n                Elecciones en Nacional: hubo cambios de última hora en lista 1971 de Gomensoro-Ache y así quedó conformada\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/lasarte-de-la-queja-por-la-repregunta-de-petit-a-la-ventaja-en-juveniles-sobre-los-ultimos-10-dt-de-nacional\">\n                Lasarte: de la queja por la repregunta de Petit a la ventaja en juveniles sobre los últimos 10 DT de Nacional\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T23:14:40.746",
  "ttr": 117,
  "type": "article"
}