{
  "url": "https://brecha.com.uy/retratar-la-potencia/",
  "title": "Retratar la potencia - Semanario Brecha",
  "description": "La presencia de la trabajadora sexual Karina Núñez en pantalla es un hallazgo estético muy importante y sin dudas rupturista en cuanto a los retratos de mujeres que solemos ver en la cinema-tografía nacional....",
  "links": [
    "https://brecha.com.uy/retratar-la-potencia/",
    "https://brecha.com.uy/?p=113631"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/09/30-Mala-reputacion-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>La presencia de la trabajadora sexual Karina Núñez en pantalla es un hallazgo estético muy importante y sin dudas rupturista en cuanto a los retratos de mujeres que solemos ver en la cinema-<br />tografía nacional. Su cuerpo, su voz, su manera de hablar y de moverse, su gracia y desparpajo naturales, su simpatía nunca complaciente, su humor, su actitud constante de lucha, disfrute y resiliencia resultan magnéticos para el espectador. Las realizadoras Marta García y Sol Infante filmaron a su personaje desde una cercanía siempre curiosa y respetuosa, en una complicidad que aprovecha cada segundo de película para recordarnos que la combinación feminista de saberes deriva en construcciones colectivas tan originales como valiosas.</p><p>El mundo de <em>Mala reputación </em>es el de las rutas del interior del país, el de los camioneros, los almaceneros, las vecinas y los vecinos que construyen el día a día juntos, porque vincularse con los demás, aun en este capitalismo desalmado que habitamos, sigue siendo la única manera de sobrevivir. Las trabajadoras sexuales son parte de ese entramado y lo transitan enfrentando las dificultades cotidianas, como el resto de la gente. La película llega en medio de un contexto mundial en el que cierto tipo de debate ha monopolizado la discusión feminista acerca del tema: ¿regulacionismo o abolicionismo? Pero las condiciones de vida concretas de las trabajadoras sexuales muchas veces quedan fuera de esas disputas teóricas. Lo interesante es que en esta película nunca se encuentran enfatizados los dolores concretos que conlleva el ejercicio de la prostitución –como si, además, pudieran generalizarse–, sino que el enfoque rehúye cualquier tipo de revictimización y se centra en la potencia de esas trabajadoras que eligen colectivizarse en la organización OTRAS, que se toman el tiempo para encontrarse, escucharse y acompañarse, que se manifiestan en contra de la trata y de la explotación sexual de menores, que tienen su lenguaje compartido –como en cualquier otra profesión–, que se erigen como sujetas políticas en la medida en que comparten sus problemáticas con las demás.</p><p>La fotografía y el montaje aciertan en rodear el cuerpo de Karina con otros cuerpos, humanos y no humanos. Cuerpos que parecen bailar junto a ella la coreografía de una convivencia pacífica, en la que motivos simbólicos que suelen asociarse al peligro en la narrativa cinematográfica –la ruta en la noche, la soledad femenina, un camionero que levanta a una mujer– se convierten en otra cosa, en compañías efímeras pero agradables que tienen con Karina una serie de códigos compartidos. Ese método revoluciona los mecanismos de representación tradicionales y cotidianos, ofreciendo a los espectadores nuevas maneras de imaginar a las personas que ejercen el trabajo sexual; la película las sitúa tan lejos de la debilidad y la dependencia como de la autosuficiencia y logra, así, una sostenida autenticidad salpicada, por aquí y por allá, con preciosos toques de humor y ternura.</p><p>Importa aclarar que la mirada de la película no se permite romanticismo alguno, pero de cierto modo los cuerpos de las personas no protagonistas nunca se sienten como telón de fondo de una acción principal, sino que los encuadres y el trabajo sonoro encuentran la forma de que aparezcan individualizados, incluso cuando pasan poco tiempo en pantalla. A su vez, el tratamiento general es sobrio y preciso, y esa calma no enfática permite que Karina resalte como protagonista natural, en un procedimiento que recuerda a los del primer cine clásico de Hollywood, aquel en el que la presencia de una persona, su tipo físico, el color de su voz eran suficientes para transmitir las emociones, sin necesidad de estridencias dramáticas. Así, en su aparente sencillez, la factura de este material encierra decisiones estéticas y políticas muy meditadas, llevadas a cabo con persistencia tanto en el rodaje como en el montaje. En un cuerpo documental como el uruguayo, últimamente muy abundante pero que a menudo parece no contar con un conocimiento cabal de las posibilidades discursivas de los recursos que utiliza, este tipo de películas resultan imprescindibles para abrir puertas a mecanismos más conscientes que deriven en resultados visuales más creativos y personales, sobre todo cuando se trata de temas tan controversiales e interpelantes, esos que son necesarios para que podamos salir del estatismo del pensamiento estandarizado y nos permitamos la humildad de descubrir con asombro lo que tenemos más cerca. </p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-09-06T01:55:25+00:00",
  "ttr": 142,
  "type": "article"
}