{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-afirmo-que-le-cae-muy-bien-que-lo-comparen-con-Javier-Milei-uc903240",
  "title": "Ojeda afirmó que le “cae muy bien” que lo comparen con Javier Milei",
  "description": "Montevideo PortalEl candidato presidencial por el Partido Colorado, Andrés Ojeda, afirmó de visita en Argentina que la comparación entre él y presidente Javier Milei le “cae muy bien”. A su vez, destacó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-afirmo-que-le-cae-muy-bien-que-lo-comparen-con-Javier-Milei-uc903240",
    "https://www.montevideo.com.uy/Noticias/Ojeda-afirmo-que-le-cae-muy-bien-que-lo-comparen-con-Javier-Milei-uc903240?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903240="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898061.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato presidencial por el Partido Colorado, Andrés\nOjeda, afirmó de visita en Argentina que la comparación entre él y presidente Javier\nMilei le “cae muy bien”. A su vez, destacó el “factor sorpresa” que representó el argentino en su momento y el hecho de que ganó en zonas de\nsu país en los que no tenía “estructura” armada.</p><p>“En este mundo de nueva política, a mí la comparación con Milei\nme cae muy bien porque fue el factor sorpresa, lo cambió todo”, dijo Ojeda\nentrevistado este lunes por Luis Novaresio para La Nación +.</p><p>“Lo dijo hace unos días en un tono peyorativo Jorge Rial en\nun tuit y la verdad que, si la comparación es por ser rupturista, novedoso y comprender\nla nueva política, la agradezco y la acepto”, sumó.</p><p>“Milei logró demostrar que este aparato que tengo acá cambió\nla política absolutamente”, agregó y mostró su celular.</p><p>Según el colorado, “el acarreo y el choripán murió” con los\nsmartphones. Además, apuntó a que el líder de La Libertad Avanza “ganó en provincias\nno solo que no tenían estructura ni territorio, sino [a las] que no fue ni una vez”.</p><p>“Por acá llegó un mensaje que conectó y conectar vale más\nque tener punteros en cada lugar del país”, concluyó.</p><p>Sobre el presidente Luis Lacalle Pou destacó que ha sido el\nque le “corta el viento”. “En un país muy conservador como Uruguay, que no es\ncomo Argentina que pone en primera a jugadores jóvenes sin ningún problema,\nUruguay es mucho más conservador”, razonó.</p><p>“Lacalle Pou demuestra que se puede ser joven y hacerlo\nbien, no hay que tenerle miedo a la juventud y a la renovación. Y que, aparte,\npodemos hacerlo bien sin venir directamente de una enorme trayectoria de\nexperiencia y de gestión”, añadió.</p><p>Para Ojeda, el primer mandatario demostró que “el dinamismo,\nla capacidad, el empuje, las ganas, bien asesoradas, a veces hasta funciona\nmejor que alguien que peina muchas canas y que tiene mucha gestión”.</p><p>El abogado agradeció públicamente al asesor en comunicación\npolítica Jaime Durán Barba, quien días atrás en el mismo canal afirmó que, si\nOjeda pasara a segunda vuelta, ganaría la elección nacional.</p><p>Recordó también que Durán Barba había afirmado después de\nlas elecciones primarias en Argentina del año pasado que Milei no podía perder porque\n“la sorpresa es el factor clave”.</p><p>“Este concepto de Durán Barba de nueva política es el que\ntermina definiendo que cosas que no podían pasar, empecen a pasar”, consideró.</p><p>El colorado también habló de que se puede “tener afinidades\no no en cómo son las políticas concretas”, pero puso el foco en que lo que hay\nes “un cambio de época muy potente” al que “la política tradicional se resiste\ncon uñas y dientes”.</p><p>Ante la pregunta sobre cuál es su posición política, dijo\nque se define como “pragmático”. “Creo que con las ideas no hay que preguntarse\nsi son de izquierda o derecha, hay que decir: ¿sirven o no sirven?”, amplió, aunque\nluego planteó que el Parido Colorado “ha ocupado el centro del Uruguay por definición\nhistórica”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}