{
  "url": "https://www.elpais.com.uy/informacion/politica/jose-luis-falero-el-frente-amplio-incorporo-a-la-agenda-un-relato-mentiroso",
  "title": "José Luis Falero: \"El Frente Amplio incorporó a la agenda un relato mentiroso\"",
  "description": "Ministro clave del gobierno de Luis Lacalle Pou, José Luis Falero seguirá este año al frente de la cartera para inaugurar obras de esta administración que serán insumo para la campaña electoral.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/jose-luis-falero-el-frente-amplio-incorporo-a-la-agenda-un-relato-mentiroso",
    "https://www.elpais.com.uy/informacion/politica/jose-luis-falero-el-frente-amplio-incorporo-a-la-agenda-un-relato-mentiroso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0ca9193/2147483647/strip/true/crop/1700x826+0+153/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fda%2Fbbcbbb5b47dd811a944d41f2bfe8%2Fimagen-nia6262.jpg",
  "content": "<div>\n<p>En entrevista con El País, aseguró que en este 2024 el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-los-ministros-que-se-van-y-la-apuesta-de-los-que-se-mantienen-en-el-cargo\"><b>oficialismo </b>buscará “comparar las gestiones” de gobierno con el <b>Frente Amplio</b></a><b> (</b>FA), con el objetivo de dejar en evidencia que la oposición “incorporó en la agenda de temas de la opinión pública un<b> relato mentiroso</b>”.</p><p><b>-Usted es desde hace tiempo uno de los dirigentes del Partido Nacional más confiados en que la coalición gobernante va a ganar las elecciones con más distancia que la que obtuvo Luis Lacalle Pou en 2019. ¿En qué se basa para mantener ese optimismo?</b></p><p>-Fundamentalmente, en que la discusión en esta campaña va a consistir en la comparación de gestiones. Y si uno hace eso, va a encontrar que esta <b>coalición</b>, a pesar de haber atravesado varias crisis, no dejó de cumplir con su programa. Y esa va a ser nuestra carta de presentación ante la ciudadanía, cosa que no podíamos hacer en el período pasado. Y sin duda vamos a poder demostrar claramente que hemos sido mucho más eficientes en la gestión, que hemos utilizado los recursos públicos de todos los uruguayos de la mejor forma, y que se ha notado en el territorio una <b>fuerte inversión del Estado</b> en favor de aquellos ciudadanos más desprotegidos y localidades más olvidadas.</p><p><b>-¿Qué cosas no hizo el FA en su último gobierno?</b></p><p>-Lo bueno es ver lo que sí se hizo ahora. Tenemos una <b>inversión récord</b> en lo relacionado a la red vial, que nos permite mostrar y comparar. No ha habido una inversión de esta magnitud que se recuerde en la historia del<b> Ministerio de Transporte</b>. En la salud, hemos logrado una presencia del Estado en el interior profundo, con una fuerte apuesta a que el servicio sanitario llegue en mejores condiciones, sin importar en dónde vivan los uruguayos. En vivienda, por más que se quiera decir lo contrario, ha habido una fuerte apuesta a <b>aumentar las soluciones habitacionales </b>y la frutilla de la torta es la duplicación de la partida presupuestal para erradicar los asentamientos. Y en <b>políticas sociales</b>, algo en lo que se nos cuestionó y se nos puso en duda, demostramos también que se podía invertir más.</p><p><b>-Hay un área clave en la que parece no haberse alcanzado los resultados prometidos, que es el de la seguridad. ¿Qué piensa que sucedió?</b></p><p>-Yo discrepo en eso. Podemos coincidir en que no la hemos resuelto en su totalidad. Pero creo que sí se logró una meta: el crecimiento constante de cantidad de delitos que se venía dando en los períodos anteriores no solamente se estabilizó; con muchos delitos se disminuyó. Esto no es el ideal y no estamos conformes. Pero veníamos de un proceso de crecimiento permanente. Hay que recordar que el presidente <b>Tabaré Vázquez</b> tenía como meta reducir un 30% todos los delitos, y no solamente no los redujo sino que los incrementó. Nosotros logramos disminuir muchos de ellos, salvo los homicidios, y el crecimiento tampoco fue con la magnitud que venía dándose.</p><p><b>-La inseguridad volvió a estar entre las principales preocupaciones de la gente…</b></p><p>-Sí, claro. Y volvió a estar porque justamente es un tema que nos golpea a todos como sociedad, y que le tiene que preocupar a todo el sistema político y a nosotros en particular.</p><p><b>-En el 2023 se mostró una consolidación de la ventaja que tiene el FA en las preferencias de los uruguayos, según las encuestas. ¿A qué lo atribuye?</b></p><p>-A que el FA incorporó en la agenda de temas de la opinión pública un relato mentiroso. Impusieron un relato de no reconocimiento de la <b>gestión de gobierno</b> y nosotros estábamos gestionando y gobernando, por lo que no dimos una discusión frontal como la que sí vamos a dar este año, que se basa justamente en mostrar y comparar gestiones de gobierno. Porque se va a tener que elegir entre una coalición que estuvo gobernando 15 años, en los cuales nos dejó un país en problemas, o una coalición que no lleva ni siquiera cinco años y que ha mostrado todo lo contrario: que las reformas importantes que decían que había que hacer y no las hacían, se podían hacer. Por ejemplo, la reforma a la seguridad social, la reforma a la educación y las mejoras en el sistema de salud en el interior. Se nos decía que no había recursos para inversión en obra pública, cuando veíamos que el país crecía en parque automotor y seguíamos con los mismos kilómetros de caminería y, sin embargo, demostramos que era posible cambiar esa realidad.</p><p><b>-¿Puede ser un plus estar en el gobierno a la hora de buscar recortar la distancia en las encuestas?</b></p><p>-Las encuestas en los años anteriores a la elección son fotos del momento. Las verdaderas son las del año electoral y por eso estoy confiado. Además, nosotros, cuando tomamos una definición de hacer inversiones de importancia como la que hicimos en el <b>Puerto de Montevideo</b>, la llevamos adelante con una mirada de desarrollo y no cometimos errores como con la construcción de<b> Gas Sayago</b>, que la vemos ahí tirada y que costó US$ 200 millones. O como pasó con el horno de Ancap en <b>Paysandú</b>, otros US$ 80 millones tirados. Esas cosas no nos pasaron.</p><p><b>-Hablaba recién de la inversión del puerto, algo en lo que el FA ha sido muy crítico, pese a los dos archivos de la Fiscalía. Llaman “entrega del puerto” a la concesión por 60 años de la terminal especializada de contenedores a Katoen Natie. Y eso va a ser un tema que va a estar en la campaña. ¿Qué responde?</b></p><p>-Que dieron una demostración clara de lo que es una mala gestión portuaria, porque habían generado una competencia desleal que los llevó a correr el riesgo de enfrentar un juicio millonario contra el Estado uruguayo. Para solucionar eso logramos generar una ampliación de la concesión con una obra histórica en el puerto de más de US$ 600 millones, que se está ejecutando y que va a permitir que preparemos nuestro puerto como un verdadero <b>hub regional</b>.</p><p><b>-Falta el pronunciamiento del Tribunal de los Contencioso Administrativo todavía. ¿Confía en que fallará a favor del gobierno?</b></p><p>-Absolutamente. Y estoy convencido de que fue el mejor acuerdo posible para evitar una afectación mayor para todos los uruguayos.</p><p><b>-El senador Sebastián Da Silva dijo días atrás a El País que una diferencia de este gobierno con los anteriores es que no hubo actos de corrupción. Sin embargo, hubo actos de irregularidad grave, ¿no? El caso de Astesiano y las implicaciones que hubo de altos jerarcas y lo mismo con el caso del pasaporte de Sebastián Marset. ¿Son errores? ¿Qué tanto pesarán en esta campaña?</b></p><p>-Coincido con que no hubo ningún responsable del gobierno que haya cometido acto de corrupción alguno, a diferencia de lo que sí sucedió en los gobiernos anteriores. Son muchos, pero puedo mencionar uno: un remate trucho de <b>Pluna</b>, que se llevó puesto a un ministro de Economía y un presidente del Banco de la República.</p><p><b>-¿Cómo puede hacer el Partido Nacional para volver a reeditar la coalición con un socio como Cabildo Abierto, partido con el que ha tenido infinidad de desencuentros y situaciones tensas?</b></p><p>-De la misma forma que en la instancia anterior, con un plus a favor, y es que cumplimos con el compromiso por el país que firmamos todos, y que los temas que nos comprometimos en conjunto los cumplimos. Pasada la elección de octubre tendremos que volver a formular un acuerdo de coalición, donde podamos llegar a contemplar también quizás algunas cosas que le interesen a <b>Cabildo</b>.</p><p><b>-¿Va a ser una coalición de funcionamiento más colectivo y no tanto bajo el liderazgo de una persona, como fue con Lacalle Pou?</b></p><p>-No, creo que estará el liderazgo de <b>Álvaro Delgado</b> que, si es el candidato elegido, será un gran presidente, y con unas características propias que le permitirá corregir algunas cosas del funcionamiento de la coalición.</p><p><b>-Delgado ha dicho que para él está claro que el FA quiere subir impuestos y prometió que si es presidente, no los va a subir. ¿Es realmente viable no subir impuestos en el próximo período?</b></p><p>-Ha sido muy claro nuestro candidato, que se asesoró primero para después transmitir. No subimos impuestos en este periodo de gobierno a pesar de todo lo que hemos tenido que sortear: más de US$ 4.000 millones que tuvieron que destinarse a situaciones de emergencia.</p><div><div>\n<p>\n</p><h3>“No me gusta criticar” a Cosse por la ciclovía de 18</h3>\n<p></p>\n</div><p><b>-¿Qué quiso decir el otro día cuando afirmó que le pareció “raro que se le haya buscado una solución a los ciclistas tan rápidamente”, en referencia a la ciclovía que instaló la intendenta Carolina Cosse en Montevideo?</b></p><p>-Que fue raro nunca lo dije. Lo que sí dije es que fue una iniciativa que se instrumentó rápidamente, que estimaba que tenía un asesoramiento detrás, y creo que sí que lo tiene, y que respetaba mucho las autonomías departamentales. Por tal motivo no iba a opinar más que eso. Si yo fuera intendente, como lo fui 10 años, y venía el gobierno nacional a opinar sobre algo que yo hice, no me habría gustado, así que no me gusta hacerlo tampoco con la intendenta. Aspiro a que esa ciclovía tenga el mejor resultado posible y que sirva y dé seguridad a los ciclistas y a todos los que circulan por 18 de Julio.</p><p><b>-¿Para cuándo estima la inauguración del Ferrocarril Central?</b></p><p>-Entre fines de marzo y abril máximo el tren va a estar circulando con carga.</p><p><b>-¿Qué cosas le quedaron pendientes en su cartera?</b></p><p>-Incursionar más en algunas rutas que nos quedaron sin poder mejorar, como la 26, la 4 y la 7, que son rutas en las que no pudimos llegar al confort de calidad que en el resto sí estamos llegando. Y como propuesta personal, que se la pienso transmitir a los socios de la coalición, es empezar a recuperar o a incorporar a la jurisdicción nacional algunos caminos rurales que nos permitan generar una mejor conectividad. Porque a algunas Intendencias les cuesta mantenerlos.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Carolina Cosse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/06fc78a/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F60%2F787d5d0844d08588701123814482%2F84efe858-51da-4a2f-9189-6a4163b55ef2.jfif 1x, https://imgs.elpais.com.uy/dims4/default/05ea584/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F60%2F787d5d0844d08588701123814482%2F84efe858-51da-4a2f-9189-6a4163b55ef2.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/06fc78a/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F60%2F787d5d0844d08588701123814482%2F84efe858-51da-4a2f-9189-6a4163b55ef2.jfif\" />\n</picture>\n<div>\n<figcaption>Carolina Cosse inauguró la ciclovía en la avenida 18 de Julio</figcaption><p>Foto: Estefanía Leal/El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Radares son transitorios y recaudan para mejorar rutas”</h3>\n<p></p>\n</div><p><b>-Desde hace tiempo que algunos integrantes de Cabildo Abierto critican la cantidad de radares puestos en las rutas nacionales, temiendo por el daño electoral. Señalan que el argumento detrás de la medida no es otro que aumentar la recaudación. ¿Cree que eso puede perjudicar en esta campaña?</b></p><p>-Estoy convencido de que el sistema está funcionando bien y que ha llevado -los números así lo marcan- a salvar vidas. Un gobierno no puede estar pensando solamente en lo que molesta o no molesta. El objetivo de la seguridad vial es salvar vidas y tener las rutas en mejores condiciones, y por eso hemos trazado una serie de intervenciones. Los radares, como ya lo he dicho, son transitorios. En la medida en que avancemos en infraestructuras que brinden mayor seguridad, como el intercambiador de Parque del Plata, por ejemplo, automáticamente se van a eliminar los radares, al igual que los semáforos. Es una respuesta a la preocupación que nos plantean Unasev y la Policía Caminera sobre la alta cantidad de accidentes con fallecidos. Ahora, en rutas nacionales, logramos bajar un 12% los siniestros fatales. Son 27 muertes menos desde el año 2022 al 2023, a pesar de que los radares nuevos están funcionando desde noviembre pasado. Ya es una señal. Es el camino adecuado, que siempre es corregible y perfectible.</p><p><b>-¿Qué se hace con lo que se da? Usted habló de un monto cercano a los US$ 40 millones anuales.</b></p><p>-Va todo volcado a seguridad vial. A mayor cantidad de intercambiadores. Solo con ese dinero puedo hacer un intercambiador más y eso implica eliminar un radar, hacer un ensanche o mejorar rotondas. Todo está volcado a lo mismo. Pero ojalá la gente cumpla con la reglamentación de tránsito y no tengamos que recaudar, sino que, por el contrario, cambie la conducta del conductor.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tres-precandidatos-proponen-que-militares-apoyen-mas-a-la-policia-en-seguridad-interna\">\nTres precandidatos proponen que militares apoyen más a la Policía en seguridad interna\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/da-silva-esta-eleccion-que-se-viene-no-es-para-flojos-el-fa-busca-un-choque-de-trenes\">\nDa Silva: \"Esta elección que se viene no es para flojos; el FA busca un choque de trenes\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/un-2024-de-inauguraciones-en-las-rutas-todas-las-obras-del-gobierno-de-lacalle-pou\">\nUn 2024 de inauguraciones en las rutas: todas las obras del gobierno de Lacalle Pou\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-14T07:05:02.643",
  "ttr": 401,
  "type": "article"
}