{
  "url": "https://www.elpais.com.uy/tvshow/series/harold-perrineau-el-actor-que-trabajo-en-oz-y-lost-habla-de-la-serie-de-terror-from-ya-en-universal-tv",
  "title": "Harold Perrineau, el actor que trabajó en \"Oz\" y \"Lost\" habla de la serie de terror \"From\", ya en Universal TV",
  "description": "El actor que saltó a la fama con las películas \"Cigarros\" y \"Romeo y Julieta\" habla de la serie que ha recibido elogios de Stephen King y que se ambienta en un pueblito del que nadie puede escapar.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/harold-perrineau-el-actor-que-trabajo-en-oz-y-lost-habla-de-la-serie-de-terror-from-ya-en-universal-tv"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b8e2bab/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F1c%2F424197cd475991fe6ff194a412c1%2Ffrom-epi0301-01517.jpg",
  "content": "<div>\n<p>\"Soy viejo, puedes decirlo”, comenta entre risas el actor <b>Harold Perrineau</b>, quien tiene una carrera de casi cuatro décadas y que saltó a la fama con las películas <i>Romeo y Julieta</i> y <i>Cigarros</i>. También ha participado en varias series de culto como <i>Oz</i>, <i>Lost</i>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/nathan-fillion-su-amistad-con-james-gunn-la-serie-que-cambio-su-carrera-y-la-nueva-temporada-de-rookie\"><i>The Rookie</i></a><i> </i>y <b><i>From</i></b> que estrenó su tercera temporada en el canal Universal TV, y también está disponible en el streaming de los distintos cableoperadores.</p><p>La serie <b><i>From</i></b> se ha convertido en una de esas producciones que suman espectadores con el correr de las temporadas gracias a su trama de terror sobre un grupo de personas atrapadas en un pueblo atormentado por unos monstruos que aterrorizan a todos una vez que se pone el sol. Sin dudas el elogio más importante provino del maestro del terror: <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/por-el-estreno-de-salems-lot-las-peliculas-mas-bien-olvidadas-de-stephen-king-que-hay-que-ver-en-streaming\">Stephen King</a>, quien alabó “la manera maravillosa” en la que se cuenta la serie creada por John Griffin y que producen Jack Bender y Jeff Pinkner, encargados de <i>Lost</i>.</p><p>“He tenido mucha suerte”, agrega el actor de 61 años vía Zoom con El País. “He estado en proyectos que me gustan con personas que me encantan. Mencionabas<i> The Rookie</i>, y adoro a Nathan Fillion. La pasamos muy bien filmando la serie. Lo mismo cuando filmamos <i>Lost</i>, o <i>Romeo y Julieta </i>en México para Baz Luhrmann. He sido muy afortunado”, señala.</p><p><b>—Imagino que aquel chico que debutó como bailarín en la serie <i>Fama</i>, no se imaginaba todo lo que iba a hacer más adelante.</b><br />—No, para nada (se ríe). Cuando pienso que vengo de Fama y ahora estoy en <i>From</i>, parece que lo que me gusta son series de una palabra. Más allá de las bromas, me siento muy afortunado por esta carrera.</p><div>\n<figure>\n<picture>\n<img alt=\"Harold Perrineau en la serie &quot;From&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e667086/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F46%2Fd2c2e0d046389619ac027a15fafa%2Ffrom-epi0301-00618.jpg 1x, https://imgs.elpais.com.uy/dims4/default/924604b/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F46%2Fd2c2e0d046389619ac027a15fafa%2Ffrom-epi0301-00618.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e667086/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F46%2Fd2c2e0d046389619ac027a15fafa%2Ffrom-epi0301-00618.jpg\" />\n</picture>\n<div>\n<figcaption>Harold Perrineau en la serie \"From\".</figcaption><p>Foto: Chris Reardon/MGM+</p></div>\n</figure>\n</div><p><b>—Has estado en <i>Oz</i>, <i>Lost</i> y ahora en <i>From</i>, tres series con varias temporadas que tienen personajes atrapados (en una cárcel, una isla y ahora este pueblo) en distintas situaciones. ¿Es una temática que te interesa en particular?</b><br />—Sí, creo que yo, como la gente, a veces nos encontramos en situaciones en las que no podemos escapar. Cuestiones como ¿Cómo terminé aquí y no puedo salir?, y la gente responde a ese tipo de temáticas. Y como decías, en estas tres series te encuentras en un lugar realmente peligroso donde están atrapados, y hay que descubrir la forma para sobrevivir, quién eres mientras sobrevives, y si eventualmente puedes salir, cómo puedes salir. Me gustan esas temáticas, creo que son temas que sacan a relucir lo mejor y peor de cada persona.</p><p><b>—En la serie <i>From</i> se abordan esas cuestiones.</b><br />—Sí, a mí me gustó la trama, por eso elegí sumarme. En ese pueblo hay monstruos por ahí, pero la pregunta que comienza a surgir es si esas criaturas son los monstruos, o si somos nosotros los monstruos. Esas preguntas están buenas que se hagan, y por eso me gusta esta serie.</p><p><b>—Como suele ocurrir en las series de terror, el villano termina siendo el humano, no necesariamente el monstruo.</b><br />—Sí. Siempre ocurre eso, porque las personas son el problema, como en la vida real.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ejrTB7RdP78?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—¿Qué hay de Harold en Boyd, tu personaje en la serie?</b><br />—Lo que hay de mí es ser el ser protector con mis afectos. En mi vida es con respecto a mis hijos y cómo hacer para que tengan una buena vida, cómo asegurarme que estén a salvo, y ayudarlos a navegar por esas dificultades para que lleguen a buen puerto. Y eso es lo que hace Boyd. Claro que aquí no hay un buen puerto al que llegar, aunque igualmente intenta ayudar para que puedan escapar de allí. Hace todo lo que está en su alcance para lograrlo. Y creo que yo, si estuviera en una situación así, actuaría de la misma manera.</p><p><b>—Has estado en varias series que se extendieron por muchas temporadas, ¿a esta altura pides ver el episodio final para saber cómo termina todo?</b><br />—No, yo solo acepto el proyecto, porque me gusta enterarme casi al mismo tiempo que el espectador de cualquier revelación que pueda hacerse. Así que no quiero saber cómo termina, y a menos que necesite saberlo, quiero experimentarlo con los espectadores. Creo que de esa manera, se genera una respuesta más interesante. Y si se desde hace cuatro años la respuesta a todo, creo que no sería tan genuina mi respuesta a hacerlo cuando leo el guion final y digo: “eooe, ¿qué?, ¿cómo es posible?” Y eso es realmente lo más divertido para mí.</p><p><b>—¿Y qué podemos esperar de Boyd en esta temporada?</b><br />—Esta tercera temporada se vuelve realmente oscura y realmente pesada desde el principio. Lo que puedes esperar de Boyd es que intentará lo que sea con tal de sacarlos de ese pueblo, y ya está muy cerca de explotar. Se encuentra en esa frontera a punto de reventar en medio de la calle. Eso es lo que puedes esperar, ver a Boyd luchar y sufrir para tratar de sacar a esas personas de la ciudad. Yo me siento como un espectador más cuando veo la serie, intentando averiguar qué es lo que ocurre con los personajes, por qué no pueden escapar de allí.</p><p><b>—¿Además de esta serie, tienes algún proyecto a estrenar pronto?</b><br />—Por lo pronto estoy dedicado a <i>From</i>, así que las próximas semanas voy a estar usando mis redes sociales para comentar lo que ocurre en cada episodio. Además, junto a un grupo de amigos, lanzamos un bourbon que ya se comercializa desde hace pocos días. Así que voy a estar tomando, mirando la serie y tuiteando como un espectador más.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-profunda-reflexion-de-soledad-fandino-tras-su-diagnostico-de-cancer-quiero-usar-mi-tiempo-para-inspirar\">\nLa profunda reflexión de Soledad Fandiño tras su diagnóstico de cáncer: \"Quiero usar mi tiempo para inspirar\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/murio-christopher-ciccone-hermano-de-madonna-la-sentida-despedida-de-la-artista-nunca-habra-nadie-como-el\">\nMurió Christopher Ciccone, hermano de Madonna; la sentida despedida de la artista: \"Nunca habrá nadie como él\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-desopilante-blooper-de-wanda-nara-y-su-perro-en-el-living-de-susana-gimenez-mira-el-video\">\nEl desopilante blooper de Wanda Nara y su perro en el living de Susana Giménez: mira el video\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-sorpresivo-cambio-de-look-de-licha-navarro-que-lo-dejo-irreconocible-y-se-convirtio-tendencia-en-redes\">\nEl sorpresivo cambio de look de \"Licha\" Navarro que lo dejó irreconocible y se convirtió tendencia en redes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/a-los-72-anos-murio-michel-blanc-uno-de-los-actores-mas-conocidos-de-francia-y-estrella-de-los-caraduras\">\nA los 72 años murió Michel Blanc, uno de los actores más conocidos de Francia y estrella de \"Los caraduras\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T05:48:00.738",
  "ttr": 201,
  "type": "article"
}