{
  "url": "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-y-el-triunfo-mirasol--Era-importante-mostrarle-una-buena-imagen-a-la-gente--uc878811",
  "title": "Diego Aguirre y el triunfo mirasol: “Era importante mostrarle una buena imagen a la gente”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl director técnico de Peñarol, Diego Aguirre, se refirió a la victoria aurinegra 2-0 ante Boston River en el Campeón del Siglo, donde Eduardo Darias y Nahuel...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-y-el-triunfo-mirasol--Era-importante-mostrarle-una-buena-imagen-a-la-gente--uc878811",
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre-y-el-triunfo-mirasol--Era-importante-mostrarle-una-buena-imagen-a-la-gente--uc878811?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878811="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870798.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director técnico de Peñarol, Diego Aguirre, se refirió a la victoria aurinegra 2-0 ante Boston River en el Campeón del Siglo, donde Eduardo Darias y Nahuel Acosta convirtieron para que el Carbonero se metiera entre los ocho mejores equipos de la Copa AUF Uruguay.</p><p>“Hicimos un buen partido, pero todavía tenemos mucho para crecer. Hay muchas cosas para mejorar. Nos queda un margen importante todavía. Esto está empezando”, comenzó afirmando el entrenador tras el triunfo del Aurinegro, que enfrentará el próximo lunes en el Campeón del Siglo al ganador de Liverpool y Nacional, por los cuartos de final. </p><p>“En nuestra primera presentación oficial por lo puntos, era importante mostrarle una buena imagen a la gente, y creo que lo hicimos. Me sentí bien con lo que vi del equipo, porque tuvo muchas ganas, buen juego por momentos y generó situaciones. Para un comienzo de temporada, fue un buen partido”, opinó más tarde Aguirre.</p><p>Luego, el DT manifestó: “Estamos en un proceso de formación de un equipo, con muchos jugadores nuevos y poco tiempo de trabajo. Es un proceso normal, en el que precisás un tiempo para que el equipo pueda demostrar lo mejor”. El entrenador comentó estar “contento con los jugadores que han llegado”. “De a poco se van adaptando y van mostrando su mejor nivel”, agregó.</p><p>“Felicité a los jugadores por el primer tiempo que habían hecho. Me gustó mucho el equipo, la intensidad y el juego. Les dije que estuvieran tranquilos, porque el gol era una consecuencia y estábamos mereciendo. Por suerte, lo pudimos lograr en los primeros minutos del segundo tiempo, y eso, lógicamente, ayudó. No hay duda de que fuimos superiores al rival”, reconoció. </p><p>Con relación a la posibilidad de enfrentar a Nacional por cuartos de final de Copa Uruguay, expresó: “Que venga lo que venga. Nosotros tenemos que trabajar mucho esta semana para tratar de ganar esta primera copa oficial. Estamos tranquilos y estamos bien”.</p><p>Consultado por el ingreso de Nahuel Acosta, reveló: “Iba a entrar en otra posición, pero justo Maxi Silvera sintió una pequeña molestia. Lo puse de nueve. Le pregunté si se animaba, me dijo que sí y lo hizo muy bien”. Además, el técnico mencionó haber visto “muy bien a (Washington) Aguerre”, quien “cumplió e hizo un buen partido, como todos sus compañeros”.</p><p>Acerca de Gastón Ramírez, a quien colocó como volante mixto, acompañado de Damián García, dijo: “Mostró mucha categoría y clase. Tiene para mejorar. Viene de un período de inactividad y poca competencia. Ya lo había usado ahí mucho tiempo atrás en algunos partidos. Año 2010”.</p><p>Sobre el rendimiento de Leonardo Fernández, declaró: “Hizo un muy bien partido. Mostró mucha calidad. La idea es que juegue suelto. Cada pelota que toca, salen cosas buenas. Me gustó mucho. Todavía no está en su mejor momento, tiene mucho para mejorar. La mejor versión de Leo Fernández seguramente sea dentro de un mes. Ya mostró mucho. Imagínense cuando vaya mejorando”.</p><p>Por otro lado, el director técnico mirasol destacó el trabajo de Damián García en la zona de volantes: “Tenemos que estar más compactos y ayudar al equilibrio defensivo. Damián (García) es una pieza fundamental. Tiene que estar siempre bien parado. Tácticamente, es muy importante su función defensiva. Él permite liberar a Gastón (Ramírez) y a Leo (Fernández), quienes son los que le dan el fútbol y la generación al equipo”, expuso y continuó analizando las individualidades: “Guzmán (Rodríguez) hizo un muy buen partido. Me dejó muy contento”.</p><p><strong>Próximas incorporaciones </strong></p><p><strong></strong>Aguirre también se refirió a los futbolistas que presentará Peñarol en los próximos días. Con respecto a Leonardo Sequeira, elogió: “Es un jugador del que tengo mucha expectativa y creo que va a andar muy bien. Es un refuerzo muy importante. Va a estar disponible para el próximo partido”.</p><p>Para el DT, Aké Loba “le da un cierre al plantel”.  “Me deja muy conforme, porque me da muchas opciones. Me dijeron que está arreglado”, acotó. Y concluyó contando en qué está la situación del zaguero uruguayo Matías de los Santos: “Hay algún temita contractual que ha trancado un poco. No he tenido novedades en las últimas horas”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}