{
  "url": "https://www.montevideo.com.uy/Noticias/Bergara-rechazo-dicho-de-Delcy-Rodriguez-pero-tildo-politica-exterior-de-contradictoria--uc879557",
  "title": "Bergara rechazó dicho de Delcy Rodríguez, pero tildó política exterior de “contradictoria”",
  "description": "Un institucionalista                                    “Por un lado, el gobierno uruguayo ha insistido con que es una dictadura y sin embargo envió un embajador”, expresó el senador del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bergara-rechazo-dicho-de-Delcy-Rodriguez-pero-tildo-politica-exterior-de-contradictoria--uc879557",
    "https://www.montevideo.com.uy/Noticias/Bergara-rechazo-dicho-de-Delcy-Rodriguez-pero-tildo-politica-exterior-de-contradictoria--uc879557?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879557="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871746.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un institucionalista</p>\n                                    <h2>“Por un lado, el gobierno uruguayo ha insistido con que es una dictadura y sin embargo envió un embajador”, expresó el senador del FA.</h2>\n                                </div> \n                                <div>\n                              \t<p>Luego del cruce de declaraciones que protagonizaron el\npresidente de la República, Luis Lacalle Pou, y la vicepresidente de Venezuela,\nDalcy Rodríguez, fueron varias las reacciones de condena por parte de\ndirigentes del oficialismo por los dichos de la jerarca del país caribeño sobre\nel mandatario uruguayos, a quien calificó de “lacayo”.</p><p>Sin embargo, pocas fueron las expresiones de parte del\nFrente Amplio (FA) o de políticos con ideología de izquierda.</p><p>No obstante, este martes el senador y precandidato del\nFA Mario Bergara sí se refirió al tema del gobierno venezolano, que nuevamente surgió\ncomo asunto mediático de la agenda nacional en las últimas semanas.</p><p>“Triste episodio que estamos viviendo con relación a\nVenezuela. Por un lado, el gobierno uruguayo ha insistido con que es una\ndictadura y sin embargo envió un embajador. Contradictorio, sin dudas. Pero por\nmás que discrepe con la política errática de nuestro gobierno, no debemos\naceptar el insulto ni el agravio al presidente. No es un tema de la persona\nsino de la institución. Respetando los principios tradicionales de nuestra\npolítica exterior, aspiramos a la autodeterminación de los pueblos en contextos\nefectivamente democráticos. Las proscripciones no son compatibles con la\ndemocracia. Pero tampoco es aceptable la utilización política menor del tema\ncon fines puramente electorales”, escribió Bergara.</p><p>Lacalle Pou, por su parte, respondió este lunes desde\nArtigas a los dichos de Rodríguez y señaló que “cuando se carece de argumentos,\nse recurre al agravio”.</p><p>“Ya que está tan interesada en lo que nosotros\ndijimos, habría que justificar un régimen como el que ellos llevan adelante\nhace mucho tiempo, [con] presos políticos, elecciones que no son\ntransparentes”, agregó Lacalle en una rueda de prensa en Artigas.</p><p>Rodríguez había reaccionado a declaraciones de Lacalle\nPou previas, cuando el mandatario había dicho que Venezuela era una dictadura.</p><p>“Tiene cara de lacayo, se dobla y mueve la cola cuando\nsus amos del norte le dan órdenes. ¿Qué alguien me niegue que es Lacalle Pou?\nLe valdría mejor atender los problemas del pueblo de Uruguay en lugar de\ninmiscuirse en los asuntos de Venezuela. El golpismo y extremismo no pasarán.\nLe duela a quien le duela. ¡Venezuela se respeta!”, había respondido Rodríguez\na las expresiones de Lacalle Pou.</p><blockquote><p>Triste episodio que estamos viviendo con relación a Venezuela. Por un lado, el gobierno uruguayo ha insistido con que es una dictadura y sin embargo envió un embajador. Contradictorio, sin dudas. Pero por más que discrepe con la política errática de nuestro gobierno, no debemos… <a target=\"_blank\" href=\"https://t.co/5qObEKz37e\">https://t.co/5qObEKz37e</a></p>— Mario Bergara (@Mario_Bergara) <a target=\"_blank\" href=\"https://twitter.com/Mario_Bergara/status/1757445162060382579?ref_src=twsrc%5Etfw\">February 13, 2024</a></blockquote> <blockquote><p>Tiene cara de lacayo, se dobla y mueve la cola cuando sus amos del norte le dan órdenes. Que alguien me niegue que es Lacalle Pou? Le valdría mejor atender los problemas del pueblo de Uruguay en lugar de inmiscuirse en los asuntos de Venezuela. El golpismo y extremismo no… <a target=\"_blank\" href=\"https://t.co/CTnB9hu3el\">https://t.co/CTnB9hu3el</a></p>— Delcy Rodríguez (@delcyrodriguezv) <a target=\"_blank\" href=\"https://twitter.com/delcyrodriguezv/status/1757106063466225914?ref_src=twsrc%5Etfw\">February 12, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Carece-de-argumentos--Lacalle-Pou-le-respondio-a-vice-de-Maduro-tras-llamarlo-lacayo--uc879524\">“Carece de argumentos”: Lacalle Pou le respondió a vice de Maduro tras llamarlo “lacayo”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}