{
  "url": "https://www.elobservador.com.uy/nota/la-justicia-peruana-rechazo-dictar-prision-domiciliaria-contra-el-expresidente-fujimori-20242174820",
  "title": "La Justicia peruana rechazó dictar prisión domiciliaria contra el expresidente Fujimori",
  "description": "Un tribunal de Perú rechazó dictar detención domiciliaria contra el expresidente Alberto Fujimori y en su lugar ordenó nueve meses de impedimento de salida del país por el caso Pativilca.\"El Juzgado Penal...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-justicia-peruana-rechazo-dictar-prision-domiciliaria-contra-el-expresidente-fujimori-20242174820",
    "https://www.elobservador.com.uy/nota/la-justicia-peruana-rechazo-dictar-prision-domiciliaria-contra-el-expresidente-fujimori-20242174820/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706784405910.jpg?&cw=600&ch=365",
  "content": "<p>Un tribunal de Perú rechazó dictar detención domiciliaria contra el expresidente Alberto Fujimori y en su lugar ordenó nueve meses de impedimento de salida del país por el caso Pativilca.</p><div><p>\"El Juzgado Penal Supraprovincial Liquidador Transitorio declaró infundado el requerimiento fiscal de variación del mandato de comparecencia simple por detención domiciliaria de Alberto Fujimori. En cambio, le dictó impedimento de salida del país por nueve meses\", mencionó el el tribunal en un comunicado.</p><p>El exasesor de Fujimori, Vladimiro Montesinos, fue condenado el miércoles a 19 años y 8 meses de prisión por los casos de Pativilca y La Cantuta. Está previsto que Montesinos salga en libertad en junio de 2026, pues la pena se considera cumplida, dado que está preso desde 2001.</p><p>En la audiencia de variación de comparecencia pasada, el martes anterior, Fujimori criticó el petitorio fiscal e indicó que puede \"morir de forma súbita\".</p><p>\"Tengo una enfermedad pulmonar intersticial crónica, es una enfermedad dentro del grupo de la fibrosis. Debo caminar media hora diaria para evitar el avance de la enfermedad\", arguyó Fujimori.</p><p>Además, aseguró que no tiene ni \"un solo bien inmueble\", y tampoco ha \"recibido un solo apercibimiento\", por lo cual consideró que no había motivos para una nueva detención en su contra.</p><p>Fujimori fue condenado en 2009 a 25 años de cárcel por crímenes de lesa humanidad, y liberado el 6 de diciembre pasado por orden del Tribunal Constitucional por un indulto debido a su delicado estado de salud.</p><p>El 29 de enero de 1992 fueron secuestrados, torturados y asesinados seis campesinos, entre ellos un menor de edad, de las zonas conocidas como El Caraqueño y San José, en la localidad de Pativilca.</p><p>Los hechos fueron cometidos por una fuerza élite integrada por militares peruanos conocida como \"Grupo Colina\" o \"escuadrón de la muerte\", que habría tenido como sus principales líderes a Fujimori, Montesinos y el exjefe de las Fuerzas Armadas, Nicolás Hermoza Ríos.</p><p>La Fiscalía peruana busca castigar a Fujimori y los demás investigados con una pena de 25 años de cárcel por la masacre. Sin embargo, el indulto otorgado al expresidente el 24 de diciembre de 2017 por Pedro Pablo Kuczynski, podría ser utilizado por la defensa para dejarlo absuelto.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T10:48:20.053Z",
  "ttr": 73,
  "type": "article"
}