{
  "url": "https://www.montevideo.com.uy/Deportes/Almeria-tras-derrota-en-el-Bernabeu--Con-la-sensacion-de-que-nos-han-robado-el-partido--uc877330",
  "title": "Almería tras derrota en el Bernabéu: “Con la sensación de que nos han robado el partido”",
  "description": "Lo que vimos todos                                    “Estamos a años luz de ser la mejor liga del mundo”, dijo Santiago Melero, jugador del Almería, tras la polémica derrota ante Real...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Almeria-tras-derrota-en-el-Bernabeu--Con-la-sensacion-de-que-nos-han-robado-el-partido--uc877330",
    "https://www.montevideo.com.uy/Deportes/Almeria-tras-derrota-en-el-Bernabeu--Con-la-sensacion-de-que-nos-han-robado-el-partido--uc877330?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877330="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869252.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lo que vimos todos</p>\n                                    <h2>“Estamos a años luz de ser la mejor liga del mundo”, dijo Santiago Melero, jugador del Almería, tras la polémica derrota ante Real Madrid.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>Gonzalo\nMelero, centrocampista del Almería, se mostró contundente al analizar la\nactuación arbitral en la derrota de su equipo por 3-2 a manos del Real Madrid\nen el Santiago Bernabéu, donde el VAR y el juez central, Francisco Hernández,\nfueron grandes protagonistas.</p><div><p>\n“Nos vamos con la sensación de que nos han robado el partido.\nAsí de claro. No se ha podido hacer más desde fuera para meterles en el\npartido. El penalti, el gol con la mano, que hace el gesto, el gol anulado por\nun forcejeo… estamos a años luz de ser la mejor liga del mundo”, dijo en zona\nmixta.</p><p>\n“Me cuesta decirlo y me jode, pero no hay por donde cogerlo.\nYa van varias este año y si no te quejas no te ayudan. Nunca hemos dicho nada,\npero lo de hoy pasa todos los límites”, añadió.</p></div><div><p>“Después\ndel esfuerzo, la situación en la que estamos, hacerlo todo, el palo de que te\nmarquen el primero como te lo han metido, marcar y que te lo vuelvan a anular…\nel fútbol español está a años luz de la Premier League”, completó el jugador\ndel Almería, equipo que marcha último con seis empates, 15 derrotas y ninguna\nvictoria.</p><p>\nUn partido del Almería frente al Real Madrid en el que el árbitro\ntuvo que acudir al VAR en tres ocasiones: Una para señalar un penal para el\nlocal por mano del brasileño Kaiky, otra para anular un gol visitante del\nespañol Sergio Arribas por una falta previa del seneglaés Dion Lopy, y también\npara validar un gol del brasileño Vinícius Junior en el que en directo había\nseñalado mano.</p><p>\nDe esas acciones son las que se queja el plantel y entrenador\ndel Almería tras caer derrotados en el Santiago Bernabéu y sumar así 21\njornadas de La Liga sin ganar.</p></div><p>EFE\n/ FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}