{
  "url": "https://www.elobservador.com.uy/nota/mercado-laboral-cuantos-trabajadores-cerraron-2023-en-el-seguro-de-paro-2024129507",
  "title": "Mercado laboral: cuántos trabajadores cerraron 2023 en el seguro de paro",
  "description": "El mercado laboral cerró el año con una disminución de la tasa de desempleo y también con un descenso de la cantidad de trabajadores en el seguro de paro respecto a un año atrás. En diciembre hubo...",
  "links": [
    "https://www.elobservador.com.uy/nota/mercado-laboral-cuantos-trabajadores-cerraron-2023-en-el-seguro-de-paro-2024129507",
    "https://www.elobservador.com.uy/nota/mercado-laboral-cuantos-trabajadores-cerraron-2023-en-el-seguro-de-paro-2024129507/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042022/1651163862214/-ine5326-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El mercado laboral cerró el año con una <strong>disminución de la tasa de desempleo</strong> y también con un <strong>descenso de la cantidad de trabajadores en el seguro de paro </strong>respecto a un año atrás. En diciembre hubo aproximadamente 4 mil personas menos registradas para recibir el subsidio.</p><div><p>Según datos del <strong>Banco de Previsión Social (BPS)</strong> en diciembre hubo 42.075 trabajadores en el seguro de paro contra 46.425 del mismo período del año anterior. Eso marcó un descenso de 9,4% en la comparación interanual que se traduce en 4.350 personas menos anotadas. Además significó una baja de 6,3% respecto a noviembre.</p><p><strong>El importe destinado al subsidio fue de $ 992 millones (US$ 23,6 millones al tipo de cambio de cierre de año)</strong>, con un aumento de 2,11% en la comparación con 2022 y un incremento de 0,6% en relación a noviembre.</p><p>El 79,9% de los envíos al seguro de paro fue por el causal de despido, el 17,2% por la suspensión de actividades y el 2,9% por reducción de la plantilla laboral.</p><p>El importe promedio recibido por los beneficiarios fue de $ 23.583</p><p><strong>La franja etaria con mayor cantidad de personas fue la de entre 30 y 39 años</strong>.</p><p>El BPS también realizó un desglose por rubro de actividad.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052021/1621535755159/pexels-fauxels-3184292.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Pexels</p></div><p>Mercado de trabajo</p><p>La<strong> construcción fue el que tuvo la mayor cantidad de trabajadores en el seguro de paro</strong> con 9.102. Luego estuvieron la <strong>producción agropecuaria, forestación y pesca</strong> con 6.222, la <strong>industria manufacturera</strong> con 5.945, el <strong>comercio al por mayor y menor </strong>con 5.695 y las <strong>actividades administrativas y servicios de apoyo</strong> con 2.400.</p><p><strong>Montevideo </strong>fue el departamento con mayor cantidad de registrados con 15.074, seguido por <strong>Canelones </strong>con 6.691, <strong>Maldonado </strong>con 3.192 y Salto con 2.500. En línea opuesta, <strong>Flores </strong>tuvo la menor cantidad con 184, luego se ubicó <strong>Treinta y Tres </strong>con 343 y<strong> Lavalleja</strong> con 550.</p><h3>La vuelta a niveles de prepandemia</h3><p>El ministro de Trabajo,<strong> Pablo Mieres</strong>, se refirió a los datos del mercado de trabajo de cierre de año.</p><p>Sobre el seguro de paro indicó que es un dato más parcial que el del resto de los indicadores de empleo, ya que se limita a la cantidad de trabajadores privados formales y dependientes. Informó que el promedio anual de trabajadores en el subsidio fue de 43.500.</p><p>“Es la cantidad más baja desde 2017”, señaló.</p><p>Mieres también habló sobre la <strong>informalidad laboral </strong>y añadió que culminó el año en 21,5%, tres puntos y medio por debajo del promedio verificado entre 2016 y 2019.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/122023/1702575442177/-ine2390-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Ministro Pablo Mieres</p><p>“Hablar de formalidad es hablar de calidad del empleo. Hay más formales que antes”, dijo.</p><p>Recordó que los trabajadores generan aportes jubilatorios por estar registrados en la seguridad social. “Si mañana un trabajador tiene problema en el trabajo recibe un subsidio por enfermedad; si lo echan tiene seguro de paro”, complementó.</p><h3>Actividad, empleo y desempleo</h3><p>El <strong>Instituto Nacional de Estadística (INE)</strong> informó la semana pasada que la <strong>tasa de actividad</strong> culminó en 63,8%, prácticamente en el mismo nivel que en noviembre. Mieres indicó que con ese porcentaje se ubicó en niveles de 2016.</p><p>La <strong>tasa de empleo </strong>cerró diciembre en 58,9% con un aumento mensual de 0,5 puntos porcentuales. La cantidad de ocupados fue de 1.723.800 personas. El número de ocupados aumentó en 2023 en 40.000 personas.</p><p>El ministro de Trabajo expresó que el empleo tuvo un pico de actividad particularmente alto en 2014 y 2015 y luego atravesó una fase de caída hasta 2019. La baja del empleo se profundizó en 2020 durante la pandemia del covid-19. Indicó que en el cierre del año pasado se recuperaron niveles similares a los de 2017.</p><p>Por último, el <strong>desempleo</strong> cerró 2023 en 7,8% con una disminución respecto a noviembre cuando se había ubicado en 8,3%.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T08:00:07.569Z",
  "ttr": 121,
  "type": "article"
}