{
  "url": "https://www.elpais.com.uy/informacion/politica/dialogo-nacional-contra-el-narcotrafico-bergara-molesto-por-como-el-fa-evaluo-su-idea",
  "title": "\"Diálogo nacional\" contra el narcotráfico: Bergara molesto por cómo el FA evaluó su idea",
  "description": "Redacción El PaísLuego de que la orgánica del Frente Amplio (FA) resolviera el pasado lunes en su Secretariado Ejecutivo aplazar la discusión de una de sus propuestas, debido a que se está en pleno año...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/dialogo-nacional-contra-el-narcotrafico-bergara-molesto-por-como-el-fa-evaluo-su-idea",
    "https://www.elpais.com.uy/informacion/politica/dialogo-nacional-contra-el-narcotrafico-bergara-molesto-por-como-el-fa-evaluo-su-idea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5aaa4ec/2147483647/strip/true/crop/5331x2591+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F56%2Fd74d64ae426d94ec07954dba1e08%2Farchive-fotos-1-15956859-74d54645b4fceb8e25414ce8bcb0b82e-15523512.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Luego de que la <b>orgánica del Frente Amplio</b> (FA) resolviera el pasado lunes en su <b>Secretariado Ejecutivo</b> aplazar la discusión de una de sus propuestas, debido a que se está en pleno año electoral, el <a href=\"https://www.elpais.com.uy/informacion/politica/bergara-molesto-con-el-fa-por-como-evaluo-su-propuesta-sobre-seguridad-depende-de-quien-lo-plantea\" target=\"_blank\"><b>senador Mario Bergara</b></a>, precandidato a la Presidencia por <b>fuerza opositora</b>, cuestionó la decisión.</p><p>El legislador y referente de <b>Seregnistas </b>le había propuesto públicamente a <b>Fernando Pereira</b>, el <b>presidente del FA</b>, promover como fuerza política un “<b>diálogo nacional</b>” contra el narcotráfico, involucrando a otros partidos e instituciones.</p><p>Sin embargo, en la primera reunión ordinaria de los organismos frenteamplistas, otros sectores plantearon la inconveniencia de hacer una convocatoria de esta magnitud, a pocos meses de las elecciones internas, parlamentarias y presidenciales. Como informó El País, el tema ni siquiera se llegó a tratar en la Mesa Política -si bien se esperaba hacerlo-, pues no se llegó a un acuerdo en el Secretariado Ejecutivo, que sesionó antes. Al término de esa reunión, Pereira explicó brevemente a la prensa por qué no se había avanzado sobre la propuesta de Bergara: “Tuvimos un primer intercambio y lo vamos a seguir discutiendo. Genera dudas si el año electoral es un año adecuado para discusiones de este volumen; si hay condiciones de generar una política de Estado en el medio de un año electoral”.</p><p>Ayer el precandidato presidencial se mostró disconforme y, en una carta pública y declaraciones a la prensa, cuestionó la postura de sus correligionarios.</p><p>“El FA como colectivo no hizo suya nuestra propuesta. Se entendió que no es el momento, porque es difícil buscar acuerdos en el contexto de una campaña electoral. Lo entendemos, pero estamos lejos de compartirlo”, apuntó Bergara, que luego profundizó en su queja.</p><p>El senador expresó que en estos momentos “está a prueba la madurez” del sistema político y que, si bien es obvio que en la campaña se va a tratar el tema de la inseguridad y el narcotráfico, “no es lo mismo hacerlo en clave de botín electoral que en el marco de la búsqueda de una política de Estado”. “La penetración del narco y la inseguridad en los barrios es un flagelo que destruye tejido social y cultural y afecta significativamente la convivencia”, sostuvo, y señaló que justamente por ese motivo su sector propuso al FA “iniciar a la brevedad gestiones para establecer un diálogo sobre seguridad ciudadana”.</p><p>En cuanto a las críticas que recibió, recordó, por ejemplo, que se cuestionó que los precandidatos lanzaran por separado “propuestas sin consultar previamente”.</p><p>“Las bases programáticas, a las que todos nos comprometemos, son una base de acuerdo que no solo admite, sino que exige propuestas complementarias y concretas. (...) En segundo lugar, los otros precandidatos (Yamandú Orsi y Andrés Lima) y la precandidata (Carolina Cosse) han lanzado propuestas propias y no vimos que se planteara este cuestionamiento. ¿Depende entonces de quién lo plantea?”, apuntó Bergara.</p><p>Para el líder de Seregnistas, “no se debería hacer política menor con temas de tamaña relevancia y que provocan angustia a la sociedad”, pero lamentó que dentro de la coalición de izquierda “haya quienes ven la conveniencia de utilizar este tema como botín electoral”.</p><p>Por último, cuestionó que llegó a plantearse, por parte de quienes se posicionaron en contra de su planteo, que el FA no puede “encontrar puntos de acuerdo con la derecha por razones ideológicas”. “Esto presupone que nuestra fuerza política tiene la solución al tema, lo cual no resulta obvio. No parece factible que este flagelo se resuelva en una administración de gobierno de un partido. Debemos tener la humildad de reconocer que nadie tiene la solución mágica. Sería fantástico que si alguien la tiene, la ponga sobre la mesa”, concluyó el legislador.</p><div>\n<p>\n</p><h3>Sin respuesta</h3>\n<p></p>\n</div><p> Al margen de las discrepancias señaladas en el Secretariado Ejecutivo -de las que dio cuenta El País-, los demás sectores esta vez optaron por no retrucarle a Bergara. Con matices, varias fuentes expresaron la importancia de mantener la unidad de la fuerza política, evitando confrontar públicamente.</p><p>Una dirigente, incluso, mostró “preocupación” por lo que entiende que es una “estrategia” para las internas de junio, buscando polemizar con el resto de los sectores. Asimismo, otro fuente -que apoya la precandidatura de Cosse- remarcó que ahora la prioridad al hacer propuestas es el programa, donde se abarca “exhaustivamente” la seguridad pública. Y también cuestionó la presunta “estrategia” de Bergara.</p><p>Aunque con oscilaciones en los porcentajes, la intención de voto frentista no ha cambiado en ninguna de las encuestas de los últimos meses: Orsi se mantiene primero, Cosse segunda, Bergara tercero y Lima cuarto. Así lo reflejó, por ejemplo, el último sondeo de Equipos: Orsi vencería con 40% de los sufragios de junio, seguido por Cosse (23%). Bergara obtendría el 3% de los votos y Lima, el 1%.</p><div><div>\n<p>\n</p><h3>“No tienen la solución” si para todo hay “diálogo”</h3>\n<p></p>\n</div><p>Por su parte, el ministro de Defensa Nacional, Javier García, cuestionó ayer a la oposición por promover “grandes diálogos nacionales” sobre asuntos variados.</p><p>“Preguntan por la seguridad social, dicen ‘libertad de acción y gran diálogo nacional’. (...) Si pregunta por seguridad, dicen que ‘ahora no, que el año que viene’. ¿(El Frente Amplio) tiene o no tiene programa? No tiene. Hay que definir, hay que hacerse cargo. Cuando usted todo lo soluciona diciendo que hay que hacer un gran diálogo nacional es porque no tiene una solución. Como se suele decir en Uruguay, cuando usted no tiene una solución, crea una comisión. Bueno, este es el caso”, subrayó.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sin-acuerdo-sobre-la-forma-fa-aplaza-discusion-acerca-de-la-convocatoria-a-un-dialogo-nacional-contra-el-narcotrafico\">\nSin acuerdo sobre la forma, FA aplaza discusión acerca de la convocatoria a un “diálogo nacional” contra el narcotráfico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-cuestiona-cifras-de-delitos-estamos-convencidos-que-hay-un-maquillaje-dijo-carrera\">\nFrente Amplio cuestiona cifras de delitos: \"Estamos convencidos que hay un maquillaje\", dijo Carrera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andres-ojeda-cruzo-a-mario-bergara-por-seguridad-que-nos-llame-al-dialogo-hoy-es-una-tomada-de-pelo\">\nAndrés Ojeda cruzó a Mario Bergara por seguridad: \"Que nos llame al diálogo hoy, es una tomada de pelo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/plantean-a-fernando-pereira-dar-primer-paso-en-seguridad\">\nPlantean a Fernando Pereira dar primer paso y proponer un \"diálogo nacional\" contra el narcotráfico\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T07:05:00.849",
  "ttr": 192,
  "type": "article"
}