{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/andersen-global-inaugura-una-firma-miembro-en-colombia-20240903",
  "title": "Andersen Global inaugura una firma miembro en Colombia",
  "description": "SAN FRANCISCO--(BUSINESS WIRE)--Andersen Global sigue consolidando su presencia en América Latina con la incorporación de Andersen en Colombia, la última firma miembro en adoptar la marca Andersen. Andersen en Colombia, una firma colaboradora que en 2019 operaba con el nombre de Jiménez, Higuita, Rodríguez & Asociados (JHR Corp.), es un despacho especializado en impuestos que presta servicios a empresas nacionales y extranjeras, tanto privadas como públicas, en una amplia gama de industrias. Liderada por el socio Julián Jiménez Mejía, la firma ofrece soluciones integrales en asesoría contable, nóminas, impuestos, asesoría financiera y precios de transferencia. “Nuestro equipo mantiene un firme compromiso con los clientes y nos exigimos los más altos estándares profesionales”, declaró Julián. “A medida que crece la complejidad del panorama fiscal, esperamos aprovechar los recursos de las firmas miembro y colaboradoras de Andersen Global para ofrecer soluciones personalizadas e innovadoras adaptadas a las necesidades cambiantes de los clientes en Colombia y en el extranjero”. “La integración de Andersen en Colombia como firma miembro fortalece nuestra presencia en la región”, señaló Mark L. Vorsatz, presidente global y director ejecutivo de Andersen. “Su experiencia y dedicación al servicio del cliente ejemplifican los valores que nos definen como firma. Este próximo paso estratégico no hace más que mejorar nuestras capacidades en la región y refuerza nuestro compromiso de ofrecer soluciones fluidas y sin fronteras a nuestros clientes en todo el mundo”. Andersen Global es una asociación internacional de firmas miembro independientes y legalmente separadas, compuesta por profesionales fiscales, jurídicos y de valoración de todo el mundo. Fundada en 2013 por la firma miembro estadounidense Andersen Tax LLC, Andersen Global cuenta a día de hoy con más de 17 000 profesionales en todo el mundo y está presente en más de 475 ciudades a través de sus firmas miembro y firmas colaboradoras. El texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/andersen-global-inaugura-una-firma-miembro-en-colombia-20240903"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>SAN FRANCISCO--(BUSINESS WIRE)--Andersen Global sigue consolidando su presencia en América Latina con la incorporación de Andersen en Colombia, la última firma miembro en adoptar la marca Andersen.</p><p>\nAndersen en Colombia, una firma colaboradora que en 2019 operaba con el nombre de Jiménez, Higuita, Rodríguez &amp; Asociados (JHR Corp.), es un despacho especializado en impuestos que presta servicios a empresas nacionales y extranjeras, tanto privadas como públicas, en una amplia gama de industrias. Liderada por el socio Julián Jiménez Mejía, la firma ofrece soluciones integrales en asesoría contable, nóminas, impuestos, asesoría financiera y precios de transferencia.</p><p>\n“Nuestro equipo mantiene un firme compromiso con los clientes y nos exigimos los más altos estándares profesionales”, declaró Julián. “A medida que crece la complejidad del panorama fiscal, esperamos aprovechar los recursos de las firmas miembro y colaboradoras de Andersen Global para ofrecer soluciones personalizadas e innovadoras adaptadas a las necesidades cambiantes de los clientes en Colombia y en el extranjero”.</p><p>\n“La integración de Andersen en Colombia como firma miembro fortalece nuestra presencia en la región”, señaló Mark L. Vorsatz, presidente global y director ejecutivo de Andersen. “Su experiencia y dedicación al servicio del cliente ejemplifican los valores que nos definen como firma. Este próximo paso estratégico no hace más que mejorar nuestras capacidades en la región y refuerza nuestro compromiso de ofrecer soluciones fluidas y sin fronteras a nuestros clientes en todo el mundo”.</p><p>\n<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fonline.andersen.com%2Fe%2Fmhecgur5lrhvjcg&amp;esheet=54114760&amp;newsitemid=20240903902760&amp;lan=es-AR&amp;anchor=Andersen+Global&amp;index=1&amp;md5=236a9d9f601675f5ccef54bcc62cfc6e\" target=\"_blank\">Andersen Global</a> es una asociación internacional de firmas miembro independientes y legalmente separadas, compuesta por profesionales fiscales, jurídicos y de valoración de todo el mundo. Fundada en 2013 por la firma miembro estadounidense Andersen Tax LLC, Andersen Global cuenta a día de hoy con más de 17 000 profesionales en todo el mundo y está presente en más de 475 ciudades a través de sus firmas miembro y firmas colaboradoras.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nMegan Tsuei\n<br />Andersen Global\n<br />415-764-2700</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-04T00:03:00",
  "ttr": 71,
  "type": "article"
}