{
  "url": "https://www.elobservador.com.uy/nota/la-era-del-dinero-facil-termino-pero-hay-motivos-para-ser-optimistas-en-2024-2024265029",
  "title": "La era del dinero fácil terminó, pero hay motivos para ser optimistas en 2024",
  "description": "Como resultado de todo esto, cada día es más nítido que transitamos hacia un mundo de creciente fragmentación económica, aumento del proteccionismo, etc., que no contribuirá para nada a hacer más eficientes...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-era-del-dinero-facil-termino-pero-hay-motivos-para-ser-optimistas-en-2024-2024265029",
    "https://www.elobservador.com.uy/nota/la-era-del-dinero-facil-termino-pero-hay-motivos-para-ser-optimistas-en-2024-2024265029/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022021/1614369003633.jpg?&cw=600&ch=365",
  "content": "<div><p>Como resultado de todo esto, cada día es más nítido que transitamos hacia un mundo de creciente fragmentación económica, aumento del proteccionismo, etc., que no contribuirá para nada a hacer más eficientes las cadenas de suministros globales. De hecho, hoy la prioridad es más la resiliencia/confiabilidad que la eficiencia.</p><p>Además, todo esto se inscribe en el marco de otro cambio estructural, que es el advenimiento de una economía donde los problemas se derivaban de una demanda insuficiente a una economía donde es la escasez en la oferta la que marca la pauta del crecimiento global.</p><p>No es de extrañar que muchos países estén buscando reorientar sus prioridades en materia de desarrollo hacia modelos de crecimiento que privilegian la sostenibilidad y sustentabilidad ambiental, así como cuestiones de índole geopolítica y de seguridad nacional.</p><p>Suena razonable, pero esto es más caro e intensivo en insumos que no abundan (materias primas, semis, etc.) y aun en caso de que estén disponibles para su explotación, la competencia entre los estados ha resurgido con fuerza, sea en forma de conflicto directo, como la guerra en Ucrania, o de forma indirecta, como es el caso de las tensiones comerciales USA-China.</p><p>Todo esto es inflacionario y además alimenta una creciente intervención del gobierno en la economía. De ahí que se hable del resurgimiento de las políticas industriales, etc. Esto quiere decir que, en el futuro, veremos con mucha más frecuencia como<strong> la rentabilidad de muchas empresas dependerá de que un decisor político elija quienes serán las “ganadoras” y quienes las “perdedoras”. </strong>Esta intervención también la veremos, obviamente, a través de <strong>mayor gasto público</strong>, lo cual estresará aún más la sostenibilidad de las finanzas públicas.</p><p>Sabemos que los gobiernos del mundo quedaron exhaustos tras los estímulos fiscales y monetarios implementados para hacer frente a la pandemia y hoy muchos de ellos cargan con déficits elevados y una pesada deuda.</p><p>Es difícil pensar que la situación mejore si tenemos en cuenta que hoy vivimos en un mundo con costos de financiamiento más altos, mayores exigencias en términos de gasto de defensa, crecimiento de mediano plazo más bajo  y, lo que muchos pasan por alto, <strong>un aumento estructural de los precios de bienes y servicios</strong> que tradicionalmente provee el gobierno, como educación, salud, etc., lo cual hace que el gasto estatal, cobre vida propia, haciendo compleja la tarea de restablecer los equilibrios fiscales.</p><p>Sin una visión clara sobre la sostenibilidad de la deuda y las finanzas públicas, no es extraño que los mercados puedan por momentos dudar sobre la capacidad de pago de ciertos gobiernos y poner presión sobre los rendimientos de los bonos soberanos, especialmente los de largo plazo.</p><p>Este fenómeno no debería resultar extraño para los inversionistas. En 2022 por ejemplo, el gobierno de la primera ministra británica Liz Truss presentó un presupuesto expansivo (mini-budget) y generó la “Gilt Crisis”, que tuvo importantes derivaciones afectando por ejemplo a los fondos de pensiones (a través de las liability-driven investment strategies). Más cercano en el tiempo, en los Estados Unidos, entre septiembre y octubre del año pasado, vimos un fenomenal aumento de los yields de los bonos del tesoro, gatillado en buena medida por la fenomenal emisión de deuda del gobierno. Esto generó un aumento de la “term premium”, o sea la compensación que los inversores exigen por mantener bonos de largo plazo entre sus tenencias. Por lo tanto<strong>, la era del “dinero fácil” terminó:</strong> en 2022 los inversionistas tuvieron un amargo recordatorio de esto, mientras que en 2023 les tocó a algunos gobiernos pasar por una experiencia más o menos parecida. Esperemos que ambos tengan memoria.</p><p>Por último, no podemos dejar de lado que <strong>todas estas discusiones están inmersas en medio de un clima social muy tenso a nivel global</strong>, con una enorme demanda de parte de las masas por un estado de bienestar que corrija las crecientes asimetrías sociales. De modo que el ánimo por encarar reformas estructurales y sacrificios está en niveles mínimos, no solo a nivel de la sociedad en general, sino también de su clase dirigente, donde proliferan los extremismos y los populismos. En este sentido,<strong> 2024 será un año con elecciones en varios de los países y las economías más importantes del mundo, el principal, Estados Unidos.</strong> También tenemos elecciones en México y varios países de Europa, entre otros.</p></div><p>La emergencia de populismos y el creciente cuestionamiento del estado de derecho formarán sin duda cada vez más parte del marco en el cual los inversionistas deberán tomar decisiones. De modo que, con tanta inercia en términos fiscales y tensiones sociales latentes,<strong> la clave será cómo recuperar un crecimiento potente y sostenido.</strong></p><p>Pese a todos los desafíos, <strong>hay motivos para ser optimistas</strong>. Uno de ellos <strong>es el mundo emergente</strong>, que todavía crece a tasas altas y suma ingentes capacidades productivas a la economía global. Esta dinámica estructural continuará en el corto-mediano plazo, con todo lo que esto implica. Del otro lado, tenemos la creciente “digitalización” de distintos aspectos de la vida humana lo que permite impulsar el crecimiento, a fin de cuentas, prácticamente todos los sectores de la economía son susceptibles de tener aumentos de productividad derivados de esta “revolución”.</p><p>Mención aparte merece el tema de la<strong> transición energética</strong> que al reducir las emisiones de gases de efecto invernadero, es clave en que el crecimiento sea además de potente, sostenible.</p><p>Por último, los desarrollos en ciencias de la vida, biología y biomedicina suponen un auténtico cambio de época. El factor común detrás de muchos de estos elementos es obviamente, el extraordinario desarrollo tecnológico que la humanidad ha experimentado en las últimas décadas. En este sentido, el último capítulo de esta serie fue uno de los protagonistas del pasado 2023, esto es la inteligencia artificial, que además tiene un potencial enorme en materia de productividad.</p>",
  "author": "SunCapital Valores ",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T08:00:29.921Z",
  "ttr": 190,
  "type": "article"
}