{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-muy-apresurado--Mieres-por-idea-de-Bordaberry-de-nombrarlo-secretario-de-la-coalicion-uc903931",
  "title": "“Es muy apresurado”: Mieres por idea de Bordaberry de nombrarlo secretario de la coalición",
  "description": "No tan rápido                                    El candidato reafirmó su intención de un nuevo “Compromiso por el País” cuanto antes. “Manini estuvo en contra, no sé por qué”,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-muy-apresurado--Mieres-por-idea-de-Bordaberry-de-nombrarlo-secretario-de-la-coalicion-uc903931",
    "https://www.montevideo.com.uy/Noticias/-Es-muy-apresurado--Mieres-por-idea-de-Bordaberry-de-nombrarlo-secretario-de-la-coalicion-uc903931?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903931="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883285.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No tan rápido</p>\n                                    <h2>El candidato reafirmó su intención de un nuevo “Compromiso por el País” cuanto antes. “Manini estuvo en contra, no sé por qué”, agregó.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Pablo Mieres, candidato presidencial del Partido Independiente, habló acerca del cierre de la campaña, del rol que puede tener su partido en que el oficialismo obtenga mayoría parlamentaria el próximo domingo, y se refirió a la propuesta de Pedro Bordaberry de <a href=\"https://www.montevideo.com.uy/Noticias/Bordaberry-propuso-que-Mieres-tenga-un-cargo-y-recibio-rechazo-de-un-diputado-de-Cabildo-uc903696?_gl=1*17rznlb*_ga*MTM1MjI0NTMwMS4xNzI1NjI3MzQx*_ga_1CV7BQE5SK*MTcyOTUxNTY4OC4yNS4xLjE3Mjk1MjI5MjYuMC4wLjA.\" target=\"_blank\">nombrarlo secretario general de la coalición.</a></p><p>“Hay gente que nos dice que quiere que tengamos otro protagonismo. El Partido Independiente va a jugar un papel fundamental en la interna de la coalición”, dijo el exministro de Trabajo en entrevista con <em>Informativo Sarandí</em> (Radio Sarandí).</p><p>Consultado acerca del vínculo que pueden tener los partidos de la coalición en caso de perder las elecciones, Mieres afirmó que “no se imagina” ese escenario. “Creo que la coalición va a renovar mandato, lees las encuestas de aprobación y hay un porcentaje importante. Cuando ocurren ese tipo de apoyos, en general los gobiernos renuevan el mandato”, agregó.</p><p>Más adelante en la entrevista, el dirigente hizo referencia a la propuesta de Pedro Bordaberry, candidato a senador por el Partido Colorado, de nombrarlo secretario general de la coalición. “Le agradezco, pero también digo que es muy apresurado”, indicó.</p><p>“El domingo va a haber una distribución de votos de la coalición que va a determinar los pesos internos de cada partido. Luego de eso, inmediatamente se hace un nuevo ‘Compromiso por el País’. Yo hubiera querido empezarlo ahora; Manini estuvo en contra, no sé por qué, pero sus razones tendrá. Con el resultado visto, tenemos que discutir qué institucionalidad debería tener la coalición para este segundo período”, concluyó.</p><p>De todos modos, en caso de que los partidos del gobierno no sean elegidos para continuar la conducción del país, el líder del Partido Independiente apeló a hacer una “oposición responsable”. “Yo lo extrañé en este período; lamentablemente el Frente Amplio no actuó de esa manera. El resultado del 2019 generó una suerte de indigestión política para el FA, que lo llevó a adoptar una actitud de que nada le viene bien”, sostuvo.</p><p>Acerca de que el partido Identidad Soberana de Gustavo Salle <a href=\"https://www.montevideo.com.uy/Noticias/Factum-como-viene-la-intencion-de-voto-de-cada-partido-a-dos-semanas-de-la-eleccion-uc903254\" target=\"_blank\">en la última encuesta presentada por Factum</a> marca el mismo porcentaje de intención de voto que el Partido Independiente, Mieres dijo que “le preocupa porque refleja que hay un sector de la ciudadanía que tiene una concepción antisistema”. “Lo importante es que si crece el sentimiento antisistema, hay una afectación de la democracia”, afirmó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}