{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda--Topolansky-sale-a-hacerle-cortina-de-humo-a-Orsi-que-si-habla-pierde-el-voto--uc892387",
  "title": "Ojeda: “Topolansky sale a hacerle cortina de humo a Orsi, que si habla pierde el voto”",
  "description": "De aquellos fuegos                                    El colorado respondió a la exvicepresidenta, que lo llamó “Isidorito Cañones”. Invitó a debatir al precandidato antes que inicie la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda--Topolansky-sale-a-hacerle-cortina-de-humo-a-Orsi-que-si-habla-pierde-el-voto--uc892387",
    "https://www.montevideo.com.uy/Noticias/Ojeda--Topolansky-sale-a-hacerle-cortina-de-humo-a-Orsi-que-si-habla-pierde-el-voto--uc892387?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892387="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886083.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De aquellos fuegos</p>\n                                    <h2>El colorado respondió a la exvicepresidenta, que lo llamó “Isidorito Cañones”. Invitó a debatir al precandidato antes que inicie la veda.</h2>\n                                </div> \n                                <div>\n                              \t<p>El precandidato colorado Andrés Ojeda respondió a la\nexvicepresidenta Lucía Topolansky, que en entrevista con el programa Periodistas\n(Canal 5) lo llamó “Isidorito Cañones”. “Mujica y Topolansky salen a hacerle la\ncortina de humo a Yamandú Orsi, porque si él habla, pierde el voto”, dijo.</p><p>La dirigente del MPP habló de Ojeda y del senador\nnacionalista Juan Sartori al decir que en la elección pasada y en esta hay “Isidoritos\nCañones”.</p><p>Ante eso, Ojeda dijo a Montevideo Portal: “Yo creo que tanto\nTopolansky como Fernando Pereira ya empiezan a debatir con el candidato\ncolorado que creen que va a ser su contrincante en octubre porque saben que los\nvotos que hacen falta para ganarle al Frente Amplio los vamos a poner nosotros”.\n</p><p>Topolansky dijo que desea “de corazón” que al Partido\nColorado vote bien, porque “es un partido importante en este país”, al haber\ngobernado “93 años”.</p><p>“Es una falsa mirada condescendiente”, afirmó Ojeda en contraposición\ny agregó: “Porque en el fondo ella sabe que, si el partido vota bien, ellos\npierden. Que mire para adentro de su propio partido, que no tiene claro ni\nsiquiera por donde va a ir la conducción económica del futuro gobierno, si\nllegan a ganar”.</p><blockquote><p>?? Lucía <a target=\"_blank\" href=\"https://twitter.com/hashtag/Topolansky?src=hash&amp;ref_src=twsrc%5Etfw\">#Topolansky</a> cuestionó que antes de las elecciones el Partido Colorado se asuma como socio de una coalición dirigida por el Partido Nacional. <a target=\"_blank\" href=\"https://t.co/ehhK29BesL\">pic.twitter.com/ehhK29BesL</a></p>— Canal 5 Noticias (@5noticiasuy) <a target=\"_blank\" href=\"https://twitter.com/5noticiasuy/status/1805992002992881910?ref_src=twsrc%5Etfw\">June 26, 2024</a></blockquote> <p>A su vez, contestó a Orsi, que en entrevista con Radio\nSarandí dijo: “Ojeda debió aprovechar los tres años que se golpearon el pecho en\nlugar de hacer las cosas y no echarle la culpa a [Eduardo] Bonomi”.</p><p>“Por la radio somos todos guapos, hay que ver si aguanta el\ndebate. Hasta ahora no ha aguantado, tenemos todo el día de hoy todavía para\nconcretar ese debate. Yo voy a cualquier lado”, dijo, invitando al precandidato\nfrenteamplista a discutir antes de que inicie la veda electoral este viernes.</p><p>“La ciudadanía se merece un debate serio sobre seguridad\npública, contraponer el modelo de los herederos de Bonomi contra el modelo que\nproponemos nosotros con Gustavo Zubía. A Orsi no lo he escuchado decir una\nsola palabra de lo que pretende hacer en seguridad pública. Nada”, afirmó Ojeda\nque invitó a Orsi a “contraponer modelos”.</p><p><strong>La noche del domingo</strong></p><p>“Están todos reclamando que la fórmula se cierre el domingo;\na mi no me llamo nadie”, sostuvo el precandidato colorado.</p><p>“Lo que me he enterado es por los medios. Si la pretensión es\nque esto se cierre en determinado concepto el domingo. No me llamó nadie, ni un\nser humano. Que es bien importante, ¿no?”, agregó.</p><p>Según Ojeda, el problema es que “todos están diciendo que van a ganar el domingo” y que hasta que no haya un número de votos y un ganador oficial, “es complicado hablar”.</p><p>“No es lo mismo que uno quede pegado al otro, que quede mucha distancia. O sea, los números tienen diferencias. Hasta no ver números, es muy complicado tomar decisiones”, indicó. </p><p>Ojeda remarcó que “todos” sus contrincantes en la interna\nestán “reclamando que el domingo se cierre entre el primero y el segundo” pero\nque “lo dicen por la tele” y sentenció: “Todos mis compañeros tienen mi\nteléfono”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}