{
  "url": "https://www.montevideo.com.uy/Noticias/EE-UU-soldado-se-quema-ante-embajada-israeli-en-protesta-por-los-ataques-en-Gaza-uc880795",
  "title": "EE. UU: soldado se quema ante embajada israelí en protesta por los ataques en Gaza",
  "description": "Terrible                                    El soldado transmitió su suicidio en tiempo real. Fue trasladado con vida a un hospital, pero murió poco más...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/EE-UU-soldado-se-quema-ante-embajada-israeli-en-protesta-por-los-ataques-en-Gaza-uc880795",
    "https://www.montevideo.com.uy/Noticias/EE-UU-soldado-se-quema-ante-embajada-israeli-en-protesta-por-los-ataques-en-Gaza-uc880795?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880795="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873072.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>El soldado transmitió su suicidio en tiempo real. Fue trasladado con vida a un hospital, pero murió poco más tarde.</h2>\n                                </div> \n                                <div>\n                              \t<p>El pasado domingo,\nun joven de 25 años llamado Aaron Bushnell se prendió fuego frente a la\nembajada de Israel en Washington, Estados Unidos. \"Soy un miembro en\nactivo de la Fuerza Aérea y no voy a seguir siendo cómplice de genocidio\",\ndijo el militar, identificado como Aaron Bushnell, quien pidió también “libertad\npara Palestina”.</p><p>Tras esa\ndeclaración, el joven se prendió fuego. Según informó el periódico <em>The New York\nTimes</em>, el incidente fue transmitió online a través de Twitch, plataforma que\npoco más tarde eliminó el video.</p><p>Posteriormente, la periodista local Talia Jane\npublicó en Twitter la filmación luego de que la familia del soldado se la\nenviara para tal fin.</p><blockquote><div><p>\"Soy miembro activo de la Fuerza Aérea de los EEUU, ya no seré más cómplice del genocidio. Esto es un acto de protesta extremo, pero en comparación con lo que experimenta la gente en Palestina a manos de sus colonizadores, no es nada extremo\".</p><p>Así dio su vida hoy Aaron Bushnell,… <a target=\"_blank\" href=\"https://t.co/6RyMbEadRm\">pic.twitter.com/6RyMbEadRm</a></p></div>— Daniel Mayakovski (@DaniMayakovski) <a target=\"_blank\" href=\"https://twitter.com/DaniMayakovski/status/1761968860322767257?ref_src=twsrc%5Etfw\">February 26, 2024</a></blockquote> <p>En el registro se ve cómo grupo de\npolicías rodea de inmediato al soldado y extingue las llamas que consumen al militar, mientras uno de ellos le apunta con arma.</p><p>Bushnell fue\ntraslado a un hospital en estado desesperante, y murió poco más tarde a causa\nde las graves quemaduras que se autoinfligió.</p><p>Durante el\ndesarrollo de los hechos, la policía local intervino un “automóvil sospechoso”\nestacionado en la zona, pero se comprobó que no constituía ninguna amenaza.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}