{
  "url": "https://www.elobservador.com.uy/nota/el-aristocrata-frances-que-entendio-la-evolucion-100-anos-antes-que-darwin-202442174056",
  "title": "El aristócrata francés que entendió la evolución 100 años antes que Darwin",
  "description": "En 1859 Charles Darwin publicó su obra maestra \"El origen de las especies\", en la que describió un mundo antiguo en el que la vida cambiaba gradualmente de una forma a otra sin necesidad de intervención...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-aristocrata-frances-que-entendio-la-evolucion-100-anos-antes-que-darwin-202442174056",
    "https://www.elobservador.com.uy/nota/el-aristocrata-frances-que-entendio-la-evolucion-100-anos-antes-que-darwin-202442174056/amp"
  ],
  "image": "",
  "content": "<p><strong>En 1859 Charles Darwin publicó su obra maestra \"El origen de las especies\", en la que describió un mundo antiguo en el que la vida cambiaba gradualmente de una forma a otra sin necesidad de intervención sobrenatural</strong>.</p><div><figure><img alt=\"Retrato del conde de Buffon\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d950/live/222ad7e0-fe61-11ee-8369-47dc4454b972.jpg\" /><figcaption>Georges-Louis Leclerc, conde de Buffon (1707-1788), se distinguió por sus contribuciones al cálculo infinitesimal y la teoría de la probabilidad, antes que como naturalista, botánico, biólogo, cosmólogo y escritor.</figcaption></figure><p>Y cuando aún no se apaciguaba el furor desatado por sus radicales -para muchos impías- ideas, el naturalista empezó a leer un libro de alguien llamado Georges-Louis Leclerc, un aristócrata francés cuyo título nobiliario era conde de Buffon.</p><p>Había muerto unos 80 años antes y, para cuando el pionero de la teoría de la evolución se interesó por él, ya no era tan conocido.</p><p>A Darwin le sorprendió sobremanera.</p><p>“<strong>Páginas enteras (de su libro) son ​​ridículamente parecidas a las mías</strong>”, le escribió a un amigo. \"Es sorprendente cuán cándido te hace ver tu punto de vista en las palabras de otro hombre\".</p><p>Tal fue el impacto que en ediciones posteriores de \"El origen de las especies\", Darwin reconoció a Buffon, como una de las “pocas” personas que había comprendido antes que él que las especies cambian y evolucionan.</p><p>\"Es más, en el 100 aniversario de Darwin, hubo una serie de homenajes en los que se dijo que la obra de Darwin no se puede subestimar, pero que cada ingrediente necesario para la teoría de la evolución ya estaba presente en las ideas de Buffon\", le dijo a BBC Mundo el escritor Jason Roberts.</p><p>Eso es un logro enorme pero uno que en su época no podía presentar abiertamente: <strong>tenía que camuflarlo</strong>, señaló Roberts, quien investigó su vida y obra para su libro \"<em>Every living thing</em>\" (Cada ser vivo, en traducción libre),</p><p>\"Varios historiadores dicen que (Buffon) sabía que no era el momento adecuado para divulgar esa información pues todo el rato tenía problemas con la Iglesia.</p><p>\"Fue Buffon quien dijo por primera vez que la Tierra tenía tal vez miles de millones de años, y la escala de tiempo era tan grande que la vida podría haber evolucionado a partir de un solo ancestro\".</p><p>Decir algo así te exponía a ser tildado de hereje, por sugerir que la Tierra era más antigua que lo que decía la Biblia.</p><p>\"Él sabía que era radical, por lo que, tan pronto como lo escribió, agregó un párrafo diciendo: 'Pero, por supuesto, esto es una especulación ridícula, porque el Libro de Génesis nos dice lo contrario'\".</p><p>No fue la única vez que se valió de esa estrategia de exponer sus ideas y luego atenuarlas en sus obras, particularmente en su magistral \"Historia natural, general y particular\" (1749-88).</p><p><strong>Son ideas que sorprenden hoy tanto como a Darwin hace más de un siglo y medio, pues el científico francés intuyó mucho más que la teoría de la evolución</strong>.</p><h3>Del cambio climático...</h3><figure><img alt=\"Carátula del libro y foto de Jason Roberts\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6d95/live/12a94f80-fe62-11ee-8369-47dc4454b972.jpg\" /><figcaption>El libro de Jason Roberts (der. foto de Christopher Michel) trata sobre las vidas de Buffon y Carl Linneo, quienes dedicaron sus vidas a la misma tarea pero con visiones opuestas.</figcaption></figure><p>Aunque a Buffon se lo recuerda como un aristócrata, no recibió su título nobiliario hasta que tuvo 65 años y un lugar fijo en la intelectualidad francesa, como brillante matemático, escritor y erudito.</p><p>Su origen, de hecho, fue mucho más humilde: era hijo de un recaudador de impuestos en la Borgoña rural, y la expectativa era que se convirtiera también en un funcionario público menor.</p><p>\"Pero cuando su tío abuelo murió, le dejó una fortuna. De repente, los 11 años, su mundo cambió, y fue criado para ser un aristócrata presumido, aunque <strong>terminó teniendo mucho más interés en la aristocracia de la mente, de las ideas</strong>\".</p><p>Dedicó gran parte de su fortuna a crear la que Roberts describe como \"la primera reserva ecológica\".</p><p>Compró 40 hectáreas de tierra, plantó árboles y se dispuso a observar no sólo cómo crecían sino también a las especies que hicieron del lugar su hogar.</p><p>\"Fue quizás la primera persona en estudiar la naturaleza en su contexto, en lugar de los especímenes muertos aislados, y, como sabía que todo tardaría en madurar, cuando tenía 27 años, se impuso un riguroso régimen físico para mantenerse en la mejor forma posible durante el mayor tiempo posible\".</p><p>Al parecer, surgió efecto pues \"vivió más de 80 años, y la gente decía que hasta que murió se veía como si fuera 20 años más joven\".</p><figure><img alt=\"Ilustración con animales y querubines\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bd77/live/5feb0800-fe63-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Una de las muchas ilustraciones de su extensa \"<em>Histoire naturelle, générale et particuliére</em>\", que se compone de 36 volúmenes y le tomó 50 años escribir.</figcaption></figure><p>Su finca fue además donde tuvo lugar un experimento conocido: calentó al rojo vivo bolas de hierro sólido de varios tamaños y observó cuánto tardaban en enfriarse.</p><p>Con los datos que obtuvo, extrajo una ecuación sobre la relación entre el tiempo de enfriamiento y el volumen, y la utilizó para calcular la edad de la Tierra.</p><p><strong>Su resultado</strong> <strong>fue desatinado, pero la lógica no</strong>: si, como habían postulado pensadores como Isaac Newton, la Tierra pudo haber comenzado como un trozo de hierro al rojo vivo, tal vez un remanente de la colisión de un cometa con el Sol, ¿cuánto habría tardado en enfriarse hasta que pudiera ser habitada, en el punto en que el agua no se evaporara?</p><p>\"Nunca estuvo del todo claro si realmente hizo ese experimento, o si fue un experimento mental para que la gente comprendiera el concepto.</p><p>\"Llegó a la conclusión de que fue un tiempo muy largo.</p><p>\"Hizo todo lo posible para guiar a los lectores, hablando de que había varios períodos en los que iban sucediendo diferentes cosas, aunque se aseguró de no dar números específicos, consciente de que era controvertido.</p><p>\"Pero sí declaró que la última época, la de ahora, es la del hombre.</p><p>\"Y, <strong>escribiendo en la década de 1750, dijo que el cambio climático era una realidad</strong>, que los humanos estaban cambiando indeleblemente el medio ambiente del planeta.</p><p>\"No predijo específicamente el calentamiento global, porque era una era preindustrial, pero advirtió que pensáramos más profundamente sobre por qué estábamos explotando los recursos y asentándonos a gran escala cuando no era necesario\".</p><h3>... al ADN</h3><figure><img alt=\"Retrato del conde de Buffon\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ac88/live/83a40c80-fdad-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Retrato que solía estar en la bótica de la compañia del Doctor Pontes, una farmacia en Granada, España.</figcaption></figure><p><strong>Por si fuera poco, sus observaciones lo llevaron a intuir la existencia del ADN</strong>, el ácido nucleico que contiene las instrucciones genéticas usadas en el desarrollo y funcionamiento de todos los organismos vivos y que es responsable de la transmisión hereditaria.</p><p>\"El concepto de Buffon era que, si toda la vida había evolucionado a partir de un ancestro único, eso significaba que los componentes básicos de la vida eran los mismos, que había moléculas orgánicas que se ensamblaban para crear organismos.</p><p>\"Así que dijo, básicamente, 'tiene que haber algo en el proceso de reproducción que cambió con el tiempo, de modo que las reglas de montaje fueron diferentes'.</p><p>\"Si ese era el caso, postuló, entonces tenía sentido que hubiera algún tipo de matriz interna, un 'molde' o <strong>un conjunto de instrucciones que les dieran a los organismos su forma particular</strong>\".</p><p>Como en el caso de Darwin, quien indudablemente merece el crédito por la teoría de la evolución, Gregor Mendel se lo merece por haber resuelto los aspectos de las reglas de la genética en la herencia vegetal.</p><p>\"Pero Buffon postuló la idea. Y no podemos afirmar con certitud que inspirara a Mendel, aunque tenemos el libro que este leyó cuando empezó a experimentar y contiene un pasaje sobre Buffon que está subrayado\".</p><p>Todas estas ideas, por más que las camuflara, llevaron a que Buffon fuera censurado oficialmente por instituciones de la Iglesia católica y por la Universidad de la Sorbona, que en ese momento estaba controlada por la iglesia.</p><p>\"<strong>Lo amenazaron con presentar cargos formales contra él</strong> si no renegaba de sus afirmaciones.</p><p>\"Él escribió una declaración diciendo: 'Me cubro de polvo y cenizas y reniego de cualquier cosa en mi libro que esté en contra de las enseñanzas de la iglesia'. Tomó esa carta y la puso en la siguiente edición de su obra, y no cambió ni una palabra.</p><p>\"Y dijo: <strong>'Es mejor ser recatado que ser ahorcado'</strong>\".</p><h3>El porqué del olvido</h3><p>Habiendo hecho todo eso y más, ¿por qué Buffon no es más conocido?</p><p>\"Lo era\", aseguró Roberts.</p><p>\"<strong>Cuando Buffon murió, era una de las personas más famosas del mundo</strong>. En París había una enorme estatua en su honor y unas 20.000 personas salieron a las calles en su funeral.</p><p>\"Sus escritos fueron tan populares que durante el siglo siguiente siguió siendo el autor francés más popular\".</p><figure><img alt=\"Estatua del naturalista Georges-Louis Leclerc de Buffon (1707-1788), Jardin des Plantes, París, Ile-de-France, Francia.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a2da/live/bdddb550-fdac-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Estatua del naturalista Georges-Louis Leclerc de Buffon (1707-1788), Jardin des Plantes, París, Ile-de-France, Francia.</figcaption></figure><p>Las razones del olvido son varias, entre ellas el fervor antiaristocrático de la Revolución francesa.</p><p>Pero, sobre todo, la rivalidad con otro pionero científico que fue su contemporáneo y también se dedicó a la tarea de explorar la vida: el sueco <strong>Carl Linneo, padre de la taxonomía</strong>.</p><p>Era su polo opuesto incluso en la manera de encarar su vida pública. Linneo cultivaba la admiración (llamaba a sus pupilos \"apóstoles\"), mientras que para Buffon los elogios públicos eran \"un fantasma vano y engañoso\".</p><p>Sin embargo, lo que más favoreció a Linneo fue una inusual competencia ideológica <strong>póstuma</strong> en la que su visión del mundo resultó ser más afín a las aspiraciones de las potencias europeas.</p><p>\"Linneo fue el gran clasificador y taxónomo que quiso categorizar y etiquetarlo todo.</p><p>\"Con el auge del colonialismo global, el concepto de borrar los nombres indígenas para las especies, o cualquier conocimiento previo sobre la vida, y esencialmente <strong>colonizar conceptualmente</strong> mediante la concesión de nuevos 'nombres científicos', que a menudo inmortalizaban a quien 'descubría', apelaba a la mentalidad de la era.</p><p>\"Eso, y la idea de que la naturaleza misma podía ser domesticada\".</p><p>Buffon estaba de acuerdo en que era necesario el concepto de especie para asegurar que se estaba hablando del mismo animal. Pero no era necesario ponerlo todo en ordenadas jerarquías, pues eso <strong>implicaba imponerle a la naturaleza un orden que no existía</strong>, explica Roberts.</p><p>\"Dijo: 'No pretendamos que estamos domesticando a la naturaleza colocando esta estructura artificial sobre ella'\".</p><p>El descuerdo entre ambos no se reducía a la naturaleza que rodeaba a los humanos, sino a ellos mismos.</p><figure><img alt=\"Portada de 'Il Nuovo Buffon decorada con animales y vegetación\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/64c6/live/46fec330-fe64-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Portada de '<em>Il Nuovo Buffon</em>', una versión italiana para niños de principios del siglo XX de la famosa obra de Buffon publicada en la primera mitad del siglo XVIII.</figcaption></figure><p><strong>Linneo consideró que los humanos debían clasificarse según los valores europeos</strong>. Por eso se le atribuye haber establecido categorías raciales para las personas.</p><p>Puso a los europeos blancos firmemente en la cima. El <em>Homo europaeus</em>, como él lo llamaba, era rubio, de ojos azules, “gentil, agudo e inventivo”.</p><p>El <em>Homo africanus</em> era oscuro y “lento, malicioso y negligente” mientras que el <em>Homo americanus</em> era de piel roja e \"inflexible y alegre\", y el amarillo <em>Homo asiaticus</em>, “severo, altivo, codicioso”.</p><p><strong>Buffon rechazó esta jerarquía racial</strong>.</p><p>\"Las diferencias son meramente externas\", escribió en 1758. \"Las alteraciones de la naturaleza son superficiales\".</p><p>\"Encima, pensaba que los humanos probablemente evolucionaron hasta su forma actual no en Europa, que era la creencia común, sino en algún lugar de una banda alrededor del ecuador, y se aseguró de que esa banda incluyera el norte de África y China.</p><p>\"Eso cuando se asumía que los blancos eran el hombre original y todos los demás eran una mala copia.</p><p>\"<strong>A muchos científicos en el siglo XIX les molestaba sobremanera el enfoque de Buffon</strong>\".</p><p>Por eso fue relegado a un segundo plano.</p><p>Pero, poco a poco, desde el siglo XX se empezó a redescubrir la visión de Buffon y la importancia de sus ideas.</p><p>Con el avance de la ciencia, se ha ido confirmando cuán atinado fue mucho de lo escrito por el aristócrata francés, y cada vez se reafirma más el lugar que le corresponde en la historia.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d095/live/70fe5600-fd88-11ee-97f7-e98b193ef1b8.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo</em>.</p><p>También puedes seguirnos en <a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">YouTube</a>, <a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\">Instagram</a>, <a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\">TikTok</a>, <a target=\"_blank\" href=\"https://twitter.com/bbcmundo\">X</a>, <a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\">Facebook</a> y en nuestro nuevo canal de <a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\">WhatsApp</a>, donde encontrarás noticias de última hora y nuestro mejor contenido.</p><p>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-55004523?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién fue el verdadero autor de la frase \"la supervivencia del más apto\" (y no fue Charles Darwin)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-earth-37968151?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Alfred Wallace: el científico que descubrió la evolución (además de Darwin)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-40659009?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">James Hutton, el blasfemo que reveló que la verdad sobre la Tierra no estaba en la Biblia y nos dio el tiempo profundo</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-21T10:40:56.000Z",
  "ttr": 402,
  "type": "article"
}