{
  "url": "https://www.montevideo.com.uy/Deportes/Seguridad-de-Rosario--No-hay-motivos-para-clausurar-el-estadio--y-le-retruco-a-Ruglio-uc884668",
  "title": "Seguridad de Rosario: “No hay motivos para clausurar el estadio”, y le retrucó a Ruglio",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl director provincial de seguridad en eventos masivos de Santa Fe, Fernando Peverengo, se refirió a los incidentes acaecidos en el Gigante de Arroyito, donde los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seguridad-de-Rosario--No-hay-motivos-para-clausurar-el-estadio--y-le-retruco-a-Ruglio-uc884668",
    "https://www.montevideo.com.uy/Deportes/Seguridad-de-Rosario--No-hay-motivos-para-clausurar-el-estadio--y-le-retruco-a-Ruglio-uc884668?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884668="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876934.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director provincial de seguridad en eventos masivos de\nSanta Fe, Fernando Peverengo, se refirió a los incidentes acaecidos en el\nGigante de Arroyito, donde los hinchas de Rosario Central arrojaron\nvallas metálicas y otros objetos a la tribuna de Peñarol y golpearon con una piedra en el\nrostro a Maximiliano Olivera, y mencionó: “Hubo cosas que no salieron”.</p><p>Peverengo, en el programa<em> De boca en boca</em> (Radio 2 de\nRosario), analizó: “Fuera del estadio tuvimos un buen operativo, con unos 3000 uruguayos\nque ingresaron y salieron de la ciudad, prácticamente sin incidencias. Ahora,\ndentro del mismo, nos quedó en el debe”.</p><p>“Hubo cosas que se planificaron que no salieron como estaban\nplanificadas”, reconoció, para seguir: “Queda rever la disposición de Conmebol\nde que dentro del estadio exclusivamente se tiene que trabajar con seguridad\nprivada y vamos a plantear que sea un sistema mixto con la policía”.</p><p>“En Central es recurrente el tema de la pirotecnia. Esta vez\npasó con la visita, pero eso no sirve para justificar un hecho violento con\notro”, dijo consultado sobre los fuegos de artificio que los simpatizantes\nlocales acusan de usar como proyectiles a los hinchas aurinegros.</p><p>Admitió que falló el control en el cacheo de ingreso, ya que\nse detectaron bengalas, por ejemplo. “No hay que tapar el sol con la mano”,\nsostuvo.</p><p>Entonces se refirió a la disposición de los hinchas\nvisitantes en el anillo inferior de la tribuna, con los Canallas rodeándolos de\ncostado y arriba: “Fue a pedido del club que la parcialidad visitante estuvo\nabajo y la gente de Central arriba con un vallado. Dimos la conformidad para\nque así sucediera, entendimos que era suficiente y es evidente que nos hemos\nequivocado”.</p><p><strong>¿Responsabilidad?</strong></p><p>Peverengo, en su alocución, mostró sorpresa por lo fácil que\nlos hinchas de Central “aflojaron” las vallas para luego lanzarlas a los visitantes:\n“Nos llama la atención que con una simple patada la descolocaron. Estamos\nconvencidos de que, si el vallado hubiera funcionado, no habrían pasado las incidencias que se vieron”.</p><p>Sobre la piedra que impactó en Maximiliano Olivera, expresó:\n“Estábamos ocupados en la salida de hinchas de Peñarol y nos enteramos de que\nagredieron al jugador al finalizar el partido. Le pedimos información a Central,\nque tiene un buen sistema de monitoreo, y así tratar de localizar al agresor. Los\nhinchas desde el sector de las plateas arrojaron objetos contundentes contra\nlos jugadores”.</p><p>“Hasta el momento, Conmebol no nos pidió ningún informe”,\nreconoció, para ir a más: “Lo que pasó no es un motivo necesario para clausurar\nel estadio, pero sí para tomar medidas y que no vuelva a pasar”.</p><p>Por último, se tomó unos minutos para contestarle a Ignacio\nRuglio, presidente de Peñarol, que había declarado sobre la partida de la\ndelegación y jugadores rumbo al Gigante de Arroyito: “Nos sacaron a dar una\nvuelta. Estando a 12 cuadras nos hicieron llegar 20 minutos tarde”.</p><p>Peverengo ironizó sobre esto: “Lo escuché. Hay que pasarle\nun mapa de la ciudad de Rosario para que conozca. El escenario no está en pleno\ncentro, pero hay un camino que hay que trabajarlo. No entiendo a qué se\nrefiere, seguramente fue parte del enojo por lo que pasó”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}