{
  "url": "https://www.elpais.com.uy/mundo/ejercito-ruso-anuncia-la-captura-de-una-localidad-en-la-region-ucraniana-de-zaporiyia",
  "title": "Ejército ruso anuncia la captura de una localidad en la región ucraniana de Zaporiyia",
  "description": "El Kremlin insiste en que la situación en los frentes de batalla es “cada vez peor” para Ucrania e insta a Kiev a considerar el plan de arreglo propuesto por Putin el pasado viernes.",
  "links": [
    "https://www.elpais.com.uy/mundo/ejercito-ruso-anuncia-la-captura-de-una-localidad-en-la-region-ucraniana-de-zaporiyia",
    "https://www.elpais.com.uy/mundo/ejercito-ruso-anuncia-la-captura-de-una-localidad-en-la-region-ucraniana-de-zaporiyia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2784ad3/2147483647/strip/true/crop/2362x1148+0+132/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F48%2F535c347a45e3896e6b9115408814%2Fimagen-arcnethd01-364oj11fujx.jpg",
  "content": "<div>\n<h2>El Kremlin insiste en que la situación en los frentes de batalla es “cada vez peor” para Ucrania e insta a Kiev a considerar el plan de arreglo propuesto por Putin el pasado viernes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ejército ruso.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26f0c26/2147483647/strip/true/crop/2362x1624+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F48%2F535c347a45e3896e6b9115408814%2Fimagen-arcnethd01-364oj11fujx.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d67e4c0/2147483647/strip/true/crop/2362x1624+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F48%2F535c347a45e3896e6b9115408814%2Fimagen-arcnethd01-364oj11fujx.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26f0c26/2147483647/strip/true/crop/2362x1624+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F48%2F535c347a45e3896e6b9115408814%2Fimagen-arcnethd01-364oj11fujx.jpg\" />\n</picture>\n<div>\n<figcaption>Ejército ruso.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Agencia EFE, AFP</i></b><br />Rusia anuncia la captura de localidad en zona de Zaporiyia<br />Las tropas rusas se hicieron con el control de la localidad de <b>Zagornoye</b>, en la región meridional ucraniana de <b>Zaporiyia</b>, anexionada por <b>Moscú </b>en septiembre de 2022, informó el <b>Ministerio de Defensa de Rusia</b>.</p><p>“Unidades de la agrupación de tropas <b>Vostok </b>(Este) liberaron la localidad de <b>Zagórnoye </b>(Zahirne, en ucraniano) de la región de Zaporiyia y ocuparon posiciones más ventajosa”, afirma un comunicado castrense publicado en Telegram ayer.</p><p>Zagórnoye está a unos 80 km al sureste de Zaporiyia, la capital de la región homónima, bajo el control de<b> Gobierno de Kiev</b>.</p><p>El ministerio de Defensa ruso indicó que la agrupación Vostok castigó las posiciones de las fuerzas ucranianas junto a las localidad de Novoselkovski (Zaporiyia) y las Urozhaine y Vladímirovka de la vecina república popular de Donetsk, una de las cuatro regiones ucranianas, además de la península de Crimea, anexionadas por Rusia.</p><p>En una entrevista este domingo, el portavoz del Kremlin, <b>Dmitri Peskov,</b> dijo que la situación en los frentes de batalla es “cada vez peor” para Ucrania e instó a Kiev a considerar el plan de arreglo propuesto el viernes por el presidente ruso, Vladímir Putin, que ha sido rechazado por Ucrania y los países que la apoyan.</p><p>Putin presentó a Ucrania una oferta de alto el fuego y de comienzo de negociaciones de paz bajo una serie de condiciones, considerada como un ultimátum inaceptable por Kiev y sus aliados.</p><p>Putin demandó la retirada de las tropas ucranianas del territorio de las regiones de Donetsk, Lugansk, Zaporiyia y Jersón, anexionadas en septiembre de 2022 y que hasta ahora Moscú no controla en su totalidad. Además, exigió que Ucrania se convierta en país neutral, no nuclear, fuera de bloques y renuncie a su aspiración de ingresar en la <b>OTAN</b>, así como el levantamiento de todas las sanciones impuestas a Rusia.</p><div>\n<p>\n</p><h3>Ayuda de Noruega</h3>\n<p></p>\n</div><p>El gobierno de Noruega ampliará sus ayudas a Ucrania, al destinar 50 millones de coronas noruegas suplementarias (algo más de 4,6 millones de dólares), para la protección civil a la población ucraniana, anunció el país nórdico, que también destinará unos 100 millones de euros (107 millones de dólares) a reparar infraestructuras energéticas en Ucrania.</p><p>Los recursos destinados a la protección civil se pondrán en manos del <b>Comité Internacional de la Cruz Roja</b> (ICRC) y el <b>Fondo de las Naciones Unidas para la Infancia</b>, según recoge un comunicado del Gobierno noruego.</p><p>“La ilegal guerra de Rusia contra Ucrania continúa plenamente. Noruega está muy preocupada con la situación de la protección civil en Ucrania y no lo está menos por la situación de los niños, por eso incrementa sus esfuerzos de protección”, manifestó en dicho comunicado el primer ministro del país nórdico, Jonas Gahr Støre.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-17T05:40:02.015",
  "ttr": 98,
  "type": "article"
}