{
  "url": "https://www.elpais.com.uy/bienestar/mente/biblioteca-de-psicologia-una-coleccion-para-comprender-mejor-conceptos-claves-de-la-salud-mental",
  "title": "Biblioteca de Psicología: una colección para comprender mejor conceptos claves de la salud mental ",
  "description": "Redacción El PaísSalud mental es un término que hoy nos parece parte del paisaje, pero no siempre fue así. Según el investigador académico francés Claude-Olivier Doron, el término empezó a ser preponderante...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/biblioteca-de-psicologia-una-coleccion-para-comprender-mejor-conceptos-claves-de-la-salud-mental",
    "https://www.elpais.com.uy/bienestar/mente/biblioteca-de-psicologia-una-coleccion-para-comprender-mejor-conceptos-claves-de-la-salud-mental?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dc136cc/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F48%2F305feaa94574a72b94829112ae86%2Fconsulta-psicologa.jfif",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/bajo-el-lema-empeza-la-conversacion-se-da-inicio-al-dia-internacional-de-la-salud-mental\">Salud mental</a> es un término que hoy nos parece parte del paisaje, pero no siempre fue así. Según el investigador académico francés Claude-Olivier Doron, el término empezó a ser preponderante en la discusión pública en la segunda mitad del siglo pasado, y su <b>uso</b> <b>no ha dejado de aumentar</b> desde entonces. </p><p>En 2015, Doron publicó el estudio \"El surgimiento del concepto «salud mental» entre 1940 y 1970: Génesis de una psicopolítica\", en el cual rastrea los orígenes de este, y señala que antes era mucho más común la denominación “higiene mental”, en los idiomas sobre los que él pone la lupa: el francés y el inglés (Doron estudia el período que va desde 1800 hasta 2008 en textos académicos, tanto en francés como en inglés).</p><p>Las razones para estos cambios son varias, pero la investigación de Doron da a entender que hoy “salud mental” forma parte del vocabulario más aceptado en los debates tanto académicos como entre legos.</p><p>La <b>popularización</b> del término también se extendió al campo idiomático hispanoamericano, como casi cualquiera puede comprobar si se toma el trabajo de estar al tanto de aquello sobre lo que se informa y discute en la agenda pública. Esa popularización tiene la ventaja de <b>familiarizar</b> a una gran audiencia con <b>términos e ideas de la psicología</b> que hacen a la calidad de vida y a la salud. </p><div>\n<figure>\n<picture>\n<img alt=\"Terapia de grupo.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c1e92a/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F76%2F998e74694f9394bdc43c30159927%2Fterapia-de-grupo.jfif 1x, https://imgs.elpais.com.uy/dims4/default/2f7ea3b/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F76%2F998e74694f9394bdc43c30159927%2Fterapia-de-grupo.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c1e92a/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F76%2F998e74694f9394bdc43c30159927%2Fterapia-de-grupo.jfif\" />\n</picture>\n<div>\n<p>Foto: Canva. </p></div>\n</figure>\n</div><p>Pero también, como señalaba hace unos días la psicóloga argentina —y columnista de Bienestar— <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/dejar-de-orbitar-en-la-vida-de-otras-personas-que-es-el-orbiting-y-como-abandonar-esa-conducta\">Marina Mammoliti</a>, trae consigo un riesgo: conceptos que requieren de años de estudios, de abstracciones y contextualizaciones, se conviertan en slogans que no dan cuenta de los matices y complejidades que dichos conceptos encierran.</p><p>En una entrevista publicada el 13 de mayo, Mammoliti decía esto respecto de esa masificación de términos psicológicos: “Todo el tiempo lo veo. Y trato de combatirlo, para volver a darles la profundidad que sí tienen. Hay conceptos que están muy manoseados. Tengo mil ejemplos, pero menciono el de la autoestima. Me sorprende mucho. Es uno de los conceptos más complejos de la psicología, porque en él hay muchísimas aristas como patrones de apego, de identidad, de la capacidad que tengo de amarme o no. Cuando veo que hay cursos de pocas horas para mejorar la autoestima, me agarro la cabeza. Hay que escarbar tanto, lleva tanto tiempo, que decir que pararse ante el espejo y pronunciar ‘afirmaciones’ es no solo irresponsable, sino una mentira. Pero bueno... Eso lo que pasa cuando un término se masifica. Pierde profundidad, empieza a parecer algo fácil”.</p><p>La psicóloga uruguaya <b>Fanny Berger</b> también es consciente de este fenómeno. ¿Será que la <b>Psicología</b>, como disciplina, se puso <b>de moda</b> y que eso explicaría la proliferación de una serie de conceptos que hacen a ella?</p><p>“No creo”, responde Berger. “Lo que se puso de moda es una serie de conceptos como por ejemplo ‘<b>resiliencia</b>’ que viene desde la década de 1980, y varios otros que hacen a aspectos de la salud mental. El uso de esos conceptos psicológicos es lo que está en boga”.</p><p>También Berger tiene reparos respecto de esta masificación. “Como psicóloga desde hace 43 años, me molesta bastante. Son como clichés que se usan sin entender del todo lo que está detrás de palabras como 'resiliencia', de cómo ese y otros conceptos se han desarrollado”.</p><p>Berger añade que ese uso repetitivo de ciertos vocablos es algo frecuente en el ambiente de los muchos “coaches” que desde hace unos años han cobrado mucha visibilidad, en particular en la red social Instagram, y que toman varias nociones de la psicología para incorporarlas en sus discursos.</p><p>“No estoy para nada en contra de que se popularicen términos psicológicos, pero hay que <b>manejarlos con responsabilidad</b> y conocimiento, para no transmitir esperanzas infundadas. Tomar conciencia, sí. Pero no creer que hay soluciones mágicas”, concluye.</p><p>En referencia a este tema, <b>El País lanza una colección de libros</b> para entender de una manera más cabal lo que muchos de los términos que hoy se difunden en redes sociales y artículos periodísticos.</p><p>La colección —titulada <b>Biblioteca de Psicología</b>— consta de 15 tomos y el primer título saldrá a la venta mañana. Luego, las siguientes entregas saldrán semanalmente.</p><p>El primero de estos títulos es \"<b>Inteligencia emocional</b>. Aprender a gestionar las emociones\", del catedrático de la facultad de Psicología de la Universidad de Málaga Pablo Fernández-Berrocal. La inteligencia emocional es un tópico sobre el cual Bienestar ha publicado varias notas y del cual también se ha ocupado nuestra columnista Ana Abbona Santín.</p><p>Luego vendrán libros dedicados a conceptos como “Comunicación no verbal” o “Déficit de atención” (ver recuadro). El primer tomo tendrá un precio promocional de $150, mientras que cada título subsiguiente costará $ 250.</p><div><p>Si bien actualmente muchos pueden pensar que informarse y aprender se puede hacer de una manera más “moderna” a través de videos disponibles en plataformas como Youtube o Instagram, lo cierto es que la lectura sigue siendo imbatible.</p><p>El 28 de abril, publicamos una nota sobre estudios neurológicos realizados en Brasil, en la cual el neurocientífico Raphael Spera sostenía: “La <b>lectura demanda</b> mucha <b>atención, memoria</b> y <b>razonamiento</b>. Y trabaja en la parte del lenguaje, comprensión, vocabulario, lo cual también es muy positivo. Como consecuencia, es un estímulo sólido para <b>crear</b> una <b>reserva cognitiva</b>, que es la <b>capacidad</b> del <b>cerebro</b> de adaptarse a lesiones. Quienes leen mucho a lo largo de la vida crean más circuitos neuronales, por lo tanto tienen vías alternativas para realizar una determinada actividad cuando hay una lesión, un desgaste, en alguna de ellas”. En otras palabras: leer no solo cultiva, sino que puede ayudar con lesiones en el cerebro. A cargo de destacados expertos en distintas áreas de la disciplina, la <b>colección Biblioteca de Psicología</b> cuenta, con los siguientes títulos:</p><ul><li>Inteligencia emocional. Aprender a gestionar las emociones<br /></li><li>Personalidad. Lo que nos hace únicos<br /></li><li>Resiliencia ¿Cómo me levanto después de caer?<br /></li><li>Psicología del aprendizaje. No tan distintos del perro de Pavlov<br /></li><li>Comunicación no verbal. El lenguaje más allá de las palabras<br /></li><li>El estrés y la ansiedad. Cómo resolver las alteraciones emocionales<br /></li><li>Relaciones afectivas. ¿Tú me quieres?<br /></li><li>Memoria. Recordar y olvidar<br /></li><li>TDAH. Mitos y realidades del déficit de atención<br /></li><li>Inteligencia. Integrando nuestras capacidades mentales<br /></li><li>Duelo. Cómo afrontar la pérdida<br /></li><li>Emociones. Lo que da calidez a nuestras vidas<br /></li><li>Cómo decidimos. Afrontar el azar y la incertidumbre en la toma de decisiones<br /></li><li>Psicología del envejecimiento. La vejez como oportunidad<br /></li><li>Disonancia cognitiva. El arte de la autojustificación<br /></li></ul><p>Pueden adquirirse de a uno o la colección completa. Por más información, llamar al 2900 4141 o visitar <a href=\"https://www.elpais.com.uy/bienestar/mente/www.clubelpais.com.uy\" target=\"_blank\">la web de Club El País</a></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/salud-mental-la-empatia-como-forma-de-ayudar-al-otro-nino-o-adulto-ante-un-cuadro-de-depresion\">\nSalud mental: la empatía como forma de ayudar al otro, niño o adulto, ante un cuadro de depresión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-impacta-lo-que-comemos-en-nuestra-salud-mental-mejores-decisiones-alimenticias-aumentan-el-bienestar\">\nCómo impacta lo que comemos en nuestra salud mental: mejores decisiones alimenticias aumentan el bienestar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/las-redes-sociales-fueron-declaradas-como-amenaza-para-la-salud-mental-para-los-menores-sepa-en-donde\">\nLas redes sociales fueron declaradas como \"amenaza para la salud mental\" para los menores; sepa en dónde\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-personas-con-problemas-de-salud-mental-corren-mas-riesgo-de-enfermar-y-morir-de-cancer\">\nLas personas con problemas de salud mental corren más riesgo de enfermar (y morir) de cáncer\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T06:30:02.2",
  "ttr": 225,
  "type": "article"
}