{
  "url": "https://www.montevideo.com.uy/Deportes/Remo-Bruno-Cetraro-y-Nicole-Yarzon-seran-los-singlistas-de-Uruguay-en-el-Preolimpico-uc879010",
  "title": "Remo: Bruno Cetraro y Nicole Yarzón serán los singlistas de Uruguay en el Preolímpico",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl remo uruguayo realizó sus selectivos y definió sus botes para el Preolímpico continental que se realizará del 14 al 17 de marzo en Río de Janeiro y donde...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Remo-Bruno-Cetraro-y-Nicole-Yarzon-seran-los-singlistas-de-Uruguay-en-el-Preolimpico-uc879010",
    "https://www.montevideo.com.uy/Deportes/Remo-Bruno-Cetraro-y-Nicole-Yarzon-seran-los-singlistas-de-Uruguay-en-el-Preolimpico-uc879010?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879010="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/871064.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El remo uruguayo realizó sus selectivos y definió sus botes\npara el Preolímpico continental que se realizará del 14 al 17 de marzo en Río\nde Janeiro y donde buscará asegurar su presencia en los Juegos Olímpicos de\nParís.</p><p>En las instalaciones del club Flamengo, en la Lagoa Rodrigo\nDa Freitas, se definió el singlista masculino, instancia en la cual salió airoso\nBruno Cetraro.</p><p>El olímpico en Tokio 2021, comenzó ganando la serie inicial\npor delante de Felipe Klüver, Martín Zócalo y Eric Seawright, accediendo los\ndos primeros a la final directa y los otros dos compitiendo en un repechaje, donde\nvenció Zócalo.</p><p>En la definición, Cetraro se impuso a Zócalo y Klüver, para\nde esa forma convertirse en el singlista uruguayo para el Preolímpico de Brasil,\ninstancia donde habrá cinco lugares en pugna para la cita de Francia.</p><p><strong>En las damas</strong></p><p>En Melilla, en tanto, se realizó el selectivo para la rama\nfemenina donde se realizaron tres regatas y la que ganó su lugar fue Nicole\nYarzón.</p><p>La mencionada deportista fue la mejor en la primera de las\ncompetencias, luego Cloe Callorda venció en la segunda y todo se definió en la\ntercera y última.</p><p>Allí volvió a triunfar Yarzón, en una regata donde Callorda\nse accidentó (se le dio vuelta el bote durante el transcurso), lo que terminó\nde finiquitar el selectivo.</p><p>Nuestra compatriota, al igual que Cetraro, participará en el\nsingle femenino del Preolímpico, donde también estarán en juego cinco cupos\npara París.</p><p><strong>¿El doble ligero?</strong></p><p>En el Preolímpico, las dos modalidades que tendrán acción\nson el single en ambas ramas, mientras que además se puede presentar\nrepresentantes en el doble ligero.</p><p>Con referencia a esto último, Osvaldo Borchi, entrenador de\nla selección uruguaya, utilizará los próximos días para determinar si en la\nrama masculina se decide presentar o no, ya que la consigna es ir con un bote competitivo\ncon chances ciertas de clasificación olímpica.</p><p>Para la rama femenina ya se descartó esta posibilidad y se\napuntan las baterías al Sudamericano de mayores, que también se realizará en\nmarzo.</p><p>Recordemos que como máximo Uruguay puede clasificar dos\nbotes en el Preolímpico continental, por lo cual, si consiguieran más cupos, deberá\noptar.</p><p>Cabe destacar que luego del mismo queda una última etapa con\nposibilidades de clasificación olímpica que se realizará en el mes de mayo en\nLucerna, Suiza, pero es de nivel mundial y mucho más exigente.</p><p>Uruguay está representado en el remo de los Juegos Olímpicos\ndesde la cita de Atenas 2004 de forma ininterrumpida, buscando alcanzar su\nsexta presencia al hilo.</p><p>Es el deporte que más medallas olímpicas tiene en el\nhistorial, ya que suma un palmarés de una presea de plata y otras tres de\nbronce, de las 10 que tiene en total de nuestro país.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}