{
  "url": "https://www.elpais.com.uy/tvshow/cine/willem-dafoe-hizo-mas-de-150-peliculas-fue-nosferatu-y-el-duende-verde-y-hoy-le-apasionan-las-alpacas",
  "title": "Hizo más de 150 películas, fue Nosferatu y el Duende Verde y hoy tiene una singular pasión: las alpacas",
  "description": "Esta jueves se estrena \"Tipos de gentileza\", nuevo proyecto del director griego Yorgos Lanthimos y la ganadora del Oscar Emma Stone, tras \"Pobres criaturas\". De nuevo tienen de cómplice a Willem Dafoe, y esta es su historia.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/willem-dafoe-hizo-mas-de-150-peliculas-fue-nosferatu-y-el-duende-verde-y-hoy-le-apasionan-las-alpacas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/16901a9/2147483647/strip/true/crop/512x249+0+20/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F6e%2F2c4689d64e15b2071764da596b55%2Fsin-titulo-17767398.jpg",
  "content": "<div>\n<p>La experiencia en <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/una-estrella-de-hollywood-y-un-griego-extravagante-se-unen-en-una-de-las-peliculas-favoritas-de-los-oscar\">Pobres criaturas</a> había sido buena. Así que ¿por qué no aceptar <b><i>Tipos de gentileza</i></b> cuando <b>Yorgos Lanthimos </b>y <b>Emma Stone</b> se la vinieron a ofrecer? Eso fue lo que pensó <b>Willem Dafoe</b> (Appleton, Wisconsin,1955) sobre la fábula que se estrena en Uruguay este jueves 22.</p><p>Reconoce que al principio le costó bastante entender el guión, “pero una vez que empiezas a rodar se produce una conexión”, dijo al periódico El Español.</p><div>\n<figure>\n<picture>\n<img alt=\"CIN_KindsofKindness_1 (17767420).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c3ca411/2147483647/strip/true/crop/512x288+0+0/resize/512x288!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fb6%2F3564b4ea4327865619cd079da801%2Fcin-kindsofkindness-1-17767420.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dfd87c0/2147483647/strip/true/crop/512x288+0+0/resize/1024x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fb6%2F3564b4ea4327865619cd079da801%2Fcin-kindsofkindness-1-17767420.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c3ca411/2147483647/strip/true/crop/512x288+0+0/resize/512x288!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fb6%2F3564b4ea4327865619cd079da801%2Fcin-kindsofkindness-1-17767420.jpg\" />\n</picture>\n<p>\n</p><figcaption>Willem Dafoe en \"Tipos de gentileza\".</figcaption><p></p>\n</figure>\n</div><p>Y de esto el actor sabe. Está cerca de cumplir 50 años de carrera en el mundo del cine, con <b>más de 150 películas filmadas</b> en las que hay de todo y con intérpretes y directores de los más variados.</p><p>Comenzó en 1980 con <b>Michael Cimino </b>en <b><i>La puerta del cielo</i></b>, pero lo despidieron durante el rodaje con la curiosidad de que una de sus escenas se incluyó en el montaje final. De ahí en más se fueron sumando títulos hasta que llegó <b><i>Pelotón </i></b>(1986), la primera de sus cuatro nominaciones al Oscar. Las otras fueron <b><i>La sombra del vampiro</i></b> (de 2000 y en la que interpretó a <b>Max Schrek</b>, el actor de la versión muda de <b>Nosferatu</b>), <b><i>El Proyecto Florida</i></b> (2017) y <b><i>Van Gogh: En las puertas de la eternidad</i></b> (2018).</p><div>\n<figure>\n<picture>\n<img alt=\"Willem Dafoe se une a (17767419).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58b8872/2147483647/strip/true/crop/1200x812+0+0/resize/1200x812!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F01%2F9656e72a407f9df81158a1bf3317%2Fwillem-dafoe-se-une-a-17767419.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cbeeb04/2147483647/strip/true/crop/1200x812+0+0/resize/2400x1624!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F01%2F9656e72a407f9df81158a1bf3317%2Fwillem-dafoe-se-une-a-17767419.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58b8872/2147483647/strip/true/crop/1200x812+0+0/resize/1200x812!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F01%2F9656e72a407f9df81158a1bf3317%2Fwillem-dafoe-se-une-a-17767419.jpg\" />\n</picture>\n<p>\n</p><figcaption>Willem Dafoe en \"La sombra del vampiro\".</figcaption><p></p>\n</figure>\n</div><p>Es un actor al que muchos lo definen como dueño de papeles complejos o malvados poco ortodoxos. Quizás entre estos últimos se encuentre su supervillano <b>Norman Osborn</b>/<b>Duende Verde</b> que encarnó en cuatro películas de <b>El Hombre Araña</b>, entre 2002 y 2021. También estuvo a punto de ponerse en la piel de <b>El Joker</b> en la <b>Batman</b> de <b>Tim Burton</b> (1989), pero <b>Jack Nicholson</b> le ganó el puesto.</p><p>Y en ese abanico de personajes entra nada menos que <b>Jesús de Nazaret</b>, que interpretó en <b><i>La última tentación de Cristo</i></b> de <b>Martin Scorsese</b>, un film rodeado de polémica del que el actor salió aclamado por la crítica.</p><p>A pesar de su extensa y nutrida carrera —ha llegado a estrenar siete películas en un año— recién en enero de este año recibió su estrella en el <b>Paseo de la Fama de Hollywood</b>.</p><p>“No puedo dejar de sonreír, parezco un idiota, pero esto es maravilloso”, dijo ese día. “Es increíble ser parte de esta comunidad de artistas y entretenedores (…) Espero que de alguna manera lo que estamos haciendo pueda hacer al mundo un poco mejor”, agregó.</p><p>Y el mundo para Willem —en realidad se llama William, pero se dejó el sobrenombre que le pusieron en el colegio para desmarcarse de su padre, que se llama igual— hace ya unos años que no es Hollywood, sino que está radicado en Italia, donde se enamoró de su actual esposa, la actriz, directora y productora <b>Giada Colagrande</b>.</p><p>Se conocieron en Roma en 2004, cuando él estaba rodando <b><i>Vida Acuática</i></b> bajo las órdenes de <b>Wes Anderson</b>. En menos de un año ya se estaban casando.</p><p>“Nuestra boda fue muy impulsiva y romántica. Estábamos comiendo juntos un día y le dije: ‘¿Querés casarte conmigo mañana?’. Nos casamos al día siguiente en el ayuntamiento con solo dos testigos, nuestros mejores amigos: mi manager y su editor”, contó a The Guardian.</p><p>El actor venía de una relación de 27 años con la directora <b>Elizabeth LeCompte</b>, con la que tuvo a su único hijo, Jack, en 1982. Con él, un abogado especializado en política medioambiental, mantiene una relación muy estrecha.</p><p>Willem y Giada viven en una granja en las afueras de Roma en la que tienen huerto y crían pavos, gallinas, ovejas, cabras y alpacas. A estas últimas, que son catorce, las tiene perfectamente identificadas y se lamenta cada vez que debe dar alguna en adopción. De esta “extraña” relación con las alpacas dio cuenta su amigo, el actor <b>Mark Ruffalo</b>, con unas fotos que publicó en redes cuando estuvo de visita en la granja.</p><p>Vale aclarar que Willem es vegetariano. “Tengo animales por el simple placer de su compañía y para intentar darles una buena vida, lo cual es un poco ingenuo”, reconoció a The Guardian.</p><p>Con su esposa no solo comparte la vida, sino que también ha trabajado en varias oportunidades. En 2005, se estrenó en el <b>Festival de Venecia</b> <b><i>Before it had a name</i></b>, dirigida por Giada, y coescrita y coprotagonizada por la pareja. Lo volvió a dirigir en <b><i>A woman</i></b> (2010) y en <b><i>Padre</i></b> (2016). Y está pendiente el estreno de <b><i>Trópico</i></b>, protagonizada por Pedro Pascal.</p><p>Hace muy poco el actor, que tiene 69 años, fue nombrado nuevo <b>director artístico de la Bienal de Teatro de Venecia</b>, porque hay que tener presente que sus inicios en la actuación están muy ligados a las tablas. Fue miembro fundador de la compañía de teatro experimental <b>The Wooster Group</b>, en Nueva York, con la que ha trabajado durante 27 años entre 1977 y 2003.</p><p>También es un hombre al que le gusta pelear por causas justas. Por ejemplo, en 2018 firmó una carta escrita por la actriz francesa <b>Juliette Binoche</b> publicada en Le Monde en la que se pedía a los gobernantes del mundo actuar con firmeza para frenar el cambio climático y evitar el colapso de la biodiversidad.</p><p>En cuanto a los galardones, si bien no hay Premios de la Academia en sus vitrinas, Dafoe ha reunido bastantes de los otros.</p><p>Entre ellos hay dos <b>Independent Spirit Awards </b>como Actor de Reparto, uno por <b><i>La sombra del vampiro</i></b> (2001) y otro por <b><i>El faro</i></b> (2020). En 2018 ganó la <b>Copa Volpi</b> a Mejor Actor por <b><i>Van Gogh: En las puertas de la eternidad</i></b> en el <b>Festival de Venecia</b>, festival al que volverá en unos días para presentar <b><i>Beetlejuice Beetlejuice</i></b>, continuación de la exitosa comedia de 1988 que volverá a ser dirigida por <b>Tim Burton</b>.</p><p>En cuanto a la nueva película de Lanthimos, no le preocupa si hay cosas que sigue sin comprender. “Como actor, no creo que tengas que entenderlo todo para sacar adelante tu trabajo. En la vida siempre estamos haciendo cosas que no entendemos y las hacemos sin problemas”, reflexionó.</p><div>\n<figure>\n<picture>\n<img alt=\"Sin título1 (17767399).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f644d3c/2147483647/strip/true/crop/512x355+0+0/resize/512x355!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F0a%2F335022d14633a882df27749a3723%2Fsin-titulo1-17767399.jpg 1x, https://imgs.elpais.com.uy/dims4/default/26a1689/2147483647/strip/true/crop/512x355+0+0/resize/1024x710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F0a%2F335022d14633a882df27749a3723%2Fsin-titulo1-17767399.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f644d3c/2147483647/strip/true/crop/512x355+0+0/resize/512x355!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F0a%2F335022d14633a882df27749a3723%2Fsin-titulo1-17767399.jpg\" />\n</picture>\n<p>\n</p><figcaption>Willem Dafoe.</figcaption><p></p>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T05:30:00.713",
  "ttr": 198,
  "type": "article"
}