{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/una-atleta-ugandesa-que-participo-en-los-juegos-de-paris-fue-asesinada-por-su-pareja-que-la-prendio-fuego/",
  "title": "Una atleta ugandesa que participó en los Juegos de París fue asesinada por su pareja, que la prendió fuego",
  "description": "Tras permanecer internada en estado grave durante cuatro días, este jueves se informó de la muerte de la maratonista ugandesa Rebecca Cheptegei, una reconocida atleta olímpica, que fue rociada con nafta y...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/una-atleta-ugandesa-que-participo-en-los-juegos-de-paris-fue-asesinada-por-su-pareja-que-la-prendio-fuego/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/una-atleta-ugandesa-que-participo-en-los-juegos-de-paris-fue-asesinada-por-su-pareja-que-la-prendio-fuego/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/uganda_lesAthleticsUgaCrimeCheptegeiObit_article_main.jpg?r=JpeDsOT1TngT2CTW",
  "content": "<div>\n    <p>Tras permanecer internada en estado grave durante cuatro días, este jueves se informó de la muerte de la maratonista ugandesa Rebecca Cheptegei, una reconocida atleta olímpica, que fue rociada con nafta y prendida fuego por su pareja el domingo, en la ciudad de Endebess, en Kenia.  </p>\n<p>De acuerdo a lo que informaron autoridades policiales locales consignadas por el diario keniano <em>The Standard</em>, el hombre, nacido en Kenia, también atleta, llamado Dickson Marangach, atacó a Cheptegei cuando ella retornó de la iglesia junto a sus hijas de 9 y 11 años. Las quemaduras producidas en el ataque criminal alcanzaron el 80% del cuerpo de la víctima.  </p>\n<p>Cheptegei había construido su casa en Endebess, una pequeña localidad situada a 25 kilómetros de la frontera con Uganda, porque allí entrenaba y vivía, además de junto a sus hijas, con su hermana. En los recientes Juegos Olímpicos de París, la deportista de 33 años representó a su país en la prueba de maratón, en la que finalizó en el lugar 44, recordó AFP.   </p>\n<p>Según lo que informó Kimani Mbuga, el médico que atendió a Cheptegei en el hospital de la ciudad de Elderet, cercana al lugar en el que se produjo el ataque, la mujer falleció debido a una falla multiorgánica.  </p>\n<p>“Cuando ella llegó, el daño estaba hecho. Así que apoyamos los órganos lo mejor que pudimos, pero, lamentablemente, eso estaba más allá de lo que podíamos hacer”, expresó Mbuga.  </p>\n<p>El femicidio de Cheptegei fue recibido con conmoción tanto en su país de origen, Uganda, como en Kenia, donde vivía y entrenaba. Dirigentes del atletismo, autoridades y activistas por los derechos de las mujeres condenaron el crimen.    </p>\n<p>El ministro de Deportes de Uganda, Peter Ogwang, calificó la muerte de “trágica” y agregó que se comunicó con las autoridades kenianas que están llevando adelante la investigación de caso. Por su parte, la primera dama de Uganda, Janet Museveni, calificó la noticia de “profundamente inquietante”. </p>\n<p>El hecho expuso la situación que padecen las mujeres en muchas partes de África, donde la violencia machista es un problema endémico, sumamente arraigado, porque además hay normas culturales y legales que lo avalan.  </p>\n<p>En Sudáfrica, según las últimas estadísticas, cada año son asesinadas 3.000 mujeres, lo que significa que hay un femicidio cada tres horas. </p>\n<p>El problema de la violencia contra las mujeres tuvo un notorio incremento durante la pandemia de covid-19. Liberia registró un aumento de 50% en la violencia de género en el primer semestre de 2020, según un informe de la Deutsche Welle. Entre enero y junio de ese año, además, se denunciaron en Liberia más de 600 casos de violación, cuando en todo el año 2018 habían sido 803 casos. En Nigeria, los casos de violencia sexual también aumentaron durante las restricciones pandémicas.  </p>\n<p>En el mismo período, en Kenia, los medios de comunicación locales informaron que casi 4.000 escolares quedaron embarazadas durante el cierre de las centros educativos por la pandemia. En la mayoría de los casos se acusó que familiares o agentes de la policía habían sido los violadores. Mientras tanto, en la República Centroafricana, un informe de la misión de la ONU (Minusca) documentó un aumento de casos de violaciones también durante la pandemia. </p>\n<p>Otros datos reveladores sobre el tema de la violencia contra las mujeres en el continente africano se registraron en un informe que elaboró el Banco Mundial en 2019. Según los datos que generó dicho trabajo, el 51% de las mujeres africanas afirmaron que las palizas de sus maridos estaban justificadas si salían sin permiso, descuidaban a los niños, discutían, se oponían a tener relaciones sexuales o quemaban la comida.  </p>\n<p>Además, de acuerdo al mismo informe, aproximadamente un tercio de las mujeres africanas dijeron haber sufrido violencia doméstica, ya sea física o sexual.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-05T20:08:57+00:00",
  "ttr": 125,
  "type": "article"
}