{
  "url": "https://www.busqueda.com.uy/Secciones/Uruguay-ve-con-preocupacion-la-aparicion-de--movimientos-anti-igualdad-de-derechos-LGBTI-uc61147",
  "title": "Uruguay ve con “preocupación” la aparición de  “movimientos anti-igualdad de derechos” LGBTI",
  "description": "Publicado el 22.05.2024 17:22 Junto a otros países, se comprometió a “convencer a otros gobiernos de que adapten su comportamiento” y protejan esos derechos \t\t\t\t\t\tUruguay expresó su “preocupación” por...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Uruguay-ve-con-preocupacion-la-aparicion-de--movimientos-anti-igualdad-de-derechos-LGBTI-uc61147",
    "https://www.busqueda.com.uy/auc.aspx?61147="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202405/89108.jpeg",
  "content": "<div>\n\t\t\t\t\t\t<p>  Publicado el 22.05.2024 17:22 </p>\n\t\t\t\t\t\t<p><strong>Junto a otros países, se comprometió a “convencer a otros gobiernos de que adapten su comportamiento” y protejan esos derechos</strong></p>\n\t\t\t\t\t\t<p>Uruguay expresó su “preocupación” por “el florecimiento de movimientos anti-igualdad de derechos” de la comunidad LGBTI (Lesbianas, Gay, Bisexual, Transgender e Intersexuales) en todo el mundo y los intentos de impedir el acceso a “tratamientos médicos inclusivos de género”. El viernes 17, en el Día Internacional contra la Homofobia, Bifobia, Interfobia y Transfobia, 70 jefes de misiones diplomáticas acreditadas ante la Unión Europea firmaron una declaración conjunta para reafirmar <a href=\"https://50aniversario.busqueda.com.uy/Secciones/El-impulso-y-el-freno-de-la-agenda-de-derechos-que-con-una-bateria-de-leyes-puso-a-Uruguay-como-pais-de-vanguardia-uc54424\" target=\"_blank\">el compromiso de los Estados en “la defensa y avance de los derechos LGBTI”</a>. El embajador en Bruselas y jefe de misión ante la Unión Europea, Pablo Sader, puso su firma por Uruguay.</p>\n<p>El documento expresa que los firmantes ven “con preocupación el florecimiento de movimientos anti-igualdad de derechos en todo el mundo que operan de diversas maneras interrelacionadas” y “los numerosos intentos legislativos de criminalizar la defensa de la igualdad de derechos, poniendo incluso en peligro las vidas de las personas LGBTI en diversas jurisdicciones, así como aquellos destinados a amenazar el acceso y la disponibilidad de atención y tratamiento médicos inclusivos de género”.</p>\n<p>De acuerdo con la declaración, el compromiso por “la igualdad, la libertad y la justicia es más importante que nunca”, dado que “muchas comunidades e individuos en todo el mundo sufren cada vez más las consecuencias de una creciente hostilidad y fobia dirigida hacia ellos debido a su orientación sexual, identidad y expresión de género o características sexuales”.</p>\n<p>Los firmantes aseguran que sus gobiernos “seguirán trabajando juntos para salvaguardar” los derechos LGTBI en sus respectivas sociedades y “convencer a otros gobiernos de que adapten su comportamiento en consecuencia”.</p>\n<p>“Somos aliados de todas las personas que desean ser quienes son y amar a quienes aman”, dice la declaración.</p>\n<p>El documento subraya que la sociedad civil “ha estado a la vanguardia” <a href=\"https://www.busqueda.com.uy/Secciones/Estereotipos-de-genero-burlas-y-desconfianza-alejan-a-las-personas-trans-de-la-Justicia-dice-informe-de-Naciones-Unidas-uc51117\" target=\"_blank\">en la lucha por la igualdad de derechos</a>, por lo que los gobiernos están “comprometidos a apoyar” a las organizaciones sociales en su pelea, tanto a nivel nacional como “en todo el mundo”.</p>\n<p><strong><span>Declaración conjunta firmada por Uruguay en “la defensa y avance de los derechos LGBTI”</span></strong> <em>(en inglés)</em></p>\n<p><a target=\"_blank\" href=\"https://www.scribd.com/document/735166648/Idahobit-Statement-2024#from_embed\" title=\"View Idahobit Statement 2024 on Scribd\">Idahobit Statement 2024</a> by <a target=\"_blank\" href=\"https://www.scribd.com/user/370576305/Busqueda#from_embed\" title=\"View Búsqueda's profile on Scribd\">Búsqueda</a></p>\n</div>",
  "author": "@BUSQUEDAonline",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}