{
  "url": "https://www.montevideo.com.uy/Deportes/Se-subastara-camiseta-de-Uruguay-que-uso-Angel-Romano-en-Colombes-1924-y-su-medalla-uc891316",
  "title": "Se subastará camiseta de Uruguay que usó Angel Romano en Colombes 1924 y su medalla",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyCien años atrás el futbolista uruguayo Ángel Romano formó parte del equipo que se hizo con la victoria en los Juegos Olímpicos de París, torneo equiparado a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Se-subastara-camiseta-de-Uruguay-que-uso-Angel-Romano-en-Colombes-1924-y-su-medalla-uc891316",
    "https://www.montevideo.com.uy/Deportes/Se-subastara-camiseta-de-Uruguay-que-uso-Angel-Romano-en-Colombes-1924-y-su-medalla-uc891316?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891316="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884686.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Cien años\natrás el futbolista uruguayo Ángel Romano formó parte del equipo que se hizo\ncon la victoria en los Juegos Olímpicos de París, torneo equiparado a un\nMundial en el que el jugador vistió una camiseta que ahora se subasta por\n90.000 dólares.</p><p>El próximo\nmiércoles 19 de junio tendrá lugar una puja por 180 artículos de la historia\ndel fútbol uruguayo y mundial en general, que abarcan desde el primer gran\ntriunfo en los Juegos Olímpicos de 1924 hasta 2004, pasando por las Copas\nMundiales de Fútbol de 1930 y 1950.</p><p>El fundador\ny propietario de la casa de subastas a cargo del concurso, Sebastián Zorrilla,\nexplicó a EFE que hay artículos para todos los coleccionistas, como\nfotografías, documentos históricos y una gran colección de camisetas del fútbol\nuruguayo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884687.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884687.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884687.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884687.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884687.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884687.jpg 2x\" />\n\t</picture>\n</div><p>\"Hay\npiezas de todos los campeonatos importantes: una camiseta del primer mundial de\nfútbol de 1930, pines otorgados a la delegación uruguaya en las Olimpiadas del\n28 y un documento firmado por todo el plantel de los campeones del mundo de\n1950\", detalla.</p><p><strong>Una pieza\núnica</strong></p><p>El dueño de\nZorrilla Subastas no duda en afirmar que la pieza principal de esta puja es la\ncamiseta de un \"gran personaje\" de la selección uruguaya: el 'Loco'\nRomano.</p><p>Asegura que\nse trata de un artículo \"muy interesante\" por ser único en el mundo,\npor el que ya han recibido consultas de museos y grandes coleccionistas de\nfútbol a nivel mundial, que se mostraron interesados en adquirir una prenda\ncuyo precio base de venta es de 90.000 dólares.</p><p>\"Será\nel público quien decida cuánto vale una pieza tan importante en la historia del\nfútbol mundial\", puntualiza.</p><p>La camiseta\nllegó a él a través de un coleccionista privado, quien a su vez la había\nadquirido de otro coleccionista que se la había comprado al nieto del jugador:\n\"Sabemos cómo llega, lo que no sabemos es a dónde va a parar\".</p><p>De las\nOlimpiadas de 1924 también se ofertan otros importantes artículos, como una de\nlas medallas que les entregaron a los campeones o una de las cigarreras que los\nuruguayos residentes en la capital francesa obsequiaron a los jugadores de la\nCeleste, en este caso al capitán de la selección, José Nasazzi.</p><p>Otra de las\nprincipales leyendas del fútbol también tiene su lugar en la colección: se\nsubasta una camiseta de la Società Sportiva Calcio Napoli temporada 87-88\nfirmada por Diego Maradona.</p><p>\"Está\nautenticada por una empresa americana que es la más importante del mundo en\ncuanto a certificación de firmas\", aclara Zorrilla.</p><p><strong>De Uruguay\nal mundo</strong></p><p>Según\nZorrila, no es casualidad que la puja se celebre en este momento:\n\"Sabíamos que llegaban los 100 años y era la ocasión en que todo el mundo\niba a estar hablando de ese gran triunfo histórico\".</p><p>Este año se\ncelebra el centenario desde que la Celeste consiguió la primera de sus cuatro\nestrellas futbolísticas, ya que se considera a los títulos olímpicos de 1924 y\n1928 como mundiales obtenidos por haber sido organizados por la FIFA antes de\nque se celebrase la primera copa del mundo en 1930.</p><p>\"Sin\nduda que para Uruguay el gran embajador de los deportes es el fútbol, donde\nhemos tenido gloria en todos los tiempos (...) Despierta mucho interés a nivel\nmundial, nos han contactado desde distintos lugares\", detalla.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884688.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884688.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884688.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884688.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/884688.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/884688.jpg 2x\" />\n\t</picture>\n</div><p>Aunque\nZorrilla Subastas es una casa que reúne todo tipo de objetos -alhajas, pinturas\no muebles-, su propietario confiesa que una de las temáticas que más les\ninteresa es el fútbol, no sólo por el deporte en sí, sino por la historia que\nlo acompaña.</p><p>Esta es la\ntercera puja importante a nivel mundial de este tipo que celebran, por lo que\nconsidera que ya están posicionados en esta temática pese a la dificultad que\nsupone reunir las diferentes piezas.</p><p>\"Por\nsuerte todas tienen éxito a nivel internacional, de hecho, siempre trabajamos\nmucho con público extranjero, pero ésta en particular despierta el gustito del\ncoleccionista de algo muy particular como es el fútbol\", señala.</p><p>Los\ncompradores saben que son piezas únicas y pueden pasar muchos años hasta que\ningresan al mercado, como sucedió con la del 'Loco' Romano, que en cien años\npasó dos veces de mano en ventas particulares entre coleccionistas.</p><p>\"Quien\nquiere una pieza así sabe que este es el momento y estamos seguros que la va a\ncuidar y apreciar por su valor histórico\", concluye.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}