{
  "url": "https://www.elpais.com.uy/ovacion/futbol/en-un-amistoso-sudamericano-argentina-le-gano-a-ecuador-con-gol-de-di-maria-previo-a-la-copa-america",
  "title": "En un amistoso sudamericano, Argentina le ganó a Ecuador con gol de Di María previo a la Copa América",
  "description": "La selección de Argentina le ganó este domingo 1-0 a Ecuador por un amistoso internacional de preparación para la Copa América, en la que la Albiceleste debuta el próximo jueves 20 de junio en justamente el...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/en-un-amistoso-sudamericano-argentina-le-gano-a-ecuador-con-gol-de-di-maria-previo-a-la-copa-america",
    "https://www.elpais.com.uy/ovacion/futbol/en-un-amistoso-sudamericano-argentina-le-gano-a-ecuador-con-gol-de-di-maria-previo-a-la-copa-america?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2de9919/2147483647/strip/true/crop/2547x1238+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Ff5%2F93a889154f3b836c89126a10f54f%2Fgpriffpweaaldid.jpeg",
  "content": "<div>\n<p>La <b>selección de Argentina</b> le ganó este domingo 1-0 a <b>Ecuador</b> por un amistoso internacional de preparación para la <b>Copa América</b>, en la que la Albiceleste debuta el próximo jueves 20 de junio en justamente el partido que abre el certamen ante Canadá.</p><p><b>Ángel Di María</b> (39 minutos) anotó el gol para el triunfo de la Albiceleste, que buscará defender en Estados Unidos el título ganado en la <b>Copa América de Brasil 2021</b>.</p><p>Sin <b>Lionel Messi</b> entre los titulares, Argentina asumió el control del balón en los primeros minutos, pero de poco le servía la tenencia, porque Ecuador presionaba alto y la obligaba a buscar con pelotazos, en un tramo inicial en el que la Albiceleste lucía incómoda.</p><p>La Tri, además, se mostraba movediza en sus movimientos de contraataque, con una buena tarea de <b>Moisés Caicedo</b> en el medio, aunque no siempre bien acompañado, y algunas apariciones del juvenil <b>Kendry Páez</b>, que junto con Minda y Sarmiento buscaban presionar en la salida argentina.</p><p>Recién a los 20 minutos el campeón del mundo tuvo su primera llegada clara, en un zurdazo de Di María que pasó cerca del vertical derecho, y a partir de entonces empezó a ser más notorio el dominio albiceleste, y Argentina estuvo más cerca de anotar en un rebote que tocó <b>Lisandro Martínez</b> y le dio con potencia, pero Galíndez salvó su valla a puro reflejo.</p><p>Ante la velocidad que impuso Ecuador, la Albiceleste necesitó subir la dinámica para empezar a llegar con más frecuencia, al mismo tiempo que la presión cambiaba de lado, con el campeón del mundo parado con más determinación en campo ecuatoriano.</p><p>En ese contexto llegó la apertura del marcador, en una acción que combinó velocidad, precisión y sorpresa, cuando De Paul recibió a unos treinta metros del arco, y habilitó para la llegada de <b>Cuti Romero</b>, que giró para dejar fuera de acción a dos defensas, y asistió a Di María, que entró a espaldas de todos para definir con un zurdazo cruzado.</p><p>El capitán argentino, además, tendría una chance más para aumentar con un tiro libre que buscaba el ángulo izquierdo de Galíndez, pero sacudió el larguero y salió.</p><div>\n<figure>\n<picture>\n<img alt=\"Lionel Messi y Ángel Di María en la selección de Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/70e7e53/2147483647/strip/true/crop/1398x975+0+0/resize/1398x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fc5%2Fbccf696e431ea3d3b7f9a557e3a2%2Fgpri-bsxiaerpoj.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/478ce24/2147483647/strip/true/crop/1398x975+0+0/resize/2796x1950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fc5%2Fbccf696e431ea3d3b7f9a557e3a2%2Fgpri-bsxiaerpoj.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/70e7e53/2147483647/strip/true/crop/1398x975+0+0/resize/1398x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fc5%2Fbccf696e431ea3d3b7f9a557e3a2%2Fgpri-bsxiaerpoj.jpeg\" />\n</picture>\n<div>\n<figcaption>Lionel Messi y Ángel Di María en la selección de Argentina.</figcaption><p>Foto: AFA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El ingreso de Messi al partido</h3>\n<p></p>\n</div><p>El estadio se conmovió para saludar el ingreso de Messi a los 55 minutos, tal como había anticipado el entrenador <b>Lionel Scaloni</b> para darle minutos de juego al astro argentino, y del otro lado, el español <b>Félix Sánchez</b> dispuso el ingreso de <b>Enner Valencia</b>, con la idea de darle más volumen a un ataque ecuatoriano muy liviano hasta entonces.</p><p>Tuvo chances Argentina para aumentar, incluidas un cabezazo de Lautaro Martínez a las manos del portero, otra salvada de Galíndez ante una llegada de Enzo Fernández por el centro luego de una asistencia de Messi, y ya en tiempo de descuento, Nicolás González no pudo con el arquero, que salvó el mano a mano.</p><p>Galíndez fue lo más destacado de un Ecuador deslucido, que se quedó sin respuestas anímicas ni futbolísticas después de quedar abajo en el resultado, y no logró colocar ningún tiro entre los tres palos, más allá de algunos pasajes interesantes en la primera media hora del cotejo.</p><p>Argentina fue de menos a más, justificó plenamente su victoria y mereció un triunfo más holgado en las cifras, en un examen interesante, de cara a un certamen en el que deberá revalidar juego y personalidad para salir victoriosa nuevamente.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T01:44:49.038",
  "ttr": 114,
  "type": "article"
}