{
  "url": "https://www.elobservador.com.uy/nota/las-olas-de-frio-extremo-en-el-norte-de-europa-son-menos-frecuentes-pero-mas-peligrosas-2024131113920",
  "title": "Las olas de frío extremo en el norte de Europa son menos frecuentes, pero más peligrosas",
  "description": "Debido al cambio climático provocado por la actividad humana, las olas de frío extremo en el norte de Europa serán menos frecuentes, pero cada vez más peligrosas, según un estudio realizado por la red de...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-olas-de-frio-extremo-en-el-norte-de-europa-son-menos-frecuentes-pero-mas-peligrosas-2024131113920",
    "https://www.elobservador.com.uy/nota/las-olas-de-frio-extremo-en-el-norte-de-europa-son-menos-frecuentes-pero-mas-peligrosas-2024131113920/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706711874018.jpg?&cw=600&ch=365",
  "content": "<p>Debido al cambio climático provocado por la actividad humana, las olas de frío extremo en el norte de Europa serán menos frecuentes, pero cada vez más peligrosas, según un estudio realizado por la red de investigadores Atribución de Meteorología Mundial (WWA, por sus siglas en inglés).</p><div><p>Finlandia, Noruega y Suecia vivieron en enero una fuerte ola de frío que rompió récords. El poblado de Vittangi, en el norte de Suecia, alcanzó la temperatura más baja en los tres países desde inicios del siglo, con -44ºC. En Oslo, en tanto, la temperatura cayó por debajo de -30ºC por primera vez, hasta -31,1ºC.</p><p>Las olas de frío causadas por las corrientes de aire del Ártico afectaron el transporte, dañaron las tuberías de agua y obligaron a cerrar escuelas, mientras se dispararon los precios de la electricidad, utilizada para la calefacción en la región.</p><p>Sin el calentamiento global atribuido a la humanidad, las temperaturas en la región habrían sido unos cuatro grados más bajas, según WWA. Con las temperaturas del planeta 1,2ºC más cálidos que en la era preindustrial, las heladas se vuelven cada vez más raras en el norte de Europa.</p><p>Actualmente, las olas de frío de cinco días son cinco veces menos probables, y los fríos extremos de un día son 12 veces menos probables, según el equipo de 19 investigadores internacionales.</p><p>\"En un planeta cada vez más caliente, las olas de frío se vuelven menos intensas y menos frecuentes\", indicó Izidine Pinto, investigador del Real Instituto Meteorológico de Países Bajos. \"Sin embargo, esto no es motivo de celebración\", advirtió.</p><p>Las olas de frío menos frecuentes podrían llevar a los países nórdicos, acostumbrados al frío extremo, a bajar la guardia, advirtieron los científicos. \"Las olas de frío son un riesgo importante para la región\", indicó Dorothy Heinrich, asesora de riesgo climático del Centro del Clima de la Cruz Roja y la Media Luna Roja.</p><p>\"Incluso si en promedio son menos frecuentes, las del futuro podrían tener mayor impacto si disminuye la percepción de riesgo y la preparación\", indicó. Al igual que otros fenómenos climáticos extremos, las olas de frío pueden tener consecuencias mortales para las poblaciones vulnerables y frágiles que requieren de protección especial.</p><p>\"Ancianos, niños, personas en viviendas precarias y personas sin energía adecuada o sin casa son especialmente vulnerables a las bajas temperaturas\", indicó Heinrich.</p><p>Las fluctuaciones de temperatura arriba y abajo del punto de congelación también traen problemas. \"El constante congelamiento y descongelamiento del agua presenta retos para la infraestructura y la seguridad vial\", señaló Erik Kjellstrom, climatólogo del Instituto Meteorológico e Hidrológico Sueco (SMHI).</p><p>\"También puede crear un manto de nieve más estratificado que aumenta el peligro de avalanchas y reduce el acceso al alimento para los renos y otros animales, agregó.</p><p>Al norte de los países nórdicos, las temperaturas crecientes han provocado que se derrita el hielo marino que, a su vez, contribuye con el calentamiento de la región.</p><p>Según un estudio publicado en 2022 por investigadores finlandeses y noruegos, el Ártico se ha calentado cuatro veces más rápido que el resto del mundo desde 1979, un fenómeno llamado \"Amplificación del Ártico\".</p><p>\"Mientras no abandonemos los combustibles fósiles y reduzcamos las emisiones a cero neto, el cambio climático continuará haciendo de la Tierra un lugar más duro para vivir\", indicó Sjoukje Philip, del Real Instituto Meteorológico Noruego.</p><p>En la cumbre climática COP28 realizada en diciembre pasado en la ciudad de Dubái, la comunidad internacional acordó una reducción progresiva de los combustibles fósiles. Sin embargo, los países productores de petróleo y gas, incluida Noruega, continúan otorgando licencias de exploración, atrasando la transición energética que reclaman los científicos y activistas climáticos.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T14:39:20.064Z",
  "ttr": 119,
  "type": "article"
}