{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/5/vino-uruguayo-dietetico/",
  "title": "Vino uruguayo dietético",
  "description": "Seis años atrás, Bodega Ángel Fallabrino sacó al mercado una línea de vinos que etiquetó como light, y hace cuatro que la Asociación de Diabéticos del Uruguay (ADU) los etiquetó como aptos para personas...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/5/vino-uruguayo-dietetico/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/5/vino-uruguayo-dietetico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/CB_5zaHfq9_article_main.jpg?r=XNQk5EyiuvtfZGOB",
  "content": "<div>\n    <p>Seis años atrás, Bodega Ángel Fallabrino sacó al mercado una línea de vinos que etiquetó como light, y hace cuatro que la Asociación de Diabéticos del Uruguay (ADU) los etiquetó como aptos para personas diabéticas. Al año producen unos 120.000 litros de esta variedad para el mercado interno (en algún momento lo han exportado a Panamá, pero la nomenclatura era, en ese caso, <em>vino dietético</em>).</p>\n<p>En realidad, explica Marcelo Paz Fallabrino, cuarta generación de la bodega, era una línea de vinos que ya tenían: “Por intermedio de un cliente, que era médico y diabético, nos enteramos de que tomaba ese vino porque era el único que no le hacía nada”. Allí empezaron a averiguar con ADU cuáles eran los requerimientos que tenía que tener el producto para conseguir el sello de la institución. Tras los análisis de rigor y algunas muestras tomadas aleatoriamente para corroborar que estuviera todo en regla, la certificación no tardó.</p>\n<p>En aquel momento se dedicaron a mejorar ese vino, que recién ahora empezaron a promocionar: “Salió a partir de un vino que no tenía nada de azúcar y tampoco nada agregada, porque muchas bodegas le ponen cosas”. Desde ese momento lo empezaron a elaborar especialmente aparte, ya que también hacen otros tipos de vinos, para que no se contaminara. La estevia entra en el último paso. Se le adiciona para dejarlo abocado, es decir, suavizarlo en boca, redondeando el sabor hacia una percepción algo dulzona, si bien presenta menos calorías que un vino común.</p>\n<p>El enólogo indicó que se elaboran como vinos de mesa, debido a su baja graduación alcohólica: unos 9° o 9,5°, en comparación con los vinos que presentan entre 11° y 13°. “Es uno de los factores que afecta mucho al diabético”, apunta. En el proceso, se fermenta con mucho cuidado, lleva un poco más de lo habitual para que no le quede azúcar residual de la uva. “Hemos tenido problemas y tuvimos hasta que hacerlo fermentar dos veces porque a veces se puede parar la fermentación”, explica Fallabrino. “Entonces, tenemos que volver a arrancarla, hay que ponerle unos nutrientes a la uva para que las levaduras puedan empezar a trabajar de nuevo… Lleva un tiempito. Cuando lo sacamos, queda un vino con poco cuerpo, suave, a propósito, justamente, para que la gente lo pueda consumir a diario, ya que la idea es vender volumen”.</p>\n<p>Se trata de un rosado elaborado con uva moscatel de Hamburgo y un tinto que resulta del corte de cabernet con tannat. La planta de envasado está ubicada en Colón y la bodega, en Progreso.</p>\n<p>Estos vinos Fallabrino pueden comprarse directamente con el fabricante, encargándolos al 094117263, o adquiriéndolos en tiendas de vinos, así como en la sede de ADU (Paraguay 1273). El precio de venta al público ronda los $200 y $220 en las botellas comunes de 750 mililitros. Actualmente no se distribuye en grandes superficies.</p>\n<hr />\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2022-01-29_Enjoy_-_Salon_del_Vino-102_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2022-01-29_Enjoy_-_Salon_del_Vino-102_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2022-01-29_Enjoy_-_Salon_del_Vino-102_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/2022-01-29_Enjoy_-_Salon_del_Vino-102_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Salón del Vino. Foto: s/d de autor, difusión.</p>\n</figcaption>\n</figure>\n</div>\n<h4>Salón del Vino Uruguayo en Punta del Este</h4>\n<p>Tras la multitudinaria XXI edición del Salón Internacional del Vino durante la temporada de verano con entradas agotadas, llega el III Salón del Vino Uruguayo a Enjoy Punta del Este. El tercer encuentro de bodegas nacionales se desarrollará el viernes 31 de mayo y el sábado 1º de junio de 21.00 a 1.00. Serán más de 40 las bodegas nacionales que estarán presentes y pondrán a disposición sus etiquetas más celebradas, acompañadas de un bufet gastronómico elaborado por el equipo de chefs del resort.</p>\n<p>Esta nueva edición incluirá además la iniciativa One Table, que se desarrollará ambos días a las 21.00. Consiste en una cena en cuatro pasos, cada uno maridado con los vinos de las bodegas que integrarán la exposición. Quienes participen en ella, compartirán una mesa imperial en el foyer del salón Montecarlo, que estará integrada también por <em>sommeliers</em> de estas bodegas e incluye además el acceso al Salón del Vino.</p>\n<p>Las entradas ya están en venta con un precio de US$ 80 a través de <a target=\"_blank\" href=\"https://suticket.com/\">Suticket.com</a> y en la boletería de Enjoy el próximo viernes desde las 14.00. El ingreso al evento incluye una copa para las degustaciones y el libre acceso al bufet.</p>\n<h4>Cena bien regada en Baco</h4>\n<p>El martes 28 a partir de las 20.00, Baco Vino y Bistró (Zorrilla de San Martín 93) será el escenario del lanzamiento de la bodega Cofradía de la Sierra. Esto sucederá mediante una cena con maridaje que constará del siguiente menú: tostadas de brie con cebolla al vino tinto, tartaletas de guacamole con camarón y trigona de quesos, tiradito de salmón con maracuyá, raviolón de cordero con salsa de vino, <em>cassoulet</em> (alubias y pato) y tarta tibia de chocolate. Por reservas, comunicarse al 097017841.</p>\n<h4>Curso de cocina sin gluten</h4>\n<p>En el marco del mes de concientización sobre la enfermedad celíaca, la Intendencia de Montevideo abrió un nuevo curso para obtener el certificado de habilitación de manipulación de alimentos libres de gluten. Se trata de una formación en línea, sin costo y con inscripción previa.</p>\n<p>Busca capacitar a toda la población en el uso y la manipulación adecuada de alimentos sin gluten, aptos para personas celíacas. El trabajo con este tipo de alimentos requiere conocimientos para evitar la contaminación.</p>\n<p>Más información e inscripciones en <a target=\"_blank\" href=\"https://montevideo.gub.uy/curso-de-manipulacion-de-alimentos-sin-gluten\">https://montevideo.gub.uy/curso-de-manipulacion-de-alimentos-sin-gluten</a></p>\n<h4>Raíces afro en Ánima</h4>\n<p>Este sábado de 19.00 a la medianoche habrá movida afro en Ánima Espacio Cultural (San José 822). El evento apunta a celebrar los aportes de la tradición africana en Sudamérica y el Caribe.</p>\n<p>La entrada es libre y habrá feria artesanal, exposición de arte, circuito de talleres, cocina africana y bebidas elaboradas por el cocinero camerunés Roch Alain Kamga, además de la música y DJ.</p>\n<h4>Festival gastronómico a cielo abierto</h4>\n<p>El sábado entre las 11.00 y las 21.00 se desarrolla un nuevo Montevideo Pop Up en el Parque Rodó, en particular en las inmediaciones de Pasaje E. Laroche y Pasaje Jerónimo Zolesi. Habrá, como siempre, foodtrucks con comida rica y variada, desde boniatos hasta churros, desde tortillas hasta bocatas, y opciones vegetarianas, veganas y sin gluten.</p>\n<h4>Gran Dabbang en Río</h4>\n<p>El chef Mariano Ramón, del restaurante Gran Dabbang, de Buenos Aires, cocinará el 30 de mayo en Río Café (Carlos Federico Sáez 6430). Será una cena inspirada en las cocinas del sur, como Kerala, y con una dinámica de platos al centro de la mesa, para compartir, como es común en la India y en su restaurante porteño. Reservas al 094700806.</p>\n<h4>Patria argenta en Rondeau y Paysandú</h4>\n<p>Ya que muchos integrantes del equipo de Paysandú Bar son de la vecina orilla, el próximo martes 28 de mayo el establecimiento se prepara para hacer un agasajo como se estila en la fecha patria argentina (con algunos días de retraso). La noche deparará locro, vino y fernet, por supuesto, especialmente para quienes previsoramente se aseguren lugar al 096190675.</p>\n<h4>Ciencia y fermentos</h4>\n<p>Este sábado desde el mediodía Convida Alimentos Vivos (Canelones 834 esquina Andes) invita a una jornada de ciencia y cocina en el Kefirato con invitados ilustres: desde Suiza los visita Marc Dusseiller, a quien presentan como un “gran entusiasta de los laboratorios DIWO [<em>do it with others</em>], profesor de micro y nanotecnología, artista y educador”. Estará acompañado por Marita Castelló, PhD en neurociencias, profesora agregada de investigación del Instituto de Investigaciones Biológicas Clemente Estable e investigadora grado 4 del Programa de Desarrollo de las Ciencias Básicas.</p>\n<p>Allende el conocimiento, habrá arepas, de la mano experta de Esteban Pérez Ruiz, y barra de kéfir con tragos de invierno.</p>\n<h4>Samud en plato hondo</h4>\n<p>Daniel Alonzo, del bazar Samud (Bacacay 1322), estará ofreciendo el lunes 27 de mayo una nueva oportunidad para redescubrir el mundo de las sopas y las especias. El taller y cena pasará por cinco platos y un postre para disfrutar y aprender. A saber: sopa rasam de ananá y tomate, sopa Saint Martinez de carne, biarritz de pollo y mostaza de Dijon, sopa pho thai, risotto y flan de cúrcuma, además del pan infaltable para la sopa.</p>\n<p>La información en detalle se puede consultar en <a target=\"_blank\" href=\"https://www.samudsabores.com/eventos\">www.samudsabores.com/eventos</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-25T20:06:20+00:00",
  "ttr": 267,
  "type": "article"
}