{
  "url": "https://www.montevideo.com.uy/Deportes/Eliminatorias-Uruguay-recibe-a-las-20-30-a-Paraguay-en-lo-que-sera-la-despedida-de-Suarez-uc899412",
  "title": "Eliminatorias: Uruguay recibe a las 20:30 a Paraguay en lo que será la despedida de Suárez",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa selección uruguaya de fútbol jugará hoy desde las 20:30 horas ante Paraguay en el Estadio Centenario por la séptima fecha de las Eliminatorias sudamericanas...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Uruguay-recibe-a-las-20-30-a-Paraguay-en-lo-que-sera-la-despedida-de-Suarez-uc899412",
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Uruguay-recibe-a-las-20-30-a-Paraguay-en-lo-que-sera-la-despedida-de-Suarez-uc899412?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899412="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202106/_W933_80/763976.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya de fútbol jugará hoy desde las 20:30\nhoras ante Paraguay en el Estadio Centenario por la séptima fecha de las Eliminatorias\nsudamericanas rumbo al Mundial de 2026, un partido que estará teñido de emoción\npor ser la última vez de Luis Suárez con la Celeste.</p><p>Bajo las órdenes de Marcelo Bielsa y con plantel completo,\nnuestro combinado está pronto para encarar un partido complejo, más aún por las\nausencias sufridas por las sanciones impuestas por la Conmebol tras los\nincidentes con hinchas colombianos en la Copa América.</p><p>Eso hizo que el argentino no pueda contar para este duelo\ncon Darwin Núñez, sancionado cinco partidos de suspensión; Rodrigo Bentancur,\ncon cuatro; ni con Mathías Olivera, Ronald Araujo y José María Giménez con\ntres. Para eso se renovó la convocatoria que tiene algunas caras nuevas y otras\nque tendrán mayor protagonismo que en otras oportunidades.</p><p>Es casi un hecho que, ante los guaraníes, Luis Suárez será\ntitular y además portará el brazalete de capitán. A raíz de esta última\npresencia, se realizará además una ceremonia homenaje una vez concluido el\ntrámite. En la zaga, en tanto, Nicolás Marichal se perfila para ir de\narranque junto a Sebastián Cáceres, mientras que en el lateral izquierdo\njugaría Lucas Olaza, futbolista al que ya utilizó en la Copa América.</p><p>Algo a tener en cuenta es que Bielsa probó a Agustín\nSant’Anna en el lateral derecho ya que Nández trabajó con alguna molestia en la\nsemana, aunque se estima no lo sacaría de la titularidad. Manuel Ugarte y Federico\nValverde estarían en zona de volantes, mientras que Brian Rodríguez cumpliría\nla función que habitualmente desempeña Nicolás de la Cruz, lesionado y ausente.</p><p>De esta forma el equipo probable sería con Sergio Rochet; Nahitan\nNández, Sebastián Cáceres, Nicolás Marichal, Lucas Olaza; Federico Valverde,\nManuel Ugarte, Brian Rodríguez; Facundo Pellistri, Luis Suárez y Maximiliano\nAraújo.</p><p>Tanto Nández, cómo Cáceres y Valverde, en caso de recibir\nuna tarjeta amarilla ante los guaraníes, se perderán el partido del martes ante\nVenezuela por la octava fecha. La Celeste está segunda con 13 puntos, a cinco\nde Argentina.</p><p><strong>El rival</strong></p><p>Del otro lado la Albirroja, que dirige Gustavo Alfaro y que\nmarcha octava con cinco puntos, por lo que por el momento no solo se encuentra\nfuera de zona de clasificación a la Copa del Mundo, sino que incluso perdió su\nlugar en el repechaje.</p><p>En principio, el entrenador argentino, que debutará esta\nnoche, saldría a la cancha con Roberto Fernández; Gustavo Velázquez, Gustavo\nGómez, Omar Alderete y Blas Riveros; Andrés Cubas, Mathías Villasanti; Diego\nGómez, Ramón Sosa, Julio Enciso; e Isidro Pitta.</p><p>Darío Herrera será el árbitro principal, acompañado de Juan\nBelatti y Cristian Navarro como asistentes, y Maximiliano Ramírez oficiará de\ncuarto juez. En el VAR estarán Mauro Vigliano y Hernán Mastrángelo, todos de\nArgentina.</p><p>El partido se podrá ver a través de DirecTV (canal 310)\n la app de DGO, mientras que también estará disponible en Cablevisión \n(canal 719 y app Flow 119), Nuevo Siglo (canal eventos y app NSNow), \nTCC: (canal 454 y app TCC Vivo), Montecable (canal eventos 1 y app MC Go\n Live) y Multiseñal (canales 501 y 551 y app MultiPlay).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}