{
  "url": "https://www.elpais.com.uy/ovacion/futbol/copa-conmebol-libertadores-estos-son-los-primeros-tres-equipos-clasificados-a-cuartos-de-final",
  "title": "Copa Conmebol Libertadores: estos son los primeros tres equipos clasificados a cuartos de final",
  "description": "Se jugaron los primeros tres partidos de vuelta de los octavos de final y se comenzó a completar el cuadro con los ocho mejores equipos de América; hubo gol del uruguayo Maxi Falcón para Colo Colo.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/copa-conmebol-libertadores-estos-son-los-primeros-tres-equipos-clasificados-a-cuartos-de-final"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b3f6bd1/2147483647/strip/true/crop/1920x933+0+65/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F3c%2F44fa39fe40d2b45b80450bfe8d83%2F2fbdbce65ae937bddd8c8a7b8681f04327b4cb75w.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la noche de este martes se diputaron <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-libertadores\">los primeros tres partidos de vuelta</a> por los <b>octavos de final</b> de la <b>Copa Conmebol Libertadores</b> y con ello se conocieron los tres primeros equipos clasificados entre los ocho mejores del torneo continental, que disputarán los <b>cuartos de final</b>.</p><div>\n<p>\n</p><h3>Fluminense 2-1 (3-3) Gremio</h3>\n<p></p>\n</div><p>A primera hora <b>Gremio</b> visitó el <b>Estadio Maracaná</b> para intentar mantener la ventaja de un gol que había sacado de local en el Estadio Couto Pereira, pero no lo consiguió. Cayó 2-1 con <b>Fluminense</b> y la llave se definió por penales, donde el local fue más efectivo y se quedó con la clasificación.</p><p><b>Thiago Silva</b> abrió la cuenta de cabeza a los 14' para el Flu y aumentó el score el colombiano <b>Jhon Arias</b> de penal a los 28', después de una mano en el área que cobró el árbitro uruguayo Andrés Matonte a instancias del VAR.</p><p>Pero en el complemento empató <b>Gustavo Nunes</b> tras una serie de rebotes en el área y tras una asistencia del colombiano Miguel Ángel Monsalve, para igualar el resultado global.</p><p>Los uruguayos <b>Facundo Bernal</b> y<b> David Terans</b> integraron el banco de suplentes del Fluminense, pero el DT <b>Mano Menezes</b> no les dio minutos. Del lado de Gremio, <b>Renato Gaúcho</b> mandó a la cancha a <b>Matías Arezo</b> a los 82' de juego, con el partido 2-1 (3-3).</p><p>En Fluminense primero erró Ganso, pero después ebocaron Thiago Silva, John Kennedy, Lima y Jhon Arias. En Gremio acertaron Reinaldo y Monsalve, pero fallaron Nathan y Cristaldo.</p><p>Fluminense se enfrentará en cuartos de final con Atlético Mineiro, que ya eliminó a San Lorenzo.</p><div>\n<p>\n</p><h3>Atlético Mineiro 1-0 (2-1) San Lorenzo</h3>\n<p></p>\n</div><p>A segunda hora en el<b> Estadio Presidente Elías Kalil</b> (Arena MRV) de Minas Geráis, <b>Atlético Mineiro</b> superó con lo justo a <b>San Lorenzo</b> y destrabó la igualdad que regía en el marcador global, luego del empate 1-1 en Buenos Aires. Fue victoria 1-0 que lo clasificó directamente a cuartos, donde enfrente tendrá al vigente campeón y defensor del título: Fluminense.</p><p>El equipo de <b>Diego Milito</b> no fue superior ni mucho menos que su rival argentino, pero sí más efectivo. San Lorenzo pudo ganarlo con algunas chances aisladas que tuvo, mientras se cuidaba del juego interno de los brasileños.</p><p>Pero a los 65', el argentino <b>Rodrigo Battaglia</b> —casualmente exjugador de Huracán, clásico del Cuervo— apareció sin marca en el área y cabeceó un centro desde el córner izquierdo para marcar el 1-0 que terminó siendo definitivo.</p><div>\n<p>\n</p><h3>Junior 1-2 (1-3) Colo Colo</h3>\n<p></p>\n</div><p>Mientras tanto en el <b>Estadio Metropolitano Roberto Meléndez</b> de Barranquilla, <b>Junior</b> no pudo con <b>Colo Colo</b>, que volvió a ganarle y se metió entre los ocho mejores de América.</p><p>Abrió la cuenta <b>Lucas Cepeda </b>para el equipo de <b>Jorge Almirón</b> a los 43' del primer tiempo, pero antes del descanso empató para los locales <b>Carlos Bacca</b> (45+1').</p><p>Y a los 74' fue el uruguayo <b>Maxi Falcón</b> el que liquidó la serie tras empujar la pelota, que había rebotado en el travesaño y dejado al arquero uruguayo <b>Santiago Mele</b> ya vencido.</p><p>El club chileno se enfrentará en cuartos contra el ganador de la llave entre <b>River Plate</b> y <b>Talleres de Córdoba</b>, que por el momento gana el Millonario de <b>Marcelo Gallardo</b> 1-0.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T03:09:02.112",
  "ttr": 105,
  "type": "article"
}