{
  "url": "https://www.elpais.com.uy/opinion/columnistas/sombras-inquietantes-sobre-europa-y-la-otan",
  "title": "Sombras inquietantes sobre Europa y la OTAN",
  "description": "La votación en la Asamblea General de la ONU y las presiones de Biden sobre Netanyahu fueron señales tan fuertes de aislamiento del gobierno extremista de Israel, que eclipsaron otras señales que preocupó mucho a Washington y a Bruselas: las que emitió Xi Jinping en la gira que realizaba por Europa en los mismos días de la votación que aprobó, por 143 contra 9, la incorporación de Palestina como miembro pleno de la ONU, y el congelamiento dispuesto por la Casa Blanca del envío de armamento norteamericano a Israel.",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/sombras-inquietantes-sobre-europa-y-la-otan",
    "https://www.elpais.com.uy/opinion/columnistas/sombras-inquietantes-sobre-europa-y-la-otan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La votación en la Asamblea General de la ONU y las presiones de Biden sobre Netanyahu fueron señales tan fuertes de aislamiento del gobierno extremista de Israel, que eclipsaron otras señales que preocupó mucho a Washington y a Bruselas: las que emitió Xi Jinping en la gira que realizaba por Europa en los mismos días de la votación que aprobó, por 143 contra 9, la incorporación de Palestina como miembro pleno de la ONU, y el congelamiento dispuesto por la Casa Blanca del envío de armamento norteamericano a Israel.</p><p>Aunque Estados Unidos vete en el Consejo de Seguridad lo aprobado por la Asamblea General, no lo hace por ayudar a Netanyahu sino porque su política de Estado es que debe nacer una Palestina independiente pero en el marco de un acuerdo con Israel.</p><p>Al rechazar el reclamo estadounidense de que no lance un ataque sobre Rafah que implique masacres de civiles palestinos, el primer ministro israelí rompe por primera vez la regla que se vio en 1956, cuando David Ben Gurión aceptó lo que le exigía Eisenhower: retirar el ejército israelí de Egipto, donde se había sumado a la ofensiva franco-británica cuando Nasser nacionalizó el Canal de Suez; y en 1973, cuando Golda Meir hizo regresar al general Ariel Sharón y sus tropas desde las puertas mismas de El Cairo, porque lo exigía Richard Nixon.</p><p>¿Por qué ahora es Biden el que mantiene un choque fuertísimo con el actual gobierno israelí? Porque ve mejor que Netanyahu y sus socios fundamentalistas el efecto negativo que esta guerra tiene para Estados Unidos y para Israel. Además, teme que Gaza sea para la Convención Demócrata que en agosto se realizará en Chicago, lo que fue Vietnam para la Convención Demócrata de 1968, que nominó a Hubert Humphry como candidato de un partido dividido y debilitado que perdió la elección de ese año frente al republicano Nixon.</p><p>Como aquellos demócratas que habían perdido a su candidato natural, Boby Kennedy, asesinado en junio del ’68 en Los Ángeles, y sufrieron el desbande de sus bases que rechazaban la guerra contra los Vietcong, Biden temen que ahora sea Gaza la que le regale la elección de noviembre a Trump. Eso también preocupa a Europa, por lo que implicará en su vínculo histórico con Estados Unidos y para la OTAN.</p><p>A esa preocupación se sumó el mensaje que, en sí mismo, implicó el viaje del líder chino a Europa. Que Xi Jinping visitara en Belgrado a al presidente ultranacionalista serbio, Aleksandar Vucic, constituyó un mensaje a Washington y sus aliados europeos.</p><p>Ese día cumplían 25 años del ataque de los B-2 de la OTAN con bombas de precisión sobre la embajada china en la capital de Serbia. De inmediato Washington atribuyó el bombardeo a un error, pero como los misiles aire tierra fueron guiados por GPS, un mes más tarde la OTAN explicó que fue una cadena de errores y que los proyectiles debieron dirigirse hacia el edificio de la Dirección Yugoslava de Suministros y Adquisiciones, que colaboraba con el ejército de Slobodan Milosevic en la guerra que libraba contra la alianza atlántica, el ejército albanés y la milicia kosovar ELK, por el control de Kosovo.</p><p>La presencia de Xi Jinping en Belgrado el 7 de mayo, su encuentro con Vucic y su posterior viaje para reunirse en Budapest con el presidente húngaro Viktor Orban, fueron claras señales de advertencia a Estados Unidos y Europa. China les advierte que no olvida ni perdona el ataque a su embajada en 1999, reuniéndose con dos líderes europeos más cercanos a Moscú que a Washington.</p><p>El encuentro del presidente chino con Emmanuel Macron en Francia mostró el abrupto contraste entre la tensión que se vio en las conversaciones con el mandatario galo y la armónica fluidez de las reuniones en Belgrado y Budapest.</p><p>Ese contraste fue parte del mensaje que deben leer Bruselas y Washington. Ese mensaje dice que China podría impulsar una división en la Unión Europea y en la OTAN, a la que Hungría pertenece y Serbia tiene carácter de asociada.</p><p>Este mensaje implícito de la gira de Xi Jinping se da paralelamente al pico de tensión que produjeron las denuncias europeas de espionaje chino en gran escala a las empresas y los sistemas de seguridad del viejo continente.</p><p>Europa y Estados Unidos seguramente tienen en cuenta que dos años atrás la República Popular entregó a Serbia sistemas de defensa antiaérea FK-3, el equivalente chino a los misiles antimisiles norteamericanos Patriot y al sistema ruso S-300.</p><p>El FK-3 es un sofisticado armamento con el que, de haberlo tenido en 1999, los serbios habrían complicado significativamente la ofensiva de la OTAN que terminó derribando el régimen de Milosevic.</p><p>Una advertencia que suma preocupación a Bruselas mientras avanza en lo que, de no concretarse una negociación salvadora o una fuerte recuperación militar de Ucrania en la guerra que hoy Kiev está perdiendo con Moscú, desembocaría en el mediano plazo en una conflagración entre la OTAN y Rusia que hará flotar sobre Europa el fantasma de una guerra nuclear.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T05:50:00.098",
  "ttr": 165,
  "type": "article"
}