{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-declive-de-los-insectos-a-causa-de-los-agroquimicos-amenaza-la-salud-del-planeta-uc904340",
  "title": "El declive de los insectos a causa de los agroquímicos amenaza la salud del planeta",
  "description": "Más de 1.000 productos químicos utilizados en la agricultura están provocando el declive de las poblaciones de insectos, animales imprescindibles para la salud del planeta por ser responsables de la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-declive-de-los-insectos-a-causa-de-los-agroquimicos-amenaza-la-salud-del-planeta-uc904340",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-declive-de-los-insectos-a-causa-de-los-agroquimicos-amenaza-la-salud-del-planeta-uc904340?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904340="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899362.jpg",
  "content": "<div>\n                              \t<p>Más de 1.000\nproductos químicos utilizados en la agricultura están provocando el declive de\nlas poblaciones de insectos, animales imprescindibles para la salud del planeta\npor ser responsables de la polinización de muchas de las plantas y un eslabón\nfundamental de la cadena alimentaria.</p><p>Científicos del\nLaboratorio Europeo de Biología Molecular (EMBL) han comprobado cómo impactan\nmás de 1.000 \"agroquímicos\", incluso en dosis que no llegan a ser\nletales, sobre las poblaciones de insectos y cómo afectan muy negativamente a\nsu desarrollo y a su comportamiento, y ofrecen vías para mejorar la evaluación\nde la seguridad de los productos químicos, la protección ambiental, la\nseguridad alimentaria y la salud animal y humana.</p><p>El trabajo, que\nhoy se publica en la revista Science, concluye que los efectos más dañinos de\nlos agroquímicos (como herbicidas o pesticidas) se agravan cuando la\ntemperatura ambiental aumenta y que la merma de las poblaciones de insectos se\npuede cifrar en una media de entre el 2 y el 3 por ciento cada año.</p><p>Los\ninvestigadores expusieron sistemáticamente larvas de mosca de la fruta a más de\n1.000 moléculas contenidas en productos químicos, y descubrieron que el 57 por\nciento de las sustancias químicas alteraban su comportamiento de una forma\nsignificativa, incluso en cantidades que no llegaban a ser mortales, y que los\nniveles más altos de sustancias químicas comprometían su supervivencia a largo\nplazo en los mismos tiempos de exposición.</p><p><strong>Clave en el\nequilibrio de los ecosistemas</strong></p><p>Los insectos\ndesempeñan un papel crucial en el mantenimiento del equilibrio de los\necosistemas y a medida que disminuyen sus poblaciones lo hace también la\ndiversidad genética, fundamental para que las especies se adapten a los cambios\nambientales actuales y futuros.</p><p>El investigador\nJustin Crocker, jefe de grupo en el instituto que el EMBL tiene en Heidelberg\n(Alemania), ha observado que además de los agroquímicos hay otros factores\n\"clave\" que agravan la situación, y ha citado el cambio climático, la\ndestrucción de hábitats o la perdida de biodiversidad.</p><p>\"El\naumento de las temperaturas incrementa la toxicidad de los pesticidas, mientras\nque la urbanización y la deforestación reducen los hábitats de los insectos, y\nla contaminación lumínica y la propagación de especies invasoras contribuyen\naún más a la crisis\", ha manifestado a EFE Crocker.</p><p>Aunque todos\nesos factores agravan la situación, el investigador argentino Lautaro Gandara\n-primer autor de este trabajo- ha subrayado a EFE que las medidas necesarias\npara contrarrestar y revertir el proceso deben dirigirse contra las causas del\nproblema, no contra los factores secundarios.</p><p>Crocker ha\nobservado que el declive de las poblaciones de insectos parecería ser más\nsevero en aquellas regiones del mundo donde la agricultura es más intensiva,\ncomo Europa y Norteamérica, donde el uso de los agroquímicos es elevado y donde\nel fenómeno se ha estudiado con más detalle, pero ha asegurado que las regiones\ntropicales, muy ricas en biodiversidad de insectos, están también en peligro\ndebido a la deforestación y a la expansión agrícola.</p><p>Y Lautaro ha\nexplicado que en el norte de Europa continental y en el sur de Gran Bretaña se\nhan reportado reducciones severas en la biomasa de insectos. \"Sin embargo\nel fenómeno parece ser global, con ejemplos que provienen tanto de regiones\nindustrializadas como áreas protegidas, y desde el Ártico hasta los\ntrópicos\".</p><p><strong>Acabar con los\nagroquímicos, no tan fácil</strong></p><p>Pero a la\npregunta de si sería fácil, y recomendable, prescindir de la mayoría de esos\nproductos químicos, Justin Crocker responde que \"no del todo\", ya que\nalgunos de esos pesticidas son fundamentales para la seguridad alimentaria.</p><p>\"Sin\nembargo, existen alternativas seguras, como los controles biológicos y la\ngestión integrada de plagas, que son aconsejables. Una prohibición total puede\nperturbar la producción de alimentos, pero reducir el uso de productos químicos\naltamente tóxicos es posible y necesario\", ha corroborado el investigador.</p><p>En este trabajo\nlos investigadores han demostrado que es posible monitorear los efectos\n\"subletales\" de manera robusta, eficiente y económica, y el\ncientífico argentino ha explicado que la incorporación de ensayos similares al\nmomento de testear el impacto ambiental de un agroquímico \"permitirá\ndiscriminar con mayor rigurosidad a las moléculas que son seguras de aquellas\nque no lo son\".</p><p>Aunque el\nproblema es global, los científicos han destacado que las normas locales\n\"pueden marcar la diferencia\" y han citado como ejemplo cómo las\nrestricciones europeas a un tipo de insecticidas (los neonicotinoides) han\ncontribuido a la recuperación de los polinizadores, pero han insistido en que\nla coordinación mundial es esencial para evitar la contaminación\ntransfronteriza y garantizar una protección generalizada.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 148,
  "type": "article"
}