{
  "url": "https://www.montevideo.com.uy/Salud/Casi-21-500-casos-de-mpox-y-591-muertes-en-trece-paises-de-Africa-desde-el-pasado-enero-uc898053",
  "title": "Casi 21.500 casos de mpox y 591 muertes en trece países de África desde el pasado enero",
  "description": "Casi 21.500 casos de mpox y 591 muertes a causa de esa enfermedad -antes conocida como viruela del mono- se han registrado en trece países africanos desde el pasado 1 de enero, informó este viernes la agencia...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Casi-21-500-casos-de-mpox-y-591-muertes-en-trece-paises-de-Africa-desde-el-pasado-enero-uc898053",
    "https://www.montevideo.com.uy/Salud/Casi-21-500-casos-de-mpox-y-591-muertes-en-trece-paises-de-Africa-desde-el-pasado-enero-uc898053?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898053="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891795.jpg",
  "content": "<div><p>Casi 21.500 casos de mpox y 591 muertes a causa de esa\nenfermedad -antes conocida como viruela del mono- se han registrado en trece\npaíses africanos desde el pasado 1 de enero, informó este viernes la agencia de\nsalud de la Unión Africana (UA).</p><p>\nEn ese período se detectaron 21.466 casos (3.350 confirmados y 18.116\nsospechosos) en Burundi, Camerún, República Centroafricana, República del\nCongo, Costa de Marfil, República Democrática del Congo, Gabón, Liberia, Kenia,\nNigeria, Ruanda, Sudáfrica y Uganda, precisó el director general de los Centros\npara el Control y Prevención de Enfermedades de África (África CDC), Jean\nKaseya.</p><p>\nEn una carta dirigida a los ministros de Sanidad del continente africano,\nKaseya señaló que \"591 muertes por mpox\" fueron registradas desde\ncomienzos de 2024, con una tasa de letalidad del 2,9 %.</p><p>\n\"Cuando escribía esta carta, Gabón ha confirmado su primer caso, mientras\nque Sierra Leona y Malaui ahora está examinando sus casos sospechosos\",\nreveló el médico congoleño.</p><p>\nEn la misiva, Kaseya advirtió de varios \"desafíos\" en la respuesta\ncontra la enfermedad, como el \"bajo nivel de recursos internos de los\nEstados miembros\" de la UA o el hecho de que \"sólo tres países\nafricanos ya aprobaron la utilización de las vacunas Mpox (Nigeria, Sudáfrica y\nRepública Democrática del Congo)\".</p><p>\n\"Es fundamental que otros países aprueben la introducción de las\nvacunas\", subrayó el doctor, al avisar de que \"la tensión de la\ncreciente demanda de vacunas por parte de las naciones occidentales y el\nmonopolio en la fabricación de vacunas coloca a África en desventaja a la hora\nde conseguir las vacunas dada la limitada demanda del mercado por parte de los\nlíderes africanos\".</p><p>\nEn su opinión, existe \"un grave riesgo de que África no sea considerada en\nla distribución de las vacunas\" si los líderes africanos \"no se unen\nfirmemente para alzar su voz en la lucha contra esta enfermedad\".</p><p>\nÁfrica CDC declaró el pasado día 13 la mpox como \"una emergencia de salud\npública de seguridad continental\".</p><p>\nUn día después, la Organización Mundial de la Salud (OMS) declaró el estado de\nalerta sanitaria a nivel internacional por la mpox, una enfermedad infecciosa\nque puede provocar inflamación de los ganglios y erupciones cutáneas dolorosas\no con picor, entre ellas granos o ampollas.</p><p>\nEl estado de alerta sanitaria de la OMS tiene que ver con la rápida expansión y\nelevada mortalidad de la nueva variante (clado 1b) en el continente africano y\nun primer caso en Suecia de un viajero que estuvo en una zona de África donde\nel virus circula con intensidad.</p><p>\nEsa variante es diferente a la clado 2, que causó en 2022 un violento brote en\nÁfrica y cientos de casos en Europa, Norteamérica y países de otras regiones, y\nya indujo a la declaración de la emergencia sanitaria de alcance internacional\nentre 2022 y 2023.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}