{
  "url": "https://www.elpais.com.uy/tvshow/personajes/marcel-keoroglian-un-gran-carnavalero-rebelde-y-critico-los-politicos-se-apoderaron-hasta-del-carnaval",
  "title": "Marcel Keoroglian, un gran carnavalero rebelde y crítico: \"Los políticos se apoderaron hasta del Carnaval\"",
  "description": "Keoroglian, humorista y carnavalero, habla de sus roles en televisión y radio, también del adaptarse a las distintas situaciones de su profesión y de por qué se siente el más anarquista.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/marcel-keoroglian-un-gran-carnavalero-rebelde-y-critico-los-politicos-se-apoderaron-hasta-del-carnaval"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/565bcb1/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fea%2F2d731b1c4a31a780fe4b2026a43e%2Fleo8814-16778356.jpg",
  "content": "<div>\n<p>A los 10 años ya quería tocar el redoblante, pero lo mandaron a cantar y hacer humor. Desde entonces, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcel-keoroglian\"><b>Marcel Keoroglian</b></a> hizo de todo, aunque sigue sin tocar el redoblante.</p><p>Pero está haciendo todo el día reír a los demás. De mañana con Montelongo, el personaje de <i>Desayunos Informales</i> de Canal 12, también en <i>La pecera</i>, el periodístico que conduce Ignacio Álvarez en Azul FM, y los domingos de noche en <i>La culpa es de Colón</i>, el ciclo de humor de La Tele.</p><p>Después del mediodía, se pone a preparar el material del próximo día. Se trata de chistes que, luego de ser dichos y como hace Montelongo, van a la papelera. Un ritual que, dice, le costó aprender.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcel Keoroglián.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a01b6a/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fd3%2F4e5313754f20a0a39598a85a0355%2Fleo8830-16778357.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cc7aa53/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fd3%2F4e5313754f20a0a39598a85a0355%2Fleo8830-16778357.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a01b6a/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fd3%2F4e5313754f20a0a39598a85a0355%2Fleo8830-16778357.jpg\" />\n</picture>\n<div>\n<figcaption>Marcel Keoroglian.</figcaption>\n<p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>“Me daba un dolor, como que me arrancaran el corazón, pero después entendés que si está el tacho de basura significa que fue dicho. Y al otro día es otro chiste. Después te das cuenta que la televisión es eso. Me lo decía Cacho de la Cruz: ‘la televisión es impronta’ Porque si guionas todo, queda como teatral”, dice.</p><p><b>—Pero lo hacés con Ignacio Álvarez que está guionado.</b><br />—Sí, a él le gusta que esté todo absolutamente guionado aunque después mete mechas, improvisa. Él sigue el guion, lo que también está buenísimo. Y además, la radio no es televisión. Esas historias que hacen de una película o una biografía parodiada, lleva a que el guion tenga su presencia.</p><p><b>—Y vos te manejás en todas las vertientes porque hay que saber adaptarse a improvisar o seguir un libreto.</b><br />—He tenido esa virtud, adaptarme a distintos palos. La tele, la radio, una sala teatral, el Carnaval, hacer un jingle o una canción por encargo. Me he tratado de acostumbrar a todo, a decir a todo que sí, incluso a actuar en una película con un papel serio. Porque, de última, esto es ensayo y error.</p><p><b>—¿Qué fue primero, el humorista o el murguista?</b><br />—Empecé a hacer murga, que no es directamente humor, a los 10 años. Cuando empecé, éramos los rupturistas, y por eso la murga se llamó Contrafarsa por estar contra la farsa del carnaval. Éramos medio rebeldes.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcel Keoroglián.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/afbb2db/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ffc%2Fad78ccbd45a7a81c8cb3143eb0d9%2Fleo8795-16778355.jpg 1x, https://imgs.elpais.com.uy/dims4/default/163ce5e/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ffc%2Fad78ccbd45a7a81c8cb3143eb0d9%2Fleo8795-16778355.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/afbb2db/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ffc%2Fad78ccbd45a7a81c8cb3143eb0d9%2Fleo8795-16778355.jpg\" />\n</picture>\n<div>\n<figcaption>Marcel Keoroglian.</figcaption>\n<p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>—Y hacés chistes con críticas para todos lados.</b><br />—Sí, más anarco que yo no vas a encontrar. Tiro para cualquier lado, no me importa nadie. Nunca fui a pedirle nada a nadie. No tengo un contrato en la Intendencia. Busquen 15 o 30 años para atrás. Nunca me contrataron para nada. Así que no le debo nada a nadie. Ese es mi capital.</p><p><b>—¿Y esa rebeldía sigue?</b><br />—Sí. Ahora está la concepción que la izquierda es cultura y el resto son viejos oligarcas. Pero el Carnaval existe desde mucho antes que el Frente Amplio y que la izquierda fuera fuerte. Tenía una concepción mucho más batllista que era lo que había. Porque el carnaval refleja la sociedad, no es al revés; y los políticos siempre están pensando en causas a su favor para ir con el estandarte. Y tienen esa capacidad de observar para dónde va la mano, para que digan lo que ellos quieren, para que sea funcional a su idea política y su partido y sus causas.</p><p><b>—¿Y pasó siempre?</b><br />—Cuando los colorados estaban en la intendencia era diferente, era otra época y otro tipo de política. Ahora van armando al carnaval para hacerlo a su gusto. Tenemos un carnaval frenteamplista, que es de Montevideo, y los blancos inventaron el de Melo. Los políticos se apoderaron hasta del Carnaval, que es del pueblo.</p><p><b>—¿El carnaval está flechado?</b><br />—Sí, porque politizado siempre fue. Siempre tuvo crítica a la política y a la sociedad. Antes “la parte seria” duraba dos minutos, y ahora son 20. Es que tienen un mensaje tan importante para darme que me va a cambiar la vida, cuando no es así. Hay veces que los mensajes son de manual, chotísimos. Y parece que los murguistas fueran los más buenos del mundo, la punta de la sociedad, los más avanzados.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcel Keoroglian. Foto: Difusión.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34b91cf/2147483647/strip/true/crop/1000x1498+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F14%2F6141230aa0c3d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9061c1a/2147483647/strip/true/crop/1000x1498+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F14%2F6141230aa0c3d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34b91cf/2147483647/strip/true/crop/1000x1498+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F14%2F6141230aa0c3d.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Marcel Keoroglian. Foto: Difusión.</figcaption>\n<p></p>\n</figure>\n</div><p><b>—¿Y qué se puede hacer?</b><br />—Este año no saqué un conjunto, pero hace 30 años que lo hago. Pasa que llega un momento que te echan. Porque si a vos te matan en todos los puntajes, hagas lo que hagas, te desmotivan.</p><p><b>—Un conjunto dijo que una jurado les puso baja nota porque no coincidía con su visión. ¿A eso te referís?</b><br />—Ese tipo de cosas que no le aportan nada al Carnaval. Porque el Carnaval es tirar la piedra, ser políticamente incorrecto, ser desfachatado, grotesco y picaresco. Todo lo que no quieren. Te hacen reuniones para decir que el humor picaresco no lo quieren… Vos no me tenés que decir qué humor querés que le diga a la gente. Tenés que callarte la boca porque no es tu discurso el que tiene que prevalecer, ni lo tenes que tratar de torcer para ningún lado porque si no es una indignidad. Pero así es la política. Por algo yo soy murguista y ellos políticos.</p><p><b>—¿Y qué es la murga hoy?</b><br />—Hoy cumple con los requisitos para gustar al jurado, a la Intendencia y la prensa que más o menos están alineados. Igualmente, como expresión artística está buena, cada vez más prolija y no ves una murga que desafine. Hay mejores técnicas, pantallas, puestas en escena y maquillajes que para mí, es lo que menos me importa. Si me decís que tal está mejor vestido que aquel, la verdad no le presté atención. A no ser que tengan una sábana enroscada, siempre es aceptable. Y sobre el maquillaje te dicen: “venite a las 10 de la mañana” y cerrás el Teatro de Verano. Eso quiere decir que la prioridad es la raya y el detalle del maquillaje, no el cansancio del murguista que terminó a las 4 de la mañana a hacer tablados. ¿Sabes cómo me hago una flor en la cara yo mismo? Es que me gusta más ir más hacia la esencia que a los adornos.</p><p><b>—Te cambio de tema. En tantos años, ¿cuál considerás que es tu mejor chiste?</b><br />—No tengo idea, porque quizá hago 80 chistes por día. La gente me grita por la calle, “¡El de la licuadora!”, y no sé a qué se refieren, y es por un comentario que hice una vez en <i>La culpa es de Colón</i> y que, claro, me había olvidado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/marcel-keoroglian-critico-con-las-murgas-que-hacen-los-mandados-a-la-intendencia-y-al-frente-amplio\">\nMarcel Keoroglian crítico con las murgas que \"hacen los mandados a la Intendencia y al Frente Amplio\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-culpa-es-de-colon-parodio-las-conferencias-de-presidencia-mira-la-imitacion-de-leo-pacella-a-lacalle-pou\">\n\"La culpa es de Colón\" parodió las conferencias de Presidencia: mirá la imitación de Leo Pacella a Lacalle Pou\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tercer-round-graciela-bianchi-respondio-al-anda-a-laburar-de-marcel-keoroglian\">\nTercer round: Graciela Bianchi respondió al \"andá a laburar\" de Marcel Keoroglian\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/marcel-keoroglian-explico-su-ironia-sobre-y-respondio-a-graciela-bianchi-anda-a-laburar-conventillera\">\nKeoroglian explicó su ironía sobre la policía y respondió a Graciela Bianchi: \"Andá a laburar\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T05:00:00.701",
  "ttr": 221,
  "type": "article"
}