{
  "url": "https://www.elobservador.com.uy/nota/nuevo-conflicto-en-conaprole-trabajo-a-reglamento-y-paros-parciales-202431117519",
  "title": "Nuevo conflicto en Conaprole: trabajo a reglamento y paros parciales",
  "description": "Tras varios meses en los que no hubo dificultades, se reanuda esta semana la tensión en Conaprole.Este martes, anunció la Asociación de Obreros y Empleados de Conaprole (AOEC), habrá una secuencia de paros...",
  "links": [
    "https://www.elobservador.com.uy/nota/nuevo-conflicto-en-conaprole-trabajo-a-reglamento-y-paros-parciales-202431117519",
    "https://www.elobservador.com.uy/nota/nuevo-conflicto-en-conaprole-trabajo-a-reglamento-y-paros-parciales-202431117519/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112021/1637343417807.jpg?&cw=600&ch=365",
  "content": "<p>Tras varios meses en los que no hubo dificultades, se reanuda esta semana la tensión en Conaprole.</p><div><p>Este martes, anunció la Asociación de Obreros y Empleados de Conaprole (AOEC), habrá una secuencia de paros parciales.</p><p>Habrá una hora de paro por asamblea en cada turno (a las horas 2, 10 y 18) y además una hora de paro al cierre de cada jornada laboral por trabajador.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710186515491.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Comunicado de AOEC</p><p>En una reunión del Consejo Nacional de Delegados de AOEC <strong>se decidió también convocar a distintos ámbitos de decisión sindical</strong> y activar desde este martes 12 la medida de<em> trabajo a reglamento</em>.</p><p>Se convocó, además, a una asamblea nacional de AOEC para la próxima semana, instancia en la que pueden diseñarse y activarse otras medidas.</p><p>Luis Goichea, secretario de AOEC, explicó a <em>El Observador </em>que las medidas señaladas \"tienen que ver con que <strong>hace más de dos años que venimos reclamando a Conaprole la instalación de ámbitos de negociación por el tema de la categorización</strong>; las categorías que tenemos, acordadas en octubre de 2010 a en julio de 2011, llevan 13 años sin haber sido modificadas, con todas las transformaciones y cambios que hubo, y la empresa se ha negado sistemáticamente\".</p><p>Añadió que eso fue hablado en la ronda de los consejos de salarios de 2022, donde se afirmó expresamente, en la cláusula de paz, que desde agosto de 2022 hasta noviembre de 2023 no podía haber conflictos por las categorías, pero a partir de diciembre del año pasado quedaban liberados de lo indicado en la cláusula, independientemente de que el acuerdo decía que en todo ese período las partes podían reunirse, cosa que intentamos varias veces con la empresa y no se pudo hacer, incluso volvimos a insistir desde diciembre, y como no se avanzó y Conaprole sigue cerrado a generar estos espacios es que iniciamos el trabajo a reglamento\".</p><p>Otro anhelo del sindicato es que en futuras convocatorias para hacer zafras y efectivizaciones el 30% de las plazas sean ocupadas por mujeres.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710187324118.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Comunicado de AOEC</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710187328700.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Comunicado de AOEC</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T20:05:19.607Z",
  "ttr": 66,
  "type": "article"
}