{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Tres-Cruces-presento-nueva-edicion-de-Desafio-MOOS-inspirada-en-espacios-emblematicos-uc889499",
  "title": "Tres Cruces presentó nueva edición de Desafío MOOS inspirada en espacios emblemáticos",
  "description": "Del 6 al 16 de junio, en el Nivel 2 del shopping se exhiben los trabajos de los estudiantes conjugando moda con arquitectura. El público puede votar a través de la web y participar por dos vales obsequio de $ 5.000.",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Tres-Cruces-presento-nueva-edicion-de-Desafio-MOOS-inspirada-en-espacios-emblematicos-uc889499",
    "https://www.montevideo.com.uy/auc.aspx?889499="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883702.jpg",
  "content": "<div>\n                               <h2>FYIADV</h2>\n                              \t<p>El concurso para estudiantes “Desafío MOOS” de <a href=\"https://www.trescruces.com.uy/\" target=\"_blank\">Tres Cruces Shopping</a> se convirtió, a lo largo de los años, en una competencia de referencia. Representa una de las pocas iniciativas para todo el país que apoya al ecosistema emprendedor vinculado a la moda y brinda la oportunidad de dar los primeros pasos en el mundo profesional.</p><p>Esta nueva edición se inspiró en edificios emblemáticos de la capital del país. “La temática surgió por los 300 años de Montevideo y la idea es rendirles homenaje a edificios icónicos de la ciudad. La consigna fue que fusionaran la moda con texturas, formas, colores. Se seleccionaron diez y se le asignó uno a cada dupla que está integrada por estudiantes de moda, arquitectura y fotografía, entre otros”, dijo a <em>Montevideo Portal</em>, Jessica Rodríguez, jefa de Marketing de Tres Cruces.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883705.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883705.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883705.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883705.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883705.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883705.jpg 2x\" alt=\"Dupa 1 integrada por Victoria Estable y Lola Hernández. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Dupa 1 integrada por Victoria Estable y Lola Hernández. Foto: cedida a Montevideo Portal</p>\n</div><p>El Palacio Salvo, el Cabildo de Montevideo, el Sodre, el hotel Sofitel y el del Prado, la peatonal Sarandí. Estos son algunos de los sitios elegidos en los que los participantes estuvieron realizando la producción de fotos y piezas audiovisuales para competir, utilizando prendas de los diferentes locales del centro comercial.</p><p>A su vez, en la previa y durante el proceso, contaron con capacitaciones y asesoramiento de expertos en distintas áreas: la productora de moda Sofía Inciarte, el fotógrafo Ignacio Seijo y la creadora de contenidos Memi López. “Fueron instancias muy enriquecedoras, en las que los referentes dieron muchos tips, recomendaciones. Los participantes se veían motivados, haciendo preguntas, compartiendo sus ideas, con un espíritu muy solidario entre ellos. Además, es una forma de bajar a tierra los conceptos”, explicó Rodríguez.<br /></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883707.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883707.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883707.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883707.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883707.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883707.jpg 2x\" alt=\"Dupla 9 integrada por Alessia Torrini y Virgo Peirano. Foto cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Dupla 9 integrada por Alessia Torrini y Virgo Peirano. Foto cedida a Montevideo Portal</p>\n</div><p><strong>Una experiencia completa</strong></p><p>Cada dupla debió seleccionar dos prendas por local, de un total de 25, para armar el look. Luego, en el proceso de creación de contenido, tuvieron que grabar videos mostrando la vestimenta y accesorios con el nombre de la tienda, para darle difusión, además de fotografiar y grabar todo el atuendo completo.</p><p>Una novedad es que en esta edición los modelos no serán de agencias de modelos, sino que quedó a criterio de los estudiantes la selección de los mismos, para darles mayor libertad para presentar su propuesta “Es una forma de ampliar la propuesta y hacerla más real a todas las personas y a todos los tipos de cuerpos”, expresó la jefa de Marketing de Tres Cruces.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883706.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883706.JPG 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883706.JPG 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883706.JPG\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883706.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883706.JPG 2x\" alt=\"Dupla 7 integrada por Juan Sosa y Denise Stoleniy. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Dupla 7 integrada por Juan Sosa y Denise Stoleniy. Foto: cedida a Montevideo Portal</p>\n</div><p>A partir del 6 de junio, y hasta el 16, se estarán exponiendo los trabajos en el Nivel 2 del shopping. “Este año repetimos el formato de presentar las propuestas en pantallas y sumamos elementos innovadores. Además, se difunde en redes sociales. El público se puede registrar en la web y votar. Las duplas van a tener un premio por parte del jurado y otro por lo que la gente elija. Además, quienes participen de la votación pueden ganar dos vales de $5.000 para utilizar en el centro comercial”, detalló Rodríguez.</p><p>La productora de moda Rosario San Juan será parte del jurado encargado de seleccionar a la dupla triunfadora del desafío MOOS, junto con Ximena Lema, gerente de Marketing de Tres Cruces; Annasofía Facello y un representante del reconocido estudio de arquitectos Gómez Platero. El premio incluye un cheque obsequio por $40.000 y una entrada doble para asistir a un desfile de la BAF WEEK en Buenos Aires con pasajes y estadía incluidos.</p><p>Los nombres de los premiados se conocerán en la semana del 20 de junio a través de las <a href=\"https://www.instagram.com/trescrucesuy/\" target=\"_blank\">redes sociales del shopping</a>.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}