{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-fuerza-del-relato",
  "title": "La fuerza del relato",
  "description": "Allí estaban: 430.023 firmas. Merde; vivitas y coleando. Un Marcelo Abdala exuberante avanzaba hacia la Corte y la gente le abría el paso; por miedo a que los chocara, seguramente. El dirigente comunista y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-fuerza-del-relato"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Allí estaban: 430.023 firmas. Merde; vivitas y coleando. Un Marcelo Abdala exuberante avanzaba hacia la Corte y la gente le abría el paso; por miedo a que los chocara, seguramente. El dirigente comunista y presidente del Pit-Cnt lo había logrado. Me dicen que será el futuro canciller si gana el Frente, sea con Orsi o con Cosse. Un reconocimiento a su esfuerzo y para aprovechar sus “contactos” en el exterior: está viajando a Venezuela como observador de las llamadas “elecciones democráticas”, invitado especialmente por Nicolás Maduro, quien será el encargado de contar los votos. Los comunistas se aseguran, desde ya, la vicepresidencia -por lo menos- y la cancillería.</p><p>Dos días más y juntaban el doble; otra hazaña de los trabajadores organizados. En realidad, hay que ser justos, fue “el partido”: tembló el MPP; Cosse ensayó una sonrisita suficiente y Orsi levantó los hombros, intentó decir algo pero no pudo. Viva la unidad. Y así se construye el relato, tal como lo indica el manual del Foro de San Pablo. Aquí, en Argentina y en todo el continente.</p><p>Más de 430 mil firmas y tan solo se necesitaban 276.151. Sin embargo, la cosa no es tan así: hay que verificarlas y en esto va surgiendo que una de cada cuatro no vale. El 25% falsas o algo similar; ¡qué traspiés! En casos anteriores jamás se había llegado a tanto.</p><p>Pero es seguro, casi, que estarán las firmas necesarias para arrasar con las jubilaciones, los jubilados y con la ilusión de jubilarse algún día. Arañando, sí, pero cuando se llegue a la cifra se acaba la verificación. Serán las 271.151 que se precisan, más chauchas y palitos, pero en el imaginario popular fueron 430 mil y anda que te cure Lola. Lo repetirán los militantes una y mil veces y algún “historiador” lo plasmara en un libro. El relato queda estampado.</p><p>Pasó con lo de los desaparecidos en Argentina: fueron unos ocho mil, se asegura, pero la cifra del relato, la histórica y oficial, que negarla pasó a ser delito, es de 30 mil. Treinta años después apareció quien “puso” esa cifra -el exmontonero Luis Labraña- quien confesó que para conseguir el apoyo internacional era preciso presentar una cifra mucho mayor que la de 4 mil que manejaban en un principio. Entonces él propuso la cifra de 30 mil, algo decoroso pero no exagerado, que alcanzaba para satisfacer las exigencias europeas. La gente va a recordar las 430 mil firmas de Abdala y su campaña. El papelón de estos días pasa rápido y además se tapa con algo que surja: por ejemplo lo de la “pesquisa”. Como pasó en Argentina con el “atentado” contra Cristina “condenada”, llevado a cabo por el sicario más nabo de la tierra: llegó a medio metro del objetivo y resulta que la pistola no tenía balas. El manual funciona.</p><p>Las “barras bravas” se trasplantan, se adecuan: allá piedras acá filtraciones, con lo que por ahora alcanza. Es lo que Sebastian Grundberger llama “La galaxia rosa”, en su libro recientemente editado por la Konrad Adenauer: “La Galaxia Rosa” -“Cómo el Foro de Sao Paulo, el grupo de Puebla y sus aliados internacionales socavan la democracia en América Latina”-, desde la tapa lo dice todo. Y algún datito más: son miembros del Foro 19 partidos comunistas además de una ponchada de grupos socialistas, revolucionarios, violentistas y del estilo. Entre los integrantes del Grupo Puebla, por Uruguay aparecen a la cabeza Carolina Cosse, Fernando Pereira, Yamandú Orsi.</p><p>No es para tomárselo en chiste.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-15T05:44:59.927",
  "ttr": 117,
  "type": "article"
}