{
  "url": "https://www.elpais.com.uy/ovacion/futbol/me-duele-lo-que-se-vive-con-la-seleccion-y-entristece-ver-el-complejo-asi-luis-suarez-y-la-relacion-con-bielsa",
  "title": "Luis Suárez le apuntó a Bielsa: “Me duele lo que se vive con la selección y entristece ver el Complejo así”",
  "description": "El Pistolero habló luego de su salida de la selección uruguaya, explicó cómo era el trato con el entrenador argentino y sostuvo que las situaciones complicadas \"las permitieron Alonso y Giordano\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/me-duele-lo-que-se-vive-con-la-seleccion-y-entristece-ver-el-complejo-asi-luis-suarez-y-la-relacion-con-bielsa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea4fec7/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Feb%2Fc2e146d44037a327379905f45d93%2Fdiseno-sin-titulo-2024-09-10t175518-838.jpg",
  "content": "<div>\n<h2>El Pistolero habló luego de su salida de la selección uruguaya, explicó cómo era el trato con el entrenador argentino y sostuvo que las situaciones complicadas \"las permitieron Alonso y Giordano\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Luis Suárez en su último partido con la selección de Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ec8f12e/2147483647/strip/true/crop/1091x750+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Feb%2Fc2e146d44037a327379905f45d93%2Fdiseno-sin-titulo-2024-09-10t175518-838.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c07654f/2147483647/strip/true/crop/1091x750+68+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Feb%2Fc2e146d44037a327379905f45d93%2Fdiseno-sin-titulo-2024-09-10t175518-838.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ec8f12e/2147483647/strip/true/crop/1091x750+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Feb%2Fc2e146d44037a327379905f45d93%2Fdiseno-sin-titulo-2024-09-10t175518-838.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Suárez en su último partido con la selección de Uruguay.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Luis Suárez</b> se retiró de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">selección uruguaya</a> en la última doble fecha de Eliminatorias en el partido ante Paraguay luego de convertirse en el máximo goleador de la Celeste.</p><p>Pocas horas después de consagrarse con Inter Miami con el trofeo de la Supporters' Shield se expresó y contó detalles de cómo tomó la decisión de su retiro y cómo fue la relación con el entrenador <b>Marcelo Bielsa</b>.</p><p>El salteño aseguró que fue este el momento en el que habló porque \"me chocó la conferencia que dio porque dijo todo para afuera y no internamente, llega un momento que al jugador le duele y cansa\".</p><p>El Pistolero fue contundente e indicó: \"la relación era solo profesional\". \"Yo no lo conocía a él y en la Copa América tuve una charla. Me siento, le hablo entre cinco y seis minutos diciendo que estábamos con él, que íbamos a respetarlo, me miró y me dijo 'muchas gracias Luis' y me quedé esperando una respuesta y no la conseguí. A partir de ahí acepté que me tenía que quedar callado hasta tomar una decisión\", sostuvo en diálogo con <i>De fútbol se habla así </i>de <i>DSports.</i></p><p>\"Yo conocía la situación y es sabido que él no es de lidiar mucho con los líderes o experientes, preferí evitar eso porque estaba la selección por encima y no quería ser partícipe de un problema. Era preferible callarme para evitar un roce, pero en Copa América se dieron situaciones que me dolieron mucho, pero había que callar por respeto a la selección\", indicó.</p><p>Entre esas situaciones, marcó la de <b>Agustín Canobbio</b>. \"Hay un malentendido, no fue de alcanzapelotas, sino que había tres sparrings y a Agus lo puso en la parte de los sparrings a dar pases. Y a un jugador que está entre los 26 le duele, no podés dar a entender de que es un sparring. por todo lo que vivió se sintió menospreciado y explotó\", añadió.</p><p>El hecho de que Uruguay de todas maneras hiciera una buena Copa América se basó en que \"el plantel se hizo más fuerte en base a esto. Hubo compañeros que se plantearon jugar la Copa América y no jugar más\".</p><p>Por su parte, también manifestó: \"Me partía el alma entrar al Complejo Celeste, los compañeros tienen miedo de gritar o hacer bromas. La verdad que me duele lo que se vive con la seleccion y entristece ver el Complejo así por el trato que hoy tenemos con los funcionarios que es muy poco, pero a pedido del cuerpo técnico\".</p><p>\"Tanto <b>Jorge </b>(<b>Giordano</b>) como <b>Nacho </b>(<b>Alonso</b>) lo saben eso y es lo que más me duele a mí. Se lo dije a Nacho y me duele pero esto lo permitieron ellos. Ellos le dieron esa autoridad para tener ese trato con el personal. Las decisiones como DT las puede tomar sin problema, pero Uruguay es esto. Que hoy no se pueda disfrutar de todo eso, duele. Ves jugadores que llegan y no disfrutan\", sentenció.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T01:58:20.99",
  "ttr": 108,
  "type": "article"
}