{
  "url": "https://www.elpais.com.uy/informacion/politica/fiscal-archivo-causa-que-investigaba-estafa-en-el-ministerio-de-turismo-durante-gestion-de-german-cardoso",
  "title": "Fiscal archivó causa que investigaba estafa en el Ministerio de Turismo durante gestión de Germán Cardoso",
  "description": "“No existen elementos que permitan vincular al imputado (un asesor del ministro) con la comisión de maniobras o estratagemas tendientes a inducir en error, en este caso, al Estado uruguayo”, explica Fiscalía.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/fiscal-archivo-causa-que-investigaba-estafa-en-el-ministerio-de-turismo-durante-gestion-de-german-cardoso"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74bf5b2/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F03%2F62ea91b99bff1.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El fiscal penal de Montevideo de <b>Delitos Económicos </b>y Complejos de Tercer Turno<b>, Gilberto Rodríguez</b>, archivó la investigación contra <b>Elbio Rodríguez</b> por una supuesta <b>estafa </b>realizada a través de la empresa <b>Kirma</b> contra el <b>Ministerio de Turismo</b> durante la gestión del entonces ministro <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/caso-cardoso-piden-reaccion-a-comision-de-etica-y-conducta-politica-del-partido-colorado\"><b>Germán Cardoso</b></a>. “No existen elementos que permitan vincular al imputado Elbio Rodríguez con la comisión de maniobras o estratagemas tendientes a inducir en error, en este caso, al Estado uruguayo”, expresa el fiscal en el dictamen emitido este lunes al que accedió El País.</p><p>Legisladores del <b>Frente Amplio </b>denunciaron ante Fiscalía en setiembre de 2021 una serie de hechos con apariencia delictiva que motivaron la indagatoria de Rodríguez, quien se desempeñaba como asesor del ministro. La denuncia fue presentada contra Cardoso —quien asumió como ministro en marzo de 2020 y renunció en agosto de 2021— por presuntas irregularidades en los procedimientos administrativos de contratación durante su gestión al frente del ministerio. Entre los procedimientos cuestionados se encontraba la compra directa por excepción para la contratación de pautas publicitarias de medios digitales, la que fuera adjudicada a tres empresas: Digital Media Technology SLU por un monto de US$ 280.000, <b>Kirma Services Ou </b>por US$ 280.000, y Cisneros Interactive Panamá por US$ 140.000.</p><p>Los denunciantes y la Fiscalía pusieron el foco en Kirma Services Ou, una empresa con “constitución y funcionamiento en <b>Estonia</b>, cuyo titular sería <b>Georgios Shipillis</b>, ciudadano de Chipre; a la que el Banco de la República Oriental del Uruguay no pudo realizar la transferencia de pago (…) por decisión de la Unidad de Prevención al Lavado de Activos de <b>Estonia</b>”. Kirma cedió el crédito a una empresa de Estados Unidos, “pero el Área Jurídica del Ministerio de Turismo consideró insuficiente el documento para aceptar la cesión de crédito, ya que fue emitido en el extranjero (…) y en definitiva, el pago a Kirma nunca se efectuó, habiendo finalmente desistido de su oferta”, agrega el fiscal.</p><p>Rodríguez fue indagado dado que fue el nexo entre Kirma y el ministerio, y “se desempeñaba como colaborador-asesor del entonces ministro”.</p><p>La Unidad de<b> Cibercrimen</b> de la <b>Policía </b>identificó cuatro mails de Kirma al ministerio que fueron enviados desde Montevideo, en los que hubo “el uso de servicios VPN para encubrir el origen de IP”, es decir la dirección única que identifica a un dispositivo en Internet.</p><p>Para descartar que haya existido estafa al Estado, motivo clave para archivar la causa, fue clave la declaración <b>Diego Tayler </b>en calidad de testigo, en su carácter de Jefe de Tecnologías de Nation Traffic SA, la empresa en Montevideo desde la que fueron enviados los mails. Tayler “manifestó que la empresa está radicada en Zona Franca, y se dedica a prestar servicios informáticos a empresas extranjeras” y declaró “conocer” a Kirma “en calidad de cliente por el período 2019- 2020 aproximadamente, pero especialmente conoce a Georgios Shipillis, que además de esta empresa tiene otras, con las cuales tienen relaciones comerciales”. ¿Por qué se usó VPN en el envío de los mails? Tayler declaró que “en la época de pandemia tenían a toda la empresa y los clientes afuera, por lo que generaron una conexión de VPN que básicamente lo que hizo fue generar un túnel para poder acceder a todos esos recursos disponibles”. Su respuesta conformó al fiscal.</p><p>Además, la empresa presentó una factura de servicios realizada a Kirma con fecha 1º de octubre de 2020.</p><div>\n<p>\n</p><h3>Conclusiones</h3>\n<p></p>\n</div><p>En conclusión, el fiscal determinó que “efectivamente la empresa Kirma Service Ou existe y fue constituida en Estonia, siendo su director Georgios Shippilis”. La empresa “ha mantenido actividad económica razonable, que permite concluir en definitiva que jurídica y sustancialmente Kirma Service Ou se dedica o se ha dedicado al marketing digital y gestión de medios digitales”.</p><p>“Fueron Elbio Rodríguez y Daniel Reta quienes introdujeron la propuesta (de Kirma) a la agencia Young &amp; Rubicam (que trabaja con el Ministerio de Turismo) para su incorporación a la compra directa que se iniciaba; Rodríguez fue quien interconectó a la empresa con la Agencia y el Ministerio de Turismo. Esa sola circunstancia no constituye ‘per se’ la utilización de una ‘estratagema’ sino un acto de intermediación. Se califica su actuar por ende como un nexo de vinculación y no un inductor que generara un error insuperable por las autoridades del Ministerio de Turismo; puesto que en definitiva la empresa Kirma existía y tenía desempeño comercial”, expresa el fiscal, quien aclara que “su inexistencia hubiera determinado la conformación ontológica de una falsa realidad que hiciera recaer al Estado al contratar con una empresa fantasma, creyendo encontrarse con una formalmente constituida”.</p><p>Finalmente, Fiscalía concluye que “no existen elementos que permitan vincular al imputado Elbio Rodríguez con la comisión de maniobras o estratagemas tendientes a inducir en error, en este caso, al Estado uruguayo a través del Ministerio de Turismo, en procura de un provecho para sí o para un tercero”; ni “se han recabado evidencias útiles, pero tampoco se ha comprobado la comisión de actos de relevancia penal que permitan a esta Fiscalía proceder a la promoción de una formalización y eventual tramitación de juicio oral; con la razonable probabilidad de obtener una sentencia de condena favorable al Estado”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-la-playa-escondida-en-california-que-se-posiciono-entre-las-10-mas-lindas-del-mundo\">\nEstados Unidos: la playa \"escondida\" en California que se posicionó entre las 10 más lindas del mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-declino-oferta-de-la-camara-de-turismo-para-hablar-una-hora-en-un-evento-no-es-una-cuestion-de-minutos\">\nOrsi declinó oferta de la Cámara de Turismo para hablar una hora en un evento: \"No es una cuestión de minutos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/a-que-apunta-el-nuevo-fondo-del-ministerio-de-turismo-para-desarrollos-innovadores-y-sostenibles-en-la-costa\">\nA qué apunta el nuevo fondo del Ministerio de Turismo para desarrollos innovadores y sostenibles en la costa\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-05T20:35:27.726",
  "ttr": 182,
  "type": "article"
}