{
  "url": "https://www.elpais.com.uy/mundo/argentina/patadas-en-el-vientre-amenazas-y-dano-psiquico-irreparable-fiscal-imputa-al-expresidente-alberto-fernandez",
  "title": "Patadas en el vientre, amenazas y “daño psíquico irreparable”: fiscal imputa al expresidente Alberto Fernández",
  "description": "El fiscal federal Ramiro González imputó ayer miércoles al expresidente argentino Alberto Fernández por el presunto delito de lesiones graves y amenazas coactivas a la ex primera dama Fabiola Yáñez.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/patadas-en-el-vientre-amenazas-y-dano-psiquico-irreparable-fiscal-imputa-al-expresidente-alberto-fernandez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c8241b/2147483647/strip/true/crop/1200x583+0+30/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F82%2F43be756e48f7b19776fbb91d0f28%2Fimagen-a20230104t060134-m-10-1-20-66-5q-3246-6183-01-f.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP </i></b><br />Después de una semana y media de revelaciones escandalosas, se conoció ayer miércoles el pedido del fiscal de imputar al <a href=\"https://www.elpais.com.uy/mundo/argentina/tras-ser-imputado-por-la-justicia-alberto-fernandez-renuncio-a-la-presidencia-del-partido-justicialista\" target=\"_blank\"><b>expresidente argentino Alberto Fernández</b></a> por el presunto delito de<b> lesiones graves </b>y amenazas coactivas a la ex primera dama <b>Fabiola Yañez</b>.</p><p>La imputación fue hecha por el<b> fiscal federal Ramiro González</b>, a cargo de la investigación abierta por la denuncia contra Fernández impulsada por Fabiola Yáñez por supuesta violencia.</p><p>Con esta acusación, el fiscal solicitó recabar las primeras pruebas en el marco de la denuncia presentada a partir de fotografías y conversaciones halladas por la Justicia en el teléfono de la secretaria de Fernández, como parte de una investigación por un caso de corrupción en la contratación de seguros.</p><p>Al exmandatario se le imputan los delitos de<b> lesiones graves doblemente agravadas por el vínculo</b> y por darse en un contexto de <b>violencia de género</b> y de <b>amenazas coactivas </b>en perjuicio de su expareja, quien este martes había declarado desde <b>Madrid</b>, donde reside.</p><p>En su dictamen, el fiscal afirmó que Yañez “sufrió una relación atravesada por hostigamiento, <b>acoso psicológico </b>y agresiones físicas en un contexto de<b> violencia de género e intrafamiliar</b>” asentado “sobre una relación asimétrica y desigual de poder que se ha desarrollado a lo largo del tiempo, la cual se vio acrecentada exponencialmente por la elección de Fernández como presidente”, en 2019, y “el ejercicio del cargo”, hasta diciembre pasado.</p><p>Según el fiscal, bajo “esa<b> estructura de asimetría</b>”, Fernández habría “realizado distintos comportamientos penalmente relevantes”, entre ellos, obligar a Yañez a abortar en 2016, “a través de un plan que constituyó <b>destrato</b>,<b> negación de la palabra</b>, <b>hostigamiento</b>”, por el que la mujer se vio “coaccionada” para tomar esa decisión, “provocándole un <b>daño psíquico irreparable</b>”.</p><p>También señala que el 12 de agosto de 2021 Fernández sujetó del brazo a Yañez “provocándole las lesiones cuya imagen se observa” en una foto enviada por Yáñez a <b>María Cantero</b>, secretaria del político peronista.</p><p>Asimismo, indicó que en julio de 2021 Fernández, mientras se encontraba junto a Yáñez en la cama de la suite presidencial de la residencia oficial de Olivos, luego de una discusión “le propinó un golpe de puño en el ojo”, y que el 11 de agosto de 2021, después de otra discusión, el entonces mandatario “zamarreó a Yañez de sus brazos, provocándole una lesión en una de sus extremidades y la sujetó con sus manos del cuello”.</p><p>En el documento también se afirma que el 12 de agosto de 2021 Fernández le propinó una patada en el vientre a Yañez, “conociendo que la nombrada podría estar embarazada en ese momento”.</p><p>Este hecho habría sucedido el mismo día que se filtró a la prensa la denominada “foto de Olivos”, donde Fernández y Yañez son vistos con varias personas en un festejo de cumpleaños en la residencia presidencial cuando estaban prohibidas las reuniones por la <b>pandemia de covid-19.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y su exesposa arriban a Roma. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e5ec7fb/2147483647/strip/true/crop/1024x688+0+0/resize/1024x688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F30%2F617de150c041a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f86fb81/2147483647/strip/true/crop/1024x688+0+0/resize/2048x1376!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F30%2F617de150c041a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e5ec7fb/2147483647/strip/true/crop/1024x688+0+0/resize/1024x688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F30%2F617de150c041a.jpeg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y su exesposa Fabiola Yañez durante la gestión del mandatario.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El fiscal sostuvo que durante el primer semestre de 2023 “con habitualidad Alberto Fernández golpeaba con la mano abierta” a Yañez, quien decidió mudarse con su hijo, <b>Francisco</b>, nacido en abril de 2022, a la <b>casa de huéspedes de Olivos</b>, donde el exmandatario “entraba de manera violenta”.</p><p>El fiscal señala, por otra parte, que Yañez relató que, mientras se encontraba en un viaje en <b>Foz de Iguazú (</b>Brasil), le mostró a <b>Ayelén Mazzina</b>, entonces titular del <b>Ministerio de las Mujeres, Género y Diversidad</b>, fotos de los golpes que sufrió y le dijo que se quería ir de la<b> residencia de Olivos</b>, ante lo cual la entonces ministra se limitó a pedirle que la visitara en el Ministerio “sin tomar ningún tipo de medida conforme al rol que desempeñaba en ese momento”. Respecto a este hecho, el fiscal ordenó abrir una investigación por separado.</p><p>El fiscal también refiere que el 28 de junio Yañez recibió un llamado de su entonces abogado, <b>Juan Pablo Fioribello</b>, quien le sugirió no denunciar a Fernández. Yañez, además, “refirió haber recibido mediante llamados y mensajes de texto diversos tipo de amenazas, tanto proferidas por Alberto Fernández como de terceros en las últimas semanas”.</p><p>“Conforme los hechos relatados en el punto anterior, considero que los mismos podrían encuadrar en los delitos de lesiones leves y graves, doblemente agravadas y amenazas coactivas”, dijo el fiscal González, quien aguarda la firma del juez a cargo de la causa, <b>Julián Ercolini</b>, para que se haga efectiva la imputación.</p><div>\n<p>\n</p><h3>Denuncia y testigos</h3>\n<p></p>\n</div><p>El 6 de agosto, la ex primera dama denunció por<b> violencia física y psicológica</b> al expresidente. Dos días más tarde, se publicaron en la prensa argentina chats y fotos en las que se la ve con moretones en el rostro y el brazo, lo que generó un revuelo en la dirigencia política.</p><p>El lunes, la denunciante presentó un escrito de 20 páginas en donde detalla las circunstancias de los golpes y el martes declaró por primera vez ante al fiscal desde Madrid.</p><p>Fernández negó haber violentado físicamente a Yañez en una entrevista que dio al medio español El País y otra al sitio web local El Cohete a la Luna.</p><p>El fiscal citó a declarar a la madre de Yáñez, <b>Miriam Yañez Verdugo</b>, quien reside con ella actualmente en Madrid.</p><p>También deberá acudir a los tribunales el doctor <b>Federico Saavedra</b>, médico de la <b>Unidad Médica Presidencial </b>y quien, según Yáñez, la atendió luego de una de las presuntas golpizas. Serán citados además la secretaria privada de Fernández, María Cantero, y Daniel Rodríguez, intendente de la Quinta de Olivos, ubicada en las afueras de Buenos Aires y donde vivieron Fernández y Yáñez entre 2019 y 2023.</p><div>\n<figure>\n<picture>\n<img alt=\"Patricia Bullrich\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f4bcdd3/2147483647/strip/true/crop/858x531+0+0/resize/858x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F5b%2Fefb11e7f43ea96fad81e1ad0fec2%2Fbullrich.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d15d93d/2147483647/strip/true/crop/858x531+0+0/resize/1716x1062!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F5b%2Fefb11e7f43ea96fad81e1ad0fec2%2Fbullrich.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f4bcdd3/2147483647/strip/true/crop/858x531+0+0/resize/858x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F5b%2Fefb11e7f43ea96fad81e1ad0fec2%2Fbullrich.JPG\" />\n</picture>\n<div>\n<figcaption>Patricia Bullrich, ministra de Seguridad de Argentina.</figcaption><p>Foto: La Nación</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Violencia, corrupción, el peor presidente de Argentina”</h3>\n<p></p>\n</div><p>La ministra argentina de Seguridad, Patricia Bullrich, dijo ayer miércoles que el escándalo del expresidente Alberto Fernández, es “el fin de una película conocida” y se refirió a varias demandas judiciales en su contra interpuestas por el exgobernante cuando ella era opositora. “Lo de Alberto Fernández es el fin de una película conocida. Violencia, corrupción, el peor presidente de la Argentina. Yo recuerdo siempre que denuncié la corrupción de Alberto Fernández en el vacunatorio (VIP), por no haber traído la vacuna Pfizer a la Argentina. Me hizo una demanda de 100 millones de pesos que aún está abierta. Espero que se den cuenta lo que ha sido Alberto Fernández”, aseguró Bullrich ante la prensa en el marco del Consejo de las Américas, que se celebró en un hotel de Buenos Aires.</p><p>Bullrich fue candidata a presidenta por la coalición Juntos por el Cambio. Tras quedar tercera, apoyó a Milei en la segunda vuelta contra el candidato peronista Sergio Massa.</p><p>La ministra agregó que le “gusta la iniciativa” presentada por varios legisladores para quitarle la jubilación de privilegio que goza Fernández por ser expresidente. “Me parece que es importante la dignidad de aquellas personas que hayan sido presidentes. Si son juzgados, son condenados, o son violentos y ejercen violencia de género no hay que mantenerlos”, afirmó Bullrich.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Cristina Kirchner\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e261669/2147483647/strip/true/crop/4340x2893+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F16%2F8f99017b4a0887da336b4cb2c600%2Fafp-34qd3ua.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cf400f6/2147483647/strip/true/crop/4340x2893+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F16%2F8f99017b4a0887da336b4cb2c600%2Fafp-34qd3ua.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e261669/2147483647/strip/true/crop/4340x2893+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F16%2F8f99017b4a0887da336b4cb2c600%2Fafp-34qd3ua.jpg\" />\n</picture>\n<div>\n<figcaption>Cristina Kirchner, expresidenta de Argentina.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Buscar a “ideólogos y financistas”</h3>\n<p></p>\n</div><p>Cristina Kirchner reclamó ayer miércoles a la justicia hallar a los “ideólogos y financistas” del fallido atentado que sufrió en 2022, al declarar en el juicio contra tres acusados a quienes consideró como meros “autores materiales”.</p><p>“Tenemos sentados (en el banquillo) a los autores materiales pero no a los ideólogos y financistas”, dijo Cristina ante el tribunal donde se encontró cara a cara con el atacante, su expareja y un empleador de ambos como vendedores callejeros de dulces en Buenos Aires.</p><p>Cristina, quien era vicepresidenta en el momento del ataque, respondió durante poco más de una hora las preguntas de la fiscalía y de los abogados de las partes.</p><p>La expresidenta (2007-2015) se quebró cuando se refirió a cómo el atentado afectó su vida cotidiana y la de su familia.</p><p>Con un rosario entre las manos, relató que su pequeña nieta enfrentó “temores de salir de su cuarto porque tenía miedo de que la mataran” por lo que debió recibir tratamiento psicológico.</p><p>Un grupo de simpatizantes siguió desde la calle la comparecencia de la exmandataria en los tribunales.</p><p>En sus respuestas también consideró que en los meses previos al atentado hubo un “in crescendo de la violencia” en su contra. “Había mucha violencia y curiosamente los que iban a la puerta de mi casa a insultarme, luego del atentado desaparecieron”, remarcó Cristina, quien en aquel entonces era juzgada en una causa por corrupción.</p><p>El principal acusado del atentado es Fernando Sabag Montiel, quien gatilló el arma, sin que llegara a dispararse; su expareja Brenda Uliarte, acusada como coautora; y Nicolás Carrizo, un empleador de ambos señalado como “planificador”.</p><p>“Había violencia simbólica y no tan simbólica en cuestiones que tenían que ver incluso con mi condición de mujer”, sostuvo Cristina al mostrar ante el tribunal tapas de revistas con ilustraciones o dibujos donde la presentaban crucificada o con golpes en la cara.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/mariana-arce-la-joven-abogada-que-decidio-no-defender-a-alberto-fernandez-en-la-causa-por-violencia-de-genero\">\nMariana Arce, la joven abogada que decidió no defender a Alberto Fernández en la causa por violencia de género\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/golpes-alcohol-y-marihuana-ataques-de-llanto-y-consulta-psiquiatrica-la-declaracion-de-fabiola-en-detalle\">\nGolpes, alcohol y marihuana, ataques de llanto y consulta psiquiátrica: la declaración de Fabiola en detalle\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/no-he-sido-el-autor-de-ninguna-golpiza-las-10-frases-destacadas-de-la-entrevista-de-alberto-fernandez\">\n\"No he sido el autor de ninguna golpiza\": las 10 frases destacadas de la entrevista de Alberto Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-y-una-revelacion-sobre-alberto-fernandez-me-llamaron-para-decirme-que-se-habia-muerto\">\nFabiola Yañez y una revelación sobre Alberto Fernández: “Me llamaron para decirme que se había muerto”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T06:35:00.586",
  "ttr": 307,
  "type": "article"
}