{
  "url": "https://www.montevideo.com.uy/Salud/La-bacteria-de-la-sifilis-existia-hace-2000-anos-en-Brasil-siglos-antes-de-zarpar-Colon-uc877724",
  "title": "La bacteria de la sífilis existía hace 2000 años en Brasil, siglos antes de zarpar Colón",
  "description": "La primera epidemia de sífilis en Europa se registró en 1493 tras el asedio de las tropas francesas a la ciudad de Nápoles pero ¿de dónde salió esta enfermedad venérea que hizo estragos en el viejo continente...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-bacteria-de-la-sifilis-existia-hace-2000-anos-en-Brasil-siglos-antes-de-zarpar-Colon-uc877724",
    "https://www.montevideo.com.uy/Salud/La-bacteria-de-la-sifilis-existia-hace-2000-anos-en-Brasil-siglos-antes-de-zarpar-Colon-uc877724?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877724="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869709.jpg",
  "content": "<div>\n                              \t<p>La primera\nepidemia de sífilis en Europa se registró en 1493 tras el asedio de las tropas\nfrancesas a la ciudad de Nápoles pero ¿de dónde salió esta enfermedad venérea\nque hizo estragos en el viejo continente entre los siglos XV y XVIII?.</p><p>Unos creen que\nesta enfermedad venérea causada por la bacteria 'Treponema pallidum' llegó con\nla tripulación que regresó con Cristóbal Colón después de descubrir el nuevo\ncontinente; otros defienden que llevaba tiempo en Europa, pero no había sido\nidentificada.</p><p>Ahora, un estudio\npublicado este miércoles en la revista <em>Nature</em> y liderado por la paleogentista\ndel Instituto de Medicina Evolutiva de la Universidad de Zurich (Suiza), Verena\nSchünemann, describe el genoma más antiguo conocido de la bacteria 'T.pallidum',\nhallado en unos restos humanos de hace 2000 años que estaban enterrados en\nBrasil.</p><p>Los\ninvestigadores -un equipo internacional formado por científicos de la\nUniversidad de Valencia (este de España), del Instituto de Investigación de\nValencia (Fisabio), y de varios centros de Brasil y Austria-, reconstruyeron el\ngenoma de la bacteria 'T.pallidum' que los había infectado.</p><p>\"Es la\nprueba más contundente y robusta de que había Treponema en Sudamérica antes de\nla llegada de Colón, una hipótesis que hasta ahora se presuponía, pero no\nestaba validada\", explica a <em>EFE</em> el catedrático de genética de la\nUniversidad de Valencia y coautor del estudio, Fernando González Candelas.</p><p>Antes de esta\ninvestigación, otros estudios encontraron evidencias indirectas en los huesos\nde algunos restos en Centroamérica que \"eran compatibles con las\ntreponematosis pero también con otras enfermedades. Por tanto, no estaba\nconfirmado que hubiese Treponema en Sudamérica\", subraya.</p><p><strong>El enrevesado\norigen de las treponematosis</strong></p><p>El hallazgo\narroja luz al enrevesado origen de las treponematosis, las enfermedades\ncausadas por distintos subtipos de 'Treponema pallidum': la sífilis (venérea),\nel bejel (de transmisión no sexual) y el pian, que se transmite por contacto\ncon la piel.</p><p>\"Lo que\nhemos encontrado es una bacteria del linaje de bejel, que hoy en día se\nencuentra en climas áridos, secos y calientes, muy diferentes al Brasil de hace\n2000 años, de clima tropical y húmedo\", explica el investigador español.</p><p>Hasta ahora se\npostulaba que la bacteria estaba en América y que los expedicionarios del\nprimer viaje de Cristóbal Colón la trajeron a Europa desde allí pero no había\nevidencias claras de ello.</p><p>El estudio, por\ntanto, demuestra que hace al menos 2000 años esta bacteria ya estaba en Brasil,\nconcretamente la subespecie 'T.pallidum endemicum'.</p><p>Al reconstruir\nlos genomas de la bacteria que los infectó, los investigadores descubrieron que\nel patógeno responsable estaba estrechamente relacionado con la especie moderna\nque causa el bejel.</p><p>El hallazgo\nrefuerza las sugerencias anteriores de que las civilizaciones de América\nsufrieron infecciones treponémicas en la época precolombina, y que la\nenfermedad treponémica ya estaba presente en el Nuevo Mundo al menos 500 años\nantes de que Colón zarpara.</p><p><strong>La sífilis en\nEuropa</strong></p><p>El estudio, sin\nembargo, no arroja luz sobre la aparición de la sífilis (que se cree que\nevolucionó más tarde), pero sí permite vislumbrar la prevalencia y las\ncaracterísticas de treponematosis verdaderamente antiguas.</p><p>En 2020, un\nestudio de los mismos autores planteó la posibilidad \"razonable\" de\nque 'T.pallidum' estuviera en Europa antes de que Cristóbal Colón partiera a\nAmérica.</p><p>Basaron su\nhipótesis en las evidencias de treponematosis que encontraron en restos humanos\nde Finlandia, Estonia y Países Bajos de principios del XV (antes del\ndescubrimiento de América) hasta el bien entrado el siglo XVIII.</p><p>Aquella\ninvestigación descubrió que esos individuos habían sufrido sífilis y pian, una\nenfermedad que hoy en día solo se da en regiones tropicales y subtropicales, y\ndemostró \"con evidencia genómica\" que la sífilis estaba en Europa en\nla Edad Moderna pero \"no pudimos establecer que fuese desde antes del\nregreso de la primera expedición de Colón\", comenta el catedrático a EFE.</p><p>Para eso, habría\nque encontrar retos del linaje de sífilis anteriores al viaje de Colón a\nAmérica y \"ver que ese mismo linaje aparece a continuación en Europa,\nexactamente el mismo\", algo que todavía no ha ocurrido, concluye.</p><p>Elena Camacho - <em>EFE</em>\n</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 131,
  "type": "article"
}