{
  "url": "https://www.elpais.com.uy/opinion/ecos/oddone-5-11",
  "title": "Oddone",
  "description": "Email: [email protected]                                        Teléfono: 2908 0911                                        Correo: Zelmar Michelini 1287,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/oddone-5-11"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                                    <svg></svg>\n                                    <p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5336303c2013363f23323a207d303c3e7d262a\"><span>[email protected]</span></a></span>\n                                        <span>Teléfono: 2908 0911</span>\n                                        <span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n                                    </p>\n                    </div><div>\n                    <div>\n    <p><b>El Gramillero | Montevideo</b><br /><b>@</b>|El economista Oddone, de bien ganado prestigio entre sus pares, ha sido anunciado por Orsi como su eventual Ministro de Economía. El propósito evidente en el anuncio es ofrecer una imagen y un curriculum tranquilizador en la candidatura de Orsi. Es decir, fueron a buscar a Oddone para que proporcione lo que Orsi no puede dar: tranquilidad; a los mercados, a los inversores, a las empresas, al agro…</p><p>Orsi no puede ofrecer tranquilidad en lo económico por motivos obvios. Porque la economía no es su especialidad, porque la línea dura del Frente tiene otra política económica (la que asusta) y porque personalmente Orsi no cuenta entre sus cualidades más visibles la claridad y la firmeza necesarias para transmitir seguridad en ningún campo. Recordemos que él creía sinceramente que el Presidente Fernández de Argentina era un gobernante clase A.</p><p>Oddone, se vio desde el primer momento, vacila entre jugar como tranquilizador (una especie de Valium político) y jugar como economista. Por eso va y viene: dice que el plebiscito de las jubilaciones es una amenaza pero después agrega que no es el fin del mundo.</p><p>Oddone no va a servir para jugar en el puesto y el lugar de la cancha para el cual lo fueron a buscar. No va a rendir lo que se espera de él en esta previa pre electoral.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T07:02:01",
  "ttr": 48,
  "type": "article"
}