{
  "url": "https://www.montevideo.com.uy/Deportes/Sudamericana-Facundo-Mallo-anoto-para-Rosario-Central-que-quedo-eliminado-con-Fortaleza-uc897874",
  "title": "Sudamericana: Facundo Mallo anotó para Rosario Central, que quedó eliminado con Fortaleza",
  "description": "Fortaleza, con una remontada, se impuso este miércoles por 3-1 a Rosario Central, para el que convirtió el uruguayo Facundo Mallo, y, además de eliminar al conjunto argentino, avanzó a cuartos de final de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Facundo-Mallo-anoto-para-Rosario-Central-que-quedo-eliminado-con-Fortaleza-uc897874",
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Facundo-Mallo-anoto-para-Rosario-Central-que-quedo-eliminado-con-Fortaleza-uc897874?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897874="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892319.jpg",
  "content": "<div>\n<p>Fortaleza, con una remontada, se impuso este miércoles por 3-1 a Rosario Central, para el que convirtió el uruguayo Facundo Mallo, y, además de eliminar al conjunto argentino, avanzó a cuartos de final de la Copa Sudamericana, instancia en la que se medirá al también brasileño Corinthians.</p>\n<p>El equipo comandado por el argentino Juan Pablo Vojvoda, que había conseguido un valioso empate por 1-1 la semana pasada en su visita al Gigante de Arroyito en el partido de ida, venció en la vuelta con anotaciones de Lucas Sasha, Yago Pikachu y del argentino Juan Martín Lucero, autor de siete de los 17 goles de Fortaleza en la competición y segundo mayor anotador de la Sudamericana.</p>\n<p>Rosario Central llegó a ilusionarse con un gol de Mallo al comienzo del segundo tiempo, pero no consiguió evitar la remontada de los brasileños, que suman ahora cinco victorias y dos empates en sus ocho partidos este año por la Sudamericana, torneo del que fueron subcampeones el año pasado.</p>\n<p>Los locales se lanzaron al ataque desde el primer minuto, con lanzamientos al área contraria siempre buscando a Lucero o a Yago Pikachu, pero fue Rosario Central el que tuvo la primera oportunidad clara, con un tiro libre que Lovera mandó por encima del arco de João Ricardo.</p>\n<p>En los primeros 30 minutos, mientras se estudiaban, los dos rivales disputaron el control del balón en el centro de la cancha y prácticamente no amenazaron las porterías contrarias en un partido bastante trucado. La primera opción de Fortaleza se produjo al minuto 31 cuando, tras asistencia de Bruno Pacheco desde la izquierda, Lucero recibió dentro del área, pero fue desarmado por Quintana.</p>\n<p>El equipo brasileño insistió en atacar por el lado derecho con Bruno Lopes pero sin generar peligro, mientras que el argentino intentó algunos acercamientos con Franco Ibarra, Jonatan Gómez y Enzo Copetti, pero también sin asustar a João Ricardo.</p>\n<p>Pese a que el Fortaleza tuvo un mayor control del balón, los dos conjuntos se fueron a las duchas sin ninguna finalización ni disparo directo al arco rival en un primer tiempo sin emoción. El letargo terminó en el minuto 2 del segundo tiempo, cuando, tras un cobro de tiro libre por parte de Malcorra, el zaguero Facundo Mallo apareció en el área para empujar el balón y abrir el marcador para el Rosario Central.</p>\n<p>Fortaleza solo necesitó cuatro minutos para empatar y lo hizo Lucero tras una jugada del recién ingresado Sasha y una asistencia de Pikachu. Nuevamente empatados, brasileños y argentinos volvieron a limitar el partido a la disputa en el centro de la cancha con pocas oportunidades de gol.</p>\n<p>Y en ese duelo venció el Fortaleza, que consiguió su segundo gol en el minuto 77, cuanto Yago Pikachu, tras asistencia de Tinga, invadió el área del Rosario Central, eludió a su marcador y aprovechó la salida de Broun para patear y anotar. El conjunto brasileño mantuvo la presión y consiguió elevar el marcador en los minutos de reposición cuando Lucas Sasha aprovechó de cabeza un rebote del portero Broun y puso el 3-1 definitivo.</p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/W-YiaXTlPn4?si=BMjF0ZmVyB0_BnfI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</div><div>\n<p><span>Incidencias del partido</span></p>\n<p><span>19''</span> <span><strong>Tarjeta amarilla</strong> para Tomás Pochettino (Fortaleza)</span></p>\n<p><span>23''</span> <span><strong>Tarjeta amarilla</strong> para Pedro Augusto Borges da Costa (Fortaleza)</span></p>\n<p><span>45''</span> <span><strong>Cambio</strong>: entra Luca Martínez Dupuy sale Enzo Nahuel Copetti (Rosario Central)</span></p>\n<p><span>45''</span> <span><strong>Cambio</strong>: entra Lucas Pacheco Affini sale Pedro Augusto Borges da Costa (Fortaleza)</span></p>\n<p><span>45''</span> <span><strong>Cambio</strong>: entra Hércules Pereira do Nascimento sale José Welison da Silva (Fortaleza)</span></p>\n<p><span>47''</span><span>¡GOL!</span> de jugada de Facundo Mallo Blanco (Rosario Central) </p> \n<p><span>52''</span><span>¡GOL!</span> de jugada de Juan Martín Lucero (Fortaleza) </p> \n<p><span>58''</span> <span><strong>Cambio</strong>: entra Tomás O'Connor sale Maximiliano Alberto Lovera (Rosario Central)</span></p>\n<p><span>58''</span> <span><strong>Cambio</strong>: entra Augusto Jorge Mateo Solari sale Víctor Ignacio Malcorra (Rosario Central)</span></p>\n<p><span>62''</span> <span><strong>Cambio</strong>: entra Miguel Ángel Barbieri sale Facundo Mallo Blanco (Rosario Central)</span></p>\n<p><span>64''</span> <span><strong>Tarjeta amarilla</strong> para Facundo Mallo Blanco (Rosario Central)</span></p>\n<p><span>64''</span> <span><strong>Tarjeta amarilla</strong> para Emanuel Fermín Brítez (Fortaleza)</span></p>\n<p><span>75''</span> <span><strong>Cambio</strong>: entra Moisés Vieira Vieira da Veiga sale Breno Henrique Vasconcelos Lopes (Fortaleza)</span></p>\n<p><span>76''</span> <span><strong>Cambio</strong>: entra Kervin Mario Andrade Navarro sale Tomás Pochettino (Fortaleza)</span></p>\n<p><span>77''</span><span>¡GOL!</span> de jugada de Glaybson Yago Souza Lisboa (Fortaleza) </p> \n<p><span>78''</span> <span><strong>Tarjeta amarilla</strong> para Glaybson Yago Souza Lisboa (Fortaleza)</span></p>\n<p><span>78''</span> <span><strong>Cambio</strong>: entra Lautaro Dario Giaccone Lescano sale Jonatan David Gómez (Rosario Central)</span></p>\n<p><span>81''</span> <span><strong>Tarjeta amarilla</strong> para Kervin Mario Andrade Navarro (Fortaleza)</span></p>\n<p><span>84''</span> <span><strong>Cambio</strong>: entra Renato Kayzer de Souza sale Juan Martín Lucero (Fortaleza)</span></p>\n<p><span>91''</span><span>¡GOL!</span> de cabeza de Lucas Pacheco Affini (Fortaleza) </p> \n<p><span>93''</span> <span><strong>Tarjeta amarilla</strong> para Franco Gabriel Ibarra (Rosario Central)</span></p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 147,
  "type": "article"
}