{
  "url": "https://www.elpais.com.uy/bienestar/mente/no-podemos-aumentar-el-numero-de-neuronas-de-nuestro-cerebro-pero-si-ayudar-a-que-esten-mejor-conectadas",
  "title": "No podemos aumentar el número de neuronas de nuestro cerebro, pero sí ayudar a que estén mejor conectadas",
  "description": "Al estudiar las neuronas hay que tener presente que son muy sensibles a los cambios. Por eso mueren ante traumatismos severos o procesos inflamatorios asociados a traumas, enfermedades autoinmunes o a las infecciones.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/no-podemos-aumentar-el-numero-de-neuronas-de-nuestro-cerebro-pero-si-ayudar-a-que-esten-mejor-conectadas",
    "https://www.elpais.com.uy/bienestar/mente/no-podemos-aumentar-el-numero-de-neuronas-de-nuestro-cerebro-pero-si-ayudar-a-que-esten-mejor-conectadas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/16dd2ed/2147483647/strip/true/crop/960x467+0+87/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F26%2F5b3288b3c327d.jpeg",
  "content": "<div>\n<h2>Al estudiar las neuronas hay que tener presente que son muy sensibles a los cambios. Por eso mueren ante traumatismos severos o procesos inflamatorios asociados a traumas, enfermedades autoinmunes o a las infecciones. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"neuronas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d626b4/2147483647/strip/true/crop/931x640+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F26%2F5b3288b3c327d.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/276d66c/2147483647/strip/true/crop/931x640+15+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F26%2F5b3288b3c327d.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d626b4/2147483647/strip/true/crop/931x640+15+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F26%2F5b3288b3c327d.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>Guillermo López Lluch/The Conversation</i></b><br />Los trekkies o amantes de la serie y las películas de Star Trek conocemos muy bien una de las frases más repetidas en todas ellas: “El espacio, la última frontera…”. Pero antes de profundizar en los secretos del espacio nos quedan muchas otras fronteras por explorar dentro nosotros mismos, como el <b>sistema nervioso central</b>. Un sistema sobre el que últimamente se están desmontando importantes mitos, entre ellos los relacionados con la formación de nuevas neuronas y nuevas conexiones <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/sigue-vigente-el-polemico-test-de-rorschach-tan-sufrido-en-las-entrevistas-laborales\">neuronales</a>.</p><div>\n<p>\n</p><h3>Las neuronas mueren si se quedan aisladas</h3>\n<p></p>\n</div><p>Hace años que se discute sobre si en el cerebro maduro se pueden generar nuevas neuronas o esta capacidad desaparece tras los primeros años del desarrollo. Está claro que durante el desarrollo embrionario se producen neuronas de más y que muchas perecen en este proceso debido a que no pueden establecer las relaciones adecuadas con otras neuronas u otras células. Después de todo, la interacción entre las neuronas es esencial para su supervivencia, si se quedan aisladas, mueren.</p><p>Otro de los aspectos clave es que las <b>neuronas </b>son muy sensibles a los cambios. Por eso mueren ante traumatismos severos o procesos inflamatorios asociados a traumas, <b>enfermedades autoinmunes</b> o a las infecciones. Por otro lado, también son muy sensibles a las deficiencias en el uso de la energía celular. De ahí que enfermedades degenerativas como el párkinson o enfermedades mitocondriales produzcan la muerte neuronal.</p><p>Ante todo este panorama, la posibilidad de que podamos algún día regenerar las neuronas perdidas en algún traumatismo o infección, así como restaurar la pérdida de función debida a degeneraciones mitocondriales, supondría una enorme mejora clínica para millones de personas.</p><div>\n<p>\n</p><h3>Hay células madres cerebrales, pero no pueden regenerar todo el cerebro</h3>\n<p></p>\n</div><p>Aunque no estamos del todo seguros de que haya una neurogénesis clara en el ser humano adulto, recientemente se han encontrado ciertos “nichos” que parecen albergar células con capacidad para convertirse en neuronas maduras. No obstante, estos nichos parecen estar localizados en zonas muy específicas del cerebro, por lo que su capacidad para regenerar todo el cerebro es nula. Y, como ocurre en otros nichos de células madre, la capacidad regenerativa disminuye con la edad, aunque en algunas personas a menor velocidad que en otras.</p><p>Cosa distinta es la <b>neuroplasticidad</b>, es decir, la capacidad para establecer nuevas conexiones entre neuronas. Esta capacidad está regulada por factores fisiológicos como el embarazo, durante el cual la neuroplasticidad se acelera.</p><p>No es de extrañar, por ejemplo, que la <b>nutrición </b>afecte a la neuroplasticidad incluso a edades tempranas o incluso durante el desarrollo embrionario. Diversos estudios han demostrado que el consumo de alimentos <b>ultraprocesados </b>y fácilmente digeribles afecta negativamente a la neuroplasticidad mientras que el consumo de alimentos no procesados, especialmente verduras, ricos en polifenoles promueve una mayor capacidad neuronal para mantener y establecer nuevas interacciones.</p><p>Por ello no resulta nada raro que múltiples estudios hayan mostrado una relación entre la calidad de la<b> microbiota intestinal</b> asociada a la calidad de los nutrientes y la capacidad de las neuronas para mantener y establecer nuevas conexiones. En este efecto, un perfil de inflamación crónica asociado a la neurodegeneración establece la relación clara entre nutrición desequilibrada y pérdida de capacidad neuronal.</p><div>\n<p>\n</p><h3>Evitar a toda costa la pérdida de conexión entre neuronas</h3>\n<p></p>\n</div><p>Por el momento, sabemos que la generación de nuevas neuronas es limitada en los adultos y decae con la edad. Por tanto, los mecanismos para mantener las neuronas funcionales durante el mayor tiempo posible son los que deberían ser el blanco de terapias para prevenir una más que segura pandemia de enfermedades neurodegenerativas asociadas al incremento de personas mayores.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T06:30:01.307",
  "ttr": 126,
  "type": "article"
}