{
  "url": "https://www.elpais.com.uy/opinion/editorial/torcida-o-injerencia-extranjera",
  "title": "¿“Torcida” o injerencia extranjera?",
  "description": "El hecho de que el Frente Amplio invite a una dirigente de un partido extranjero, para que nos aleccione sobre lo que tenemos que hacer, es un acto de cipayismo político lamentable.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/torcida-o-injerencia-extranjera",
    "https://www.elpais.com.uy/opinion/editorial/torcida-o-injerencia-extranjera?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En el Frente Amplio gustan de pegarse en el pecho y llamarse “antiimperialistas”. De hecho, esta misma semana, el Partido Comunista y el Pit-Cnt (vaya usted a encontrar la diferencia) armaron un escandalete por la visita de una militar de Estados Unidos, y denunciaron un plan delirante para instalar una base militar “yanki” en nuestro país.</p><p>La realidad es que el antiimperialismo del Frente Amplio y del Pit-Cnt es una mentira histórica. Siempre han estado dispuestos a agachar la cabeza ante cualquier potencia clase B del planeta, con tal de que les asegure alguna migaja de poder. Rusia, Cuba, Venezuela... Incluso, y acá el tema ya parece una caricatura, en los años 40 el Partido Comunista lanzó una furibunda campaña de agravios contra Luis Alberto de Herrera, justamente por oponerse a la instalación de una base americana en la Laguna del Sauce. Todo porque se lo mandaban sus jefes en Moscú, en aquel momento aliados con Washington para enfrentar al nazismo.</p><p>Pero volvamos al siglo XXI. Esta semana, aprovechando el cumpleaños de su fuerza política, Fernando Pereira y su grupo de siempre alegres camaradas, no tuvieron mejor idea que invitar a la líder del PT de Brasil a sus festejos. Allí se derritieron en melosos e impúdicos elogios hacia un partido político de otro país, y no titubearon en anunciar que de llegar al gobierno, pondrían a Uruguay al servicio de la estrategia de desarrollo de Brasil. “Conectar al PT con el FA, conectar las políticas de Uruguay con las de Brasil es parte de lo que tiene que hacer un partido”, dijo Pereira. “Estamos comprometidos con la unidad de los pueblos”, sostuvo.</p><p>Es bueno recordar hasta dónde estaba dispuesto a llevar ese compromiso el Frente Amplio. Que durante sus gobiernos convirtió al país en furgón de cola de todo lo que hacía Brasil a nivel global. Pero, además, aceptó sacrificar el interés nacional cuando Estados Unidos nos ofreció un TLC, y aceptó que viniera Celso Amorim a decir públicamente que no podíamos. Y no pudimos, pese a que el propio Tabaré Vázquez advertía que “el tren pasa una vez”.</p><p>En pago de esa señal de vasallaje impúdico, Brasil nos “dejó tirados” cuando la Argentina de los Kirchner nos tuvo bloqueados por tres años. “La unidad de los pueblos”, dicen.</p><p>Si todos esos antecedentes no fueran suficientes para que cualquier uruguayo de bien se sintiera furioso ante la presencia de una dirigente política extranjera, tutelando el festejos de un partido local, sus palabras deben haberlo logrado.</p><p>La señora Hoffmann, una de las políticas más fanáticas y sectarias del sistema político de Brasil, dijo que su gobierno hará todo lo posible para que el Frente Amplio gane las próximas elecciones. Prometió una “torcida grande” del PT para que la izquierda uruguaya “hermana” recupere el poder. Y Hoffmann dejó, además, consejos y advertencias. Como la necesidad de que se sostengan períodos largos de administraciones de izquierda para lograr los cambios estructurales que necesitan ambos países. La presidenta del PT lo estimó en no menos de 25 o 30 años.</p><p>La primera pregunta que cabe hacerse es quién cuernos es la señora Hoffmann, que no debe saber ubicar a Uruguay en un mapa, para venir a nuestro país a decirnos lo que nos conviene o lo que tenemos que hacer.</p><p>La segunda es a santo de qué tres de los cuatro candidatos a presidente del Frente Amplio acuden como ovejas a escuchar a una política extranjera, a que les diga cómo tienen que actuar y qué estrategia aplicar.</p><p>Se puede decir que el “cipayómetro” debe haber explotado en la Huella de Seregni cuando Cosse, Orsi y Bergara aplaudían a manos coloradas a esta vicecónsul brasileña.</p><p>Son los mismos dirigentes que después se llenan la boca hablando de independencia, de no injerencia en política ajena. Es cuando se trata de amparar a dictadores como Maduro u Ortega. Pero si es para poner a Uruguay al servicio de una potencia clase B como Brasil, ahí festejan serviles, como niño con helado.</p><p>Cualquiera que conozca un poco de historia nacional y regional (Orsi dice ser profesor de historia) sabe el efecto funesto que ha tenido Brasil para nuestro desarrollo y para el de otros países de la región como Paraguay o Bolivia. Siempre, pero siempre, nos ha usado para fines propios. Y si ahora buscan mostrarse simpáticos, es porque la llegada de Milei los ha dejado solos en su esfuerzo por convertir al Mercosur en vagón de cola de su estrategia global.</p><p>Los uruguayos deben tomar nota de estos episodios, para tener claro quién pelea por el interés nacional, y quién nos quiere convertir en sucursal de un partido político extranjero.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T06:00:00.736",
  "ttr": 153,
  "type": "article"
}