{
  "url": "https://www.montevideo.com.uy/Salud/MSP-iniciara-en-los-proximos-dias-campana-de-vacunacion-contra-VRS-para-embarazadas-uc897251",
  "title": "MSP iniciará “en los próximos días” campaña de vacunación contra VRS para embarazadas",
  "description": "Prevención                                    La cartera informó que se compraron 17 mil dosis y están destinadas a mujeres que estén entre las 32 y 36,6 semanas de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/MSP-iniciara-en-los-proximos-dias-campana-de-vacunacion-contra-VRS-para-embarazadas-uc897251",
    "https://www.montevideo.com.uy/Salud/MSP-iniciara-en-los-proximos-dias-campana-de-vacunacion-contra-VRS-para-embarazadas-uc897251?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897251="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891654.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Prevención</p>\n                                    <h2>La cartera informó que se compraron 17 mil dosis y están destinadas a mujeres que estén entre las 32 y 36,6 semanas de gestación.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Ministerio de Salud Pública (MSP) llevó a cabo este\njueves el lanzamiento de la campaña de vacunación contra el Virus Respiratorio\nSincicial (VRS), que comenzará “en los próximos días”.</p><p>Karina Rando, titular de la cartera, señaló en rueda de\nprensa que la vacuna está destinada a “embarazadas de entre 32 y 36,6 semanas”,\ncon el objetivo de que “desarrollen inmunidad”. “Desarrollan anticuerpos y se\nlos pasan al bebé”, apuntó.</p><p>En ese sentido, explicó que esa transmisión de anticuerpos ocurre\n“a través de la placenta” para proteger al infante “durante los primeros seis\nmeses de vida”.</p><p>Consultada sobre qué enfermedades puede causar el VRS, dijo\nque “sobre todo bronquiolitis”. “Puede haber cuadros graves de la enfermedad”,\nagregó.</p><p>La ministra afirmó que la campaña se desarrollará “de aquí\nal año que viene” y que “se han comprado 17 mil dosis que van a venir\nescalonadamente”. Asimismo, aclaró: “Obviamente, es muy recomendada, pero no es\nobligatoria”.</p><p>En la presentación oficial, autoridades del MSP indicaron\nque el servicio se vacunación será gratuito para quienes cumplan con las\nindicaciones, y puntualizaron que, “para que la vacuna se considere efectiva en\nel recién nacido, el parto deberá darse al menos 14 días después de la vacunación”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/MSP-con-todas-las-alertas-prendidas-por-emergencia-de-viruela-de-mono-declarada-por-OMS-uc897242\">MSP con “todas las alertas prendidas” por emergencia de viruela de mono declarada por OMS</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}