{
  "url": "https://www.montevideo.com.uy/Deportes/Lasarte-y-el-triunfo-clasico--Cuando-uno-gana-un-partido-asi-da-un-mensaje-y-una-senal--uc902454",
  "title": "Lasarte y el triunfo clásico: “Cuando uno gana un partido así, da un mensaje y una señal”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyMartín Lasarte, director técnico de Nacional, se refirió al triunfo clásico tricolor 2-1 ante Peñarol este domingo en el estadio Gran Parque Central por la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lasarte-y-el-triunfo-clasico--Cuando-uno-gana-un-partido-asi-da-un-mensaje-y-una-senal--uc902454",
    "https://www.montevideo.com.uy/Deportes/Lasarte-y-el-triunfo-clasico--Cuando-uno-gana-un-partido-asi-da-un-mensaje-y-una-senal--uc902454?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902454="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897224.JPG",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Martín\nLasarte, director técnico de Nacional, se refirió al triunfo clásico tricolor\n2-1 ante Peñarol este domingo en el estadio Gran Parque Central por la sexta\nfecha del torneo Clausura.</p><p>“Tengo la sensación\nde que hicimos más por el partido. Era nuestra casa y tenemos la obligación\nsiempre, y en este caso más porque dependíamos de nosotros mismos. El resultado\navala todo esto”, comenzó expresando el entrenador albo en conferencia de\nprensa.</p><p>“Cuando uno\ngana un partido de estas características, no solamente gana el partido. Das un mensaje\ny una señal. Para nosotros, era muy importante ganar”, afirmó el DT del\nTricolor, que trepó a la cima del Clausura junto a Danubio y recortó a dos\npuntos su diferencia con respecto a Peñarol en la tabla Anual.</p><p>“En el\nprimer tiempo, ejercimos una supremacía. Creo que incluso debimos haber\naumentado la diferencia. Nos faltó algún remate más desde afuera del área.\nHicimos alguna pared, que son lindas de ver, pero teníamos que haber tirado más”,\ndijo Lasarte.</p><p>“El viento\nestaba muy complicado”, reconoció, y agregó: “Fue un partido de mucha ansiedad,\nnervios y decisiones, con la incertidumbre de lo que estaba ocurriendo en la\ntribuna, sobre lo que uno poco puede hacer”.</p><p>Con relación\na los ingresos de Mereles, Galeano y Mauricio Pereyra, explicó: “La consigna\nfue hacer ingresar gente pequeña y movediza, con buen control de balón: Exequiel,\nGaleano, Mauricio. Lo de Nicolás [Rodríguez] fue de forma casual, pero también tiene muy\nbuen recorrido técnico”.</p><p>Sobre el autor del segundo gol, comentó: “[Federico] Santander entró para la otra contraparte del\njuego: jugar hacia adentro. Estuvo muy bien, pivoteando y castigándose con los\nzagueros rivales. Me parecía que estábamos perdiendo problemas en esa faceta,\nperdiendo muchos balones divididos”.</p><p>“Me alegro\nmucho por Federico. Ha trabajado mucho después de muchos sin sabores que ha\nvivido. No creo que se enoje, pero me alegro mucho por el profe [Marcelo\nTulbovitz], que en esas intuiciones que tiene me comentó en algún momento esta\nsemana que veía un gol de Santander”, mencionó.</p><p>Lasarte\ntambién habló sobre los incidentes del final, en los que los hinchas tricolores\ndesde la tribuna lanzaron bombas de estruendo que afectaron a jugadores\npropios: “Una pena. Entrar a la cancha fue un gesto estéril; uno quiere hacer\nalgo, ver si alguna cabeza puede responder a un poco de raciocinio. Vas\nganando, son tus aficionados…No sé, no es entendible. Lo que precisábamos era\nganar, cantar y alentar, no otro tipo de problemáticos. El mundo del fútbol\nestá así. Nosotros pensamos que solamente pasa acá, pero pasa en todos lados;\nhay que tomar medidas y hacer algo para que este tipo de cosas no ocurran, y\nque la fiesta del mundo sea una fiesta”.</p><p>El DT albo\nse deshizo en elogios hacia la gran figura de la cancha, Christian Oliva: “Tuvo\notro partido extraordinario. Tiene un caudal temperamental por encima de la\nmedia y unas cualidades muy importantes. Lamentablemente, a veces los períodos\nde inactividad conspiran contra tu mal rendimiento. Él estuvo mucho tiempo sin\njugar. A veces, venís de ese contexto, jugás y parece que estás lejísimo. Ahora,\ncuando empezás a jugar seguido, sumás minutos, aquel que la tuvo, retuvo.\nEvidentemente, se parece al que fue transferido hace unos años. Terminó acalambrado”.</p><p>Con respecto\na Lucas Sanabria, otro de los que tuvo una muy buena actuación, manifestó: “Era\nsiempre nuestro primer cambio, antes de sufrir la lesión. Venía muy bien.\nLamentablemente, se lesionó y le tocó empezar de atrás. Tiene características\nque lo hacen confiable; eso es muy importante para un jugador joven. En líneas\ngenerales, siempre está muy concentrado y ordenado. Hizo un buen primer tiempo. Confirmó que la decisión que tomamos era buena”.</p><p>“No lo veo tan mal al equipo. Somos el equipo que más\ngoles mete y somos un equipo que recibe pocos goles. Tuvimos una dificultad\ndurísima; la estamos superando. El equipo se empieza a reencontrar nuevamente.\nEmpiezan a aparecer chicos jóvenes. Estamos haciendo bien las cosas. Lo que\npasa es que lo que hacen otros es lo que hacen otros; bien por ellos”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 136,
  "type": "article"
}