{
  "url": "https://www.elpais.com.uy/tvshow/cine/alien-romulus-que-tiene-la-pelicula-de-un-uruguayo-para-estar-causando-sensacion-a-nivel-mundial",
  "title": "\"Alien: Romulus\": qué tiene la película de un uruguayo para estar causando sensación a nivel mundial",
  "description": "Este jueves se estrenó la película del director uruguayo Fede Álvarez, que revitaliza una franquicia clásica del cine de ciencia ficción y el terror, \"Alien\", y consigue estar a la altura de la exigencia. Por qué vale la pena verla.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/alien-romulus-que-tiene-la-pelicula-de-un-uruguayo-para-estar-causando-sensacion-a-nivel-mundial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a556296/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F32%2Ff2a085c04844a309ac02a61ca6f1%2Falien-romulus.jpg",
  "content": "<div>\n<p><b><i>Esta nota fue originalmente publicada el 14 de agosto de 2024.</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/fede-alvarez-esta-orgulloso-de-alien-romulus-el-gran-estreno-de-2024-y-todo-empezo-con-trampa-en-uruguay\">Fede Álvarez</a>, más allá de patriotismos y chauvinismos, es de esos directores a los que se suele llamar “visionarios”, un elogio para aquellos que demuestran unas formas propias entre tanta homogeneidad que promueve la industria. En su cine siempre hay una intención “autoral” a pesar de tener porte de blockbuster. <b>Alien Romulus</b>, su nueva película,<b> </b>es una producción de 20th Century Fox, o sea<b> Disney</b>, y se espera que en su primer fin de semana ronde los 30 millones de recaudación solo en Estados Unidos. La inversión, sin gastos de publicidad y marketing, fue de 80 millones de dólares.</p><p>Esa personalidad no solo se nota en la inclusión de referencias uruguayas (acá hay un <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-guino-a-penarol-que-aparecera-en-la-proxima-pelicula-de-una-de-las-sagas-mas-famosas-de-hollywood\">escudo de Peñarol</a> y un juego callejero de la mosqueta), sino en una forma de hacer que prefiere lo artesanal a los efectos digitales. Y eso se nota para bien.</p><p>Además es, claramente, un director cinéfilo con un corpus que se apoya en el cine industrial (tirando a clase B) de sus años de formación, los de cassettes, videoclubes y sábados de cine. En ese terreno, es leal a quienes lo formaron y ahí hay que incluir a <b>Sam Raimi</b>, el director y productor que lo mudó a Hollywood (junto con, entre otros uruguayos, <b>Rodo Sayagués</b>, compinche habitual) y le encomendó una remake de su clásico, <b>Posesión infernal</b>. Fue la <b>primera película de Álvarez </b>en Estados Unidos, quien después dirigió un proyecto personal (<i>No respires</i>) y un intento fallido por revitalizar otra franquicia (<i>La chica de la telaraña</i>).</p><p>Ahora el impulso se lo da <b>Ridley Scott</b>, una referencia personal que les encomendó otra revitalización de una franquicia tan exitosa (y en sus orígenes prestigiosa) como <b>Alien</b>, una de sus grandes creaciones. Sayagués y Álvarez ya le habían mostrado interés hacía tiempo y Scott se acordó de ellos.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/THjwI5pKNZU?start=3&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Aquí figura como productor (a través de su compañía Scott Free) y junto con <b>James Cameron</b> (director de la secuela original, <b>Aliens</b>) apadrinaron y aconsejaron a Álvarez, dándole un respaldo al proyecto, del que el uruguayo, con un orgullo justificado, hizo alarde en redes sociales.</p><p><b>Alien: Romulus</b> está a la altura de la circunstancia aunque es difícil compararse con un par de clásicos. Sin ser una entrada original en la franquicia, honra a la nave nodriza que Scott lanzó en 1979. Hasta aparece uno de los integrantes de la tripulación original del Nostromo, la primera que se cruzó a un xenomorfo, ese bicho feísimo que hace de implacable villano; mejor no arruinar la sorpresa pero no, no es Ripley, la teniente que interpretaba Sigourney Weaver.</p><p>Hay más referencias, claro, y se nota el respeto a los sensacionales diseños originales de H. R. Giger, la paleta oscura (la fotografía es del mexicano Gabo Olivares) y la estructura narrativa de suspenso y terror. Hay sustos, explosiones, derroches sanguinarios, una embarazada y referencias genitales. Está el “bitch” dirigido hacia la bestia y una figura antropomorfa que recuerda a la criaturas de <i>Prometheus </i>y<i> Covenant</i>, las otras películas de la saga que dirigió Scott y que tenían otras pretensiones filosóficas.</p><p>Con todo eso, alguien definió <b>Romulus </b>como un greatest hits de la saga y aunque es ingenioso, no es tan así: Álvarez consigue imprimir algo de su personalidad y su truculencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Alien.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/96c269d/2147483647/strip/true/crop/1200x670+0+0/resize/1200x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F77%2Fd3e72fab48b5a6ab9a34493e3854%2Falien.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2c4ed49/2147483647/strip/true/crop/1200x670+0+0/resize/2400x1340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F77%2Fd3e72fab48b5a6ab9a34493e3854%2Falien.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/96c269d/2147483647/strip/true/crop/1200x670+0+0/resize/1200x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F77%2Fd3e72fab48b5a6ab9a34493e3854%2Falien.jpg\" />\n</picture>\n<div>\n<figcaption>La película \"Alien: Romulus\".</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>La acción transcurre aproximadamente 20 años después de la primera película y unos 37 años antes de <i>Aliens</i>, la de Cameron. Parte de una colonia minera a la que no llega ningún sol en algún lugar del universo y de la que un grupo de muchachos (y un cyborg, como en la otra) decide escapar y va a dar, en el peor plan de fuga de la galaxia, a una estación espacial que es como una granja de xenomorfos. Los empiezan a matar de a uno, claro. Es, como la original, una buena <b>película de terror</b>.</p><p>El elenco está integrado por actores jovencísimos, una diferencia grande con la original y que parece vincular este Alien con el género de muchachos aislados en una cabaña a merced de un asesino que es parte del cine slasher de los 80, un corpus al que el director suele recurrir. La heroína es Rain Carradine (un apellido que es homenaje y que interpreta Cailee Spaeny, estrella en ascenso</p><p>Alvarez —quien figura como productor ejecutivo y coguionista junto a Sayagués— sabe cómo manejar el suspenso y administra los sustos a mano abierta. Hay mucha sangre y el monstruo sigue siendo tan aterrador y fértil como se lo suele recordar.</p><p>El diseño de producción hace notar su calidad artesanal y eso hace que Romulus se vea mucho mejor que tanto paisaje hecho por computadora que anda en la vuelta. Es uno de los grandes méritos de una película que se ve así de real, así de vintage y a la vez moderna.</p><p>En eso, Álvarez es, verdaderamente un visionario aunque sus visiones sean así de sangrientas, pesadillescas. <b>Alien: Romulus </b>sabe de dónde viene y sabe cómo respetar ese origen.</p><p><i>Alien: Romulus [* * * *]</i><br /><i>Origen: Estados Unidos, 2024. Director: Fede Alvarez. Guion: Álvarez y Rodo Sayagues basado en personajes creados por Dan O’Bannon y Ronald Shusett.Fotografía: Galo Olivares. Música: Benjamin Wallfisch. Con: Cailee Spaeny, David Jonsson, Archie Renaux , Isabela Merced, Spike Fearn, Aileen Wuo Esposito, Simon Prast, Zachary Mooren. Duración: 119 minutos. Estreno: 14 de agosto, en cines.</i></p><div>\n<p>\n</p><h3>Vea la entrevista de Fede Álvarez con El País</h3>\n<p></p>\n</div><div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/0O6z3hjiRRQ?enablejsapi=1\"></iframe>\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T14:45:58.31",
  "ttr": 179,
  "type": "article"
}