{
  "url": "https://www.elpais.com.uy/tvshow/cine/por-primera-vez-montevideo-sera-sede-de-megaevento-audiovisual-ventana-sur-y-recibira-a-referentes-del-cine-internacional",
  "title": "Por primera vez, Montevideo será sede de megaevento audiovisual y recibirá a referentes del cine internacional",
  "description": "La 16° edición del mercado Ventana Sur confirmó que por primera vez tendrá a Montevideo como sede. Se trata de un hito para el evento que impulsaa el Marché du Film del prestigioso Festival de Cannes.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/por-primera-vez-montevideo-sera-sede-de-megaevento-audiovisual-ventana-sur-y-recibira-a-referentes-del-cine-internacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33bdd26/2147483647/strip/true/crop/1226x596+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fb7%2F557cfc934c6fb9daa1af07c57c99%2Fcaptura.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/un-celebre-mercado-de-cine-latinoamericano-podria-instalarse-en-uruguay-lo-que-se-sabe-hasta-ahora\"><b>Ventana Sur</b></a> es uno de los eventos más importantes en materia de <b>contenidos audiovisuales</b> de América Latina y es una oportunidad para el intercambio entre los referentes y número uno de la industria del cine. Cada año, desde 2009, reúne a más de 3.000 acreditados: compradores y vendedores de todo el mundo, representantes de importantes cadenas y plataformas internacionales, productores, realizadores y actores de renombre.</p><p>La novedad es que algo que se había anticipado en mayo finalmente se hizo oficial: por primera vez, <b>Uruguay será anfitrión de Ventana Sur</b>, el megaevento que se llevará a cabo entre el 2 y el 6 de diciembre de 2024. Así lo anunció <b>Marché du Film</b>, el brazo comercial del <b>Festival de Cannes</b> y principal organizador del mercado, a través de un comunicado. </p><p>De esta manera, Montevideo recibirá durante cuatro días a referentes del mercado cinematográfico y figuras clave para la industria. Es una alianza que implica al Instituto Nacional de Cine y Artes Audiovisuales (<b>Incaa</b>) y a la Agencia del Cine y el Audiovisual del Uruguay (<b>ACAU</b>).</p><p>La decisión, según indica el comunicado, \"subraya la creciente influencia de <b>Uruguay como centro audiovisual en América Latina</b>, impulsada por sólidas políticas de desarrollo del sector, el reconocimiento internacional de su talento artístico y técnico y una amplia experiencia en la producción de obras nacionales e internacionales\".</p><p>Se da, además, en medio de la crisis que atraviesa la industria audiovisual argentina por la política de recortes del gobierno de Javier Milei; hasta ahora, Argentina era sede de Ventana Sur. Se la anuncia como \"la primera versión rioplatense del mercado\".</p><p>La <b>industria audiovisual uruguaya</b> atraviesa un excelente momento, y según un análisis del Centro de Estudios de la Realidad Económica y Social (<b>Ceres</b>), el sector vivió un “gran año” en 2020, a pesar del covid: varias productoras internacionales eligieron a Uruguay como destino, y la situación se mantuvo de parabienes.</p><p>¿Los motivos que destacó la investigación de Ceres? Menores costos en comparación con otros destinos, gracias al <b>incentivo financiero</b> <b>del Programa Uruguay Audiovisual </b>(PUA), la <b>exoneración del IVA </b>para gastos de piezas filmadas en Uruguay destinadas al exterior y, en ese período también, “la situación sanitaria con menores dificultades en comparación con otros países de la región”.</p><div>\n<p>\n</p><h3>Los detalles de Ventana Sur 2024</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Industria audiovisual. Foto: Ariel Colmegna\" srcset=\"https://imgs.elpais.com.uy/dims4/default/afe5a2a/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F27%2F5abad0567be4e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a7a3282/2147483647/strip/true/crop/1000x664+0+0/resize/2000x1328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F27%2F5abad0567be4e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/afe5a2a/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F27%2F5abad0567be4e.jpeg\" />\n</picture>\n</figure>\n</div><p>La <b>16° edición de Ventana al Sur </b>es organizada por Marché du Film en coproducción con el<b> Instituto Nacional de Cine y Artes Audiovisuales de Argentina</b> (<b>INCAA</b>) y la <b>Agencia Uruguaya de Cine y Audiovisuales</b> (<b>ACAU</b>). Se trata de una oportunidad única de intercambio entre los profesionales del sector audiovisual por ser una plataforma consolidada e indispensable.</p><p>Hay acceso a mesas redondas, talleres, workshop y charlas sobre distintos temas de actualidad con visión a futuro. Entre los conferencistas hay representantes de las principales plataformas que dan su visión del negocio. Es un espacio muy propicio para el intercambio e ideal para el aprendizaje y enriquecimiento continuo. Se fomentan las reuniones con productores de contenidos, sesiones de pitching y las actividades específicas para productores en desarrollo.</p><p>Esta instancia de Ventana Sur, además, es clave para que el Río de la Plata sigua consolidando su lugar en el panorama audiovisual mundial. </p><p>Y según concluye el comunicado del Marché du Film, es ideal para tejer y \"fortalecer lazos entre las industrias cinematográficas latinoamericanas e internacionales, allanando el camino para colaboraciones innovadoras y proyectos pioneros\".<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T19:51:25.22",
  "ttr": 111,
  "type": "article"
}