{
  "url": "https://www.montevideo.com.uy/Noticias/Hasta-que-dia-llovera-y-cuando-llega-el-ciclon-a-Uruguay-esto-dice-el-meteorologo-Serra-uc889553",
  "title": "Hasta qué día lloverá y cuándo llega el ciclón a Uruguay: esto dice el meteorólogo Serra",
  "description": "La palabra de Pep                                    El experto dio su pronóstico para las próximas 98 horas en el norte, centro-sur y área metropolitana del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hasta-que-dia-llovera-y-cuando-llega-el-ciclon-a-Uruguay-esto-dice-el-meteorologo-Serra-uc889553",
    "https://www.montevideo.com.uy/Noticias/Hasta-que-dia-llovera-y-cuando-llega-el-ciclon-a-Uruguay-esto-dice-el-meteorologo-Serra-uc889553?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889553="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/853065.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La palabra de Pep</p>\n                                    <h2>El experto dio su pronóstico para las próximas 98 horas en el norte, centro-sur y área metropolitana del país.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El meteorólogo José Serra brindó el pronóstico para los\npróximos días luego de que este martes finalice la ola de frío pronosticada por\nInumet.</p><p>“Habrá cielos algo nubosos y se terminan las lluvias en\nterritorio nacional, salvo en el extremo norte”, apuntó Serra.</p><p>De este modo, el experto habló de que desde el martes “las\npróximas 96 horas serán sin precipitaciones sobre el territorio nacional, con\ntemperaturas en leve y gradual ascenso hasta el sábado”.</p><p>Por región habrá variaciones y las temperaturas máximas se\nregistrarán el viernes en la región norte, donde se alcanzarán los 20 °C.</p><p><strong>Norte</strong></p><p>En la región norte, el martes las temperaturas oscilarán\nentre una máxima de 16 a 17 °C y las mínimas estarán en 5 o 6 °C.</p><p>“Como fenómeno significativo en la región norte del país\neste martes habrá nieblas”, sumó el meteorólogo.</p><p>Lo seguro es que, a partir del miércoles, la región norte\npermanecerá sin lluvias. Ese día la temperatura máxima nuevamente se ubicará\nentre 17 y 18 °C, y en 7 °C, la mínima.</p><p>El jueves, 18 °C la máxima y habrá una mínima de 8 °C. El\nviernes la máxima se ubicará entre 19 y 20 °C y la mínima 9 °C.</p><p>La tendencia para el sábado es que habrá cielos nubosos con “cierta\ninestabilidad”.</p><p><strong>Centro-sur</strong></p><p>En la región centro-sur el martes no habrá precipitaciones y\ntampoco el resto de días de semana. El martes será de 15 °C la temperatura\nmáxima y 6 °C la mínima.</p><p>El miércoles estará algo nuboso a nuboso, y entre 16 y 17 °C\nla temperatura máxima y 7 °C la mínima, según Serra. El jueves 18 °C máxima y\nuna mínima de 8 °C. Viernes sin lluvias 18 °C máxima y 7 °C la mínima. La\ntendencia para sábado y domingo es de cierta inestabilidad.</p><p><strong>Área metropolitana</strong></p><p>Para el área metropolitana, el martes estará algo nuboso con\nnieblas a la mañana y a la noche. Las temperaturas serán de 14 °C la máxima y 7\n°C la mínima y no lloverá. La temperatura para el miércoles en esta región: 17\n°C la máxima y 6 °C mínima. El jueves: 17 °C máxima y 7 °C mínima. “La\ntendencia para el fin de semana es de nubosidad variable con temperaturas\npromedio de 16 °C la máxima y 9 °C la mínima”, dijo Serra.</p><p><strong>Ciclón</strong></p><p>Por último, el meteorólogo hizo referencia al ciclón extra\ntropical del que se está hablando en las últimas horas. Este “se va a gestar\nsobre aguas oceánicas, frente a las costas del Estado de Río Grande do Sul y\nSanta Catalina”. De todos modos, dijo que es “algo frecuente y normal en esta\nlatitud” y que “afectará colateralmente las costas de los departamentos de\nRocha y Maldonado”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}