{
  "url": "https://www.montevideo.com.uy/Noticias/Garcia-dijo-que-la-formula-Delgado-Ripoll-anade-sensibilidad-metropolitana-a-los-blancos-uc892914",
  "title": "García dijo que la fórmula Delgado-Ripoll añade “sensibilidad metropolitana” a los blancos",
  "description": "El senador nacionalista y líder de Espacio País, Javier García, dijo que la designación de Valeria Ripoll como compañera de fórmula de Álvaro Delgado “tiene la capacidad de agregarle” al Partido Nacional,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Garcia-dijo-que-la-formula-Delgado-Ripoll-anade-sensibilidad-metropolitana-a-los-blancos-uc892914",
    "https://www.montevideo.com.uy/Noticias/Garcia-dijo-que-la-formula-Delgado-Ripoll-anade-sensibilidad-metropolitana-a-los-blancos-uc892914?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892914="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886789.jpg",
  "content": "<div>\n                              \t<p>El senador nacionalista y líder de Espacio País, Javier\nGarcía, dijo que la designación de Valeria Ripoll como compañera de fórmula de Álvaro\nDelgado “tiene la capacidad de agregarle” al Partido Nacional, “sensibilidades”\nque “de repente” los blancos no representan “bien”.</p><p>“No sabemos representar bien la sensibilidad metropolitana”,\nafirmó el legislador, entrevistado por <em>Primera Mañana</em> (El Espectador), donde agregó:\n“Es decir, el Partido Nacional, partido que amo, tiene una visión muchas veces\nmás vinculada a la visión de la producción, del campo, de lo rural, que es\nindispensable, es clave, es nuestro ADN; pero el Uruguay es complejo, las\nlógicas metropolitanas son bien diferentes, entonces está bueno complementar\nesa visión”.</p><p>“Hay una falta de sintonía, que nosotros, el PN, padecemos\nmuchas veces. Digo nosotros, porque no soy quién para hablar de otro partido,\ndecirle qué es lo que tiene que hacer, pero sí opino sobre mi partido, que\nmerece acentuar el trabajo metropolitano. Las lógicas metropolitanas son\ndiferentes a las lógicas del interior o básicamente las rurales o las que\ntienen otro tipo de dinámica social. Es tan metropolitano Montevideo-Canelones\ncomo Ciudad de Paysandú. Entonces creo que hay lógicas, hay discursos, que hay\nque mejorar. No autocriticarse es un error”, afirmó el líder de la lista 40.</p><p>Consultado sobre si Ripoll es “más pueblo”, García respondió:\n“El Partido Nacional es la representación popular más importante, porque no se\npuede ser mayoría popular y no representar al pueblo”.</p><p>A su vez, dijo que Ripoll aporta que sea una “fórmula más\npotente”.</p><p>El senador sostuvo que la resolución de sumar a la exsindicalista\ncomo candidata a la vicepresidente fue una “decisión muy blanca, porque está agarrada\na la historia partidiaria”, argumentando que desde el siglo XIXi, pasando por\nla época de Luis Alberto de Herrera y Benito Nardone, a la de Wilson Ferreira y\nla de Luis Lacalle Pou, el partido siempre ganó cuando incluyó gente de afuera.\nA su vez, remarcó su idea citando las palabras de Jorge Larrañaga: “Queremos un\npartido más nacional que partido”.</p><p><strong>Lacalle Pou al senado</strong></p><p>García también fue consultado por el anuncio que dio Delgado\nen la noche del domingo, cuando afirmó que el presidente Lacalle iba a figurar\ncomo cabeza de lista para el Senado, particularmente sobre si el mandatario va\na competir por la banca en todas las listas nacionalistas.</p><p>“La 40 ya les digo que va a ser encabezada por Luis Lacalle\nPou”, sostuvo, al señalar que su sector, Espacio País, fue la segunda\nagrupación del Partido Nacional en cantidad de votos en las internas, después\nde Aire Fresco.</p><p>A pesar de que en un primer momento dijo que Lacalle ofreció\nsu nombre para integrar las listas, luego confirmó que “Álvaro Delgado le pidió”.\nComentó además que era una posibilidad que se manejaba desde hace un año.</p><p>Además, García dijo que la candidatura de Lacalle al senado\nno será “testimonial” como sucedió en otras ocasiones. “Cuando se está en una lista,\nse está para asumir. Después el devenir dirá, pero no es en como en Argentina,\ncon las llamadas candidaturas testimoniales. Va a encabezar y, seguramente, participe\ndel senado”, apuntó, agregando que “Luis es un hombre político”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}