{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-se-enfrentara-en-setiembre-a-un-juicio-por-monopolizar-la-publicidad-digital-uc879079",
  "title": "Google se enfrentará en setiembre a un juicio por monopolizar la publicidad digital",
  "description": "Lo quiero todo                                    El pasado diciembre el gigante tecnológico ya se enfrentó en los tribunales a una demanda...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-se-enfrentara-en-setiembre-a-un-juicio-por-monopolizar-la-publicidad-digital-uc879079",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-se-enfrentara-en-setiembre-a-un-juicio-por-monopolizar-la-publicidad-digital-uc879079?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879079="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843295.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo quiero todo</p>\n                                    <h2>El pasado diciembre el gigante tecnológico ya se enfrentó en los tribunales a una demanda antimonopolio.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una jueza federal\nanunció este lunes que el 9 de setiembre empezará un juicio contra Google, al\nque se le acusa de monopolizar el mercado de la publicidad digital y socavar la\ncompetencia.</p><p>El juicio se\nderiva de una demanda que fue presentada en enero de 2023 contra Google, al que\nse le acusa de abusar de su posición como el principal buscador de internet\npara obtener mayores ingresos de los anuncios.</p><p>Google ha negado\nesas acusaciones y ha argumentado que, si la demanda prospera, existe el\npeligro de que se aumenten las tarifas publicitarias y se frene la innovación.</p><p>En el documento\njudicial, la jueza del Tribunal del distrito este de Virginia Leonie M.\nBrinkema también ordenó que las partes se reúnan y propongan conjuntamente un\ncalendario de todas las fechas y plazos previos al juicio antes del miércoles\n21 de febrero.</p><p>El Departamento\nde Justicia, Virginia y otros estados habían solicitado que el juicio se\ncelebrará el próximo julio, pero Brinkema dijo que un procedimiento en verano\nplantearía problemas logísticos.</p><p>El pasado\ndiciembre el gigante tecnológico ya se enfrentó en los tribunales a una demanda\nantimonopolio presentada por varios estados de Estados Unidos por violar las\nleyes de libre competencia, perjudicando a los intereses tanto de\ndesarrolladores de videojuegos como de los usuarios.</p><p>En este caso,\nGoogle acordó con un jurado federal de San Francisco (California) pagar 700\nmillones de dólares y hacer cambios a su plataforma de descarga de aplicaciones\npara Android, Google Play.</p><p>Además, la\ncompañía se enfrentará a un juicio en marzo de 2025 en un tribunal federal de\nTexas por una demanda similar que también cuestiona sus prácticas de tecnología\npublicitaria.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}