{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/6/el-videojuego-pomberito-es-viral-antes-de-su-lanzamiento/",
  "title": "El videojuego Pomberito es viral antes de su lanzamiento",
  "description": "El duende de la siesta ulula descalzo y silba bajito para poder pasearse discreto entre los maizales. Petiso, rechoncho, viejo y peludo, el Pombero es una figura de la cultura guaraní cuya leyenda se ensancha...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/6/el-videojuego-pomberito-es-viral-antes-de-su-lanzamiento/",
    "https://ladiaria.com.uy/cultura/articulo/2024/6/el-videojuego-pomberito-es-viral-antes-de-su-lanzamiento/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Pomberito_01_article_main.jpg?r=kIecIkKNd70NciRe",
  "content": "<div>\n    <p>El duende de la siesta ulula descalzo y silba bajito para poder pasearse discreto entre los maizales. Petiso, rechoncho, viejo y peludo, el Pombero es una figura de la cultura guaraní cuya leyenda se ensancha sobre las zonas rurales. Por estos días, el avance de un terrorífico videojuego centrado en su figura se volvió viral y su fábula fantástica sigue conectando con las nuevas generaciones.</p>\n<p>El Pombero vive en el acervo cultural paraguayo, pero también late con fuerza en el nordeste de Argentina, el sur de Bolivia, el sur de Brasil y el norte de Uruguay. Se convierte en ave, a veces en tronco, se enfunda de maldad, manguea marihuana, roba cerveza y, si se le convida miel y ofrendas de su interés, muestra su costado más amistoso.</p>\n<p>“Fue la excusa perfecta para hacer un videojuego ambientado en el país”, cuenta Manuel, el argentino desarrollador de <em>Pomberito</em>, una aventura con perfume doméstico y en cuyo relato se mezclan el folclore local con el horror. “Según pude averiguar, la del Pombero es la leyenda más esparcida del país. También resulta más icónica que las demás, lo cual ayuda mucho a la difusión”, dice el desarrollador criollo, quien intencional y misteriosamente esconde su apellido. “Ningún medio tiene ni va a publicar ese dato”, responde ante la insistencia.</p>\n<p>El juego estará disponible únicamente para PC, se podrá adquirir desde la plataforma Steam y se publicará tentativamente, según asegura su tienda, “en los próximos meses”. De su boca: “Tenemos una fecha interna, pero no la dimos a conocer todavía porque ya la tuvimos que postergar dos veces y no queremos incumplir nuestra palabra. Realmente falta muy pero muy poco. El juego está casi listo”.</p>\n<p>En medio del revuelo viral que causó su tráiler, Manuel se encuentra cerrando detalles del último de los capítulos, dándole forma a los finales y afinando diversos detalles técnicos. “El juego está terminado en un 95%, aproximadamente”, revela. A la sazón, la historia de <em>Pomberito</em> transcurre a lo largo de cinco noches en las que el protagonista debe sobrevivir completamente solo en el campo argentino. “Solo”, digamos, es verdaderamente <em>un decir</em>: por ahí, entre la oscuridad, al costado de la apacible vida campechana, es muy posible que se cuele alguna que otra visita inesperada.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/YhOr-R0vtWA?rel=0\"></iframe></p>\n</div>\n<p>“Busqué una figura icónica y llamativa. Incluso, esperaba que tuviera cierto grado de ‘viralidad’. ¡Aunque no me esperaba que fuera de tal magnitud”, se sorprende Manuel ante el bullicio cosechado en redes sociales y a partir de toda la expectativa que está generando su lanzamiento. Por caso, <em>Pomberito</em> es su primer videojuego. </p>\n<p>¿Qué se sabe de Manuel? Poco y nada: forjó su hierro gamer en el cibercafé de un familiar jugando al <em>Age of Empires II</em> y al <em>The Sims</em>, tuvo una computadora cuyo hardware apenas soportaba algún jueguito, vivió con cierto interés el boom de los minijuegos en Flash, quemó horas delante de una PlayStation 2, empezó a probar las bondades del Game Maker y exploró el Unity 3D (ambos, softwares de desarrollo). Luego, dejó en pausa aquel interés y, ahora, más una década después, lo retomó cuando en octubre de 2023 decidió hacer su propio game.</p>\n<p>A través de su productora, Lara the Pitbull Games, en la que se desempeña prácticamente como un <em>one man band</em> y desde donde le rinde homenaje a Lara, su fallecida perrita, Manuel se encarga del diseño, el guión, el marketing y hasta de las redes sociales y de las pesadas tareas administrativas. Sin embargo, se apoyó en otros profesionales para el modelado 3D y sus respectivas texturas, en el trazo de algún ilustrador para las portadas y en un músico para hacer “Misterio del Pomberito”, el tema oficial del juego.</p>\n<p>Al momento de publicar el proyecto en la tienda de Steam, Manuel descubrió <em>Pombero: El Señor de la Noche</em>, de los paraguayos Waraní Studios, también responsables de esa gema llamada <em>The Origin: Blind Maid</em>. “En el momento me puse a ver videos sobre ese juego y me alivió ver que le habían dado un enfoque bastante distinto al que había elegido yo”, confiesa. Y sigue: “Ante la viralidad de <em>Pomberito</em>, hubo algún que otro medio queriendo figurar con títulos amarillistas diciendo que yo ‘aseguré’ que el ‘Pombero es argentino’. Nunca dije eso. Yo aprovecho cada vez que puedo para recalcar que esto, más allá de estar ambientado en nuestro país, es cultura latinoamericana”.</p>\n<p>En las redes, videoreacciones, tuits, retuits, comentarios, agite de todo tipo y color. “Quiero que la gente lo disfrute. Lo que más me gustó fue ver videos de jugadores pegando gritos del susto y riéndose de los detalles graciosos que le pusimos al juego. Esa es la satisfacción más grande y a lo que aspiramos”, señala.</p>\n<p>Manuel ya está digitando en su cabeza un videojuego completamente distinto y más alineado a sus gustos como jugador. Es que, para sumarle detalles singulares a esta polaroid loquísima, ocurre que a Manuel no le gustan para nada los juegos de terror e, incluso, dice, “siquiera tuve títulos de referencia para tomar porque no los juego”. Mientras, pueden sumar <em>Pomberito</em> a sus <em>whislist</em> <a target=\"_blank\" href=\"https://store.steampowered.com/app/2761100/Pomberito/?l=spanish\">haciendo clic en la tienda de Steam</a>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/hernan-panessi/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-11T03:27:17+00:00",
  "ttr": 171,
  "type": "article"
}