{
  "url": "https://www.montevideo.com.uy/Pantallazo/Juan-Darthes-condenado-a-seis-anos-de-prision-en-causa-por-abuso-contra-Thelma-Fardin-uc890826",
  "title": "Juan Darthés condenado a seis años de prisión en causa por abuso contra Thelma Fardín",
  "description": "Me harté                                    El fallo de la Justicia brasileña llegó tras la denuncia de la actriz por haber sido víctima cuando ella era...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Juan-Darthes-condenado-a-seis-anos-de-prision-en-causa-por-abuso-contra-Thelma-Fardin-uc890826",
    "https://www.montevideo.com.uy/Pantallazo/Juan-Darthes-condenado-a-seis-anos-de-prision-en-causa-por-abuso-contra-Thelma-Fardin-uc890826?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890826="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/884184.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Me harté</p>\n                                    <h2>El fallo de la Justicia brasileña llegó tras la denuncia de la actriz por haber sido víctima cuando ella era menor.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El actor argentino Juan Darthés fue condenado en Brasil a seis años de prisión en la causa que investigó el abuso sexual contra Thelma Fardín. El actor había sido absuelto de forma previa, pero ahora una nueva resolución revirtió el primer fallo.</p><p>Darthés tendrá un régimen que le permitirá salir de cárcel durante el día, pero deberá volver a la prisión por la noche, según informaron distintos medios argentinos como<em> La Nación </em>y <em>Perfil</em>.</p><p>El actor fue denunciado por Fardín en 2018, quien afirmó que abusó de ella cuando era menor de edad durante una gira de la serie <em>Patito Feo</em> en Nicaragua. En ese momento Fardín tenía 16 años y Darthés 45 años.</p><p>“La justicia de Brasil declaró la culpabilidad del actor en el juicio por violación contra Thelma Fardin. Los jueces enviaron un claro mensaje de justicia. Firme paso en la lucha por los derechos de las víctimas de violencia sexual y de género”, señaló Amnistía Internacional Argentina a través de su cuenta de Twitter.</p>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}