{
  "url": "https://www.montevideo.com.uy/Noticias/Senal-diplomatica-Paganini-ordena-que-embajador-de-Venezuela-vuelva-a-Uruguay-uc879118",
  "title": "Señal diplomática: Paganini ordena que embajador de Venezuela vuelva a Uruguay",
  "description": "Sacando boleto                                    El canciller llamó “en consultas” a Eber da Rosa para que informe sobre la “preocupante” situación política en el país...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Senal-diplomatica-Paganini-ordena-que-embajador-de-Venezuela-vuelva-a-Uruguay-uc879118",
    "https://www.montevideo.com.uy/Noticias/Senal-diplomatica-Paganini-ordena-que-embajador-de-Venezuela-vuelva-a-Uruguay-uc879118?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879118="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866123.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sacando boleto</p>\n                                    <h2>El canciller llamó “en consultas” a Eber da Rosa para que informe sobre la “preocupante” situación política en el país caribeño.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro de Relaciones Exteriores, Omar Paganini,\ninformó este jueves que dio la orden de que el embajador de Venezuela en\nUruguay, Eber da Rosa, fue llamado en consulta y posiblemente no regrese al\npaís caribeño dada la situación electoral que se vive en ese país, tras la inhabilitación\nde la candidata presidencial María Corina Machado.</p><p>“Hemos decidido llamar en consultas a nuestro\nembajador en Venezuela para ser informados sobre los preocupantes\nacontecimientos que harían inviable la realización de elecciones libres,\ndemocráticas y competitivas en ese país”, escribió el canciller en su cuenta de\nX (Twitter).</p><p>Fuentes de la cartera informaron que el llamado en\nconsulta implica “una señal diplomática fuerte” por parte del gobierno uruguayo\nante la situación política que vive el país venezolano, gobernado por Nicolás Maduro\ndesde 2013, tras la muerte de Hugo Chávez.</p><p>El exintendente de Tacuarembó y actual embajador de\nUruguay en Venezuela, Eber da Rosa, tenía pensado dejar su puesto como\nembajador en unas semanas.</p><p>Según supo <em>Montevideo Portal</em>, había un acuerdo\nprevio con Da Rosa al ser designado embajador, debido al interés que tiene el\ndirigente del Partido Nacional de hacer política durante la campaña electoral.</p><p>Da Rosa había informado que dejaría el cargo en mayo\npara retornar al país, pero dada la situación actual puede abandonar el cargo diplomático\nantes de lo previsto.</p><p>La situación político electoral de Venezuela ha\ngenerado cruces en las últimas semanas entre el oficialismo y la oposición, en\nparticular, a partir de una presión de dirigente vinculados al gobierno para\nque sus pares del Frente Amplio condenen el régimen dictatorial del país\ncaribeño. </p><blockquote><p>Hemos decidido llamar en consultas a nuestro embajador en Venezuela para ser informados sobre los preocupantes acontecimientos que harían inviable la realización de elecciones libres, democráticas y competitivas en ese país.<br />Cc: <a target=\"_blank\" href=\"https://twitter.com/LuisLacallePou?ref_src=twsrc%5Etfw\">@LuisLacallePou</a></p>— Omar Paganini (@OmarPaganini) <a target=\"_blank\" href=\"https://twitter.com/OmarPaganini/status/1755651879827034371?ref_src=twsrc%5Etfw\">February 8, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Eber-da-Rosa-dejara-de-ser-embajador-en-Venezuela-y-volvera-a-Uruguay-para-la-campana-uc878889\">Eber da Rosa dejará de ser embajador en Venezuela y volverá a Uruguay para la campaña</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}