{
  "url": "https://www.elpais.com.uy/informacion/politica/presentan-firmas-para-eliminas-las-afap-y-comenzara-la-contracampana-sunca-y-pcu-lideraron-la-recoleccion",
  "title": "Presentan firmas para eliminas las AFAP y comenzará la \"contracampaña\"; Sunca y PCU lideraron la recolección",
  "description": "Con el FA como gran ausente, se lograron superar las 430 mil rúbricas, según las cifras del Pit-Cnt. La Corte empieza proceso de validación y la izquierda se prepara para un debate a dos bandas.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/presentan-firmas-para-eliminas-las-afap-y-comenzara-la-contracampana-sunca-y-pcu-lideraron-la-recoleccion",
    "https://www.elpais.com.uy/informacion/politica/presentan-firmas-para-eliminas-las-afap-y-comenzara-la-contracampana-sunca-y-pcu-lideraron-la-recoleccion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9cc9ca9/2147483647/strip/true/crop/1600x778+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fe3%2F83351d3c404ca386c5a3c6b2cfd7%2F4f5e9dd7-f324-49e0-bb9c-42c20db2e73c.jfif",
  "content": "<div>\n<p>La <b>Corte Electoral</b> comenzará a verificar mañana las más de 430 mil firmas que, según el<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/en-un-acto-en-tacuarembo-asi-reaccionaron-orsi-y-cosse-al-anuncio-del-plebiscito-por-seguridad-social\"><b> Pit-Cnt</b></a>, fueron recabadas para<b> reformar el sistema de seguridad social</b>. Aún restando el habitual “descarte” de la décima parte que se produce en estos casos por duplicaciones o errores, parece más que suficiente para llegar a las 276.513 que, según definió el organismo, constituyen el 10% del padrón electoral. Formalmente, eso se sabrá como mínimo en unos 45 días. De un lado y del otro del espectro político el mensaje es igual: el plebiscito será la definición más importante para el país en las últimas cuatro décadas, y marcará el destino de las próximas generaciones.</p><p>El <b>Partido Nacional</b> comenzó ayer mismo una “contracampaña” para que la consulta popular fracase, la que es acompañada por sus socios de la coalición.</p><p>“Lo que está en juego son tus ahorros, que son fruto de tu trabajo, y que hoy están en una cuenta individual a tu nombre para el día que te jubiles”, advirtió el senador y exministro <b>Javier García</b>. “Lo que quieren el Pit-Cnt y el Frente Amplio con la derogación de la reforma a la <b>seguridad social </b>es agarrar esos ahorros y tirarlos a una gran bolsa común, donde se licuarán”, dijo en un spot difundido ayer, incluso antes de que se entregaran las firmas. En la misma línea se expresaron varios dirigentes, mientras la <b>Juventud Nacionalista</b> se comprometió a salir a “militar”.</p><p>“En este momento estamos iniciando la campaña para combatir el plebiscito constitucional del Pit-Cnt y algunos sectores del <b>Frente Amplio</b>”, apuntó por su parte el precandidato colorado<b> Gabriel Gurméndez</b>, para quien la reforma “arriesga el futuro del Uruguay”. Según dijo, la central sindical y las organizaciones que se aliaron para esta iniciativa “quieren poner una bomba de tiempo en el sistema de jubilaciones del país”. Gurméndez alertó que la propuesta pretende “expropiar los ahorros de los cotizantes ante las AFAP”, en “el mismo camino que (el que fue tomado por) <b>Cristina Kirchner</b>”, por lo que consideró necesario formar “ya una nueva coalición” para enfrentarlo.</p><p>El gran ausente. “Aprontá tu corazón”, dijo ayer el senador <b>Óscar Andrade</b> (PCU), uno de los grandes “triunfadores” de la recolección de firmas. Lo hacía apelando a un viejo eslogan del Frente Amplio, el gran ausente de la jornada. Por primera vez en su historia, la coalición de izquierdas evita orgánicamente respaldar un plebiscito emanado del “campo popular”.</p><p>Para la izquierda -que oficialmente promueve un “diálogo social” para reformar el sistema si llega al gobierno- ahora se abre un debate a varias bandas. De un lado, el embate del oficialismo, que apenas comenzó y que ayer cobró nuevos bríos. Al respeto, el precandidato nacionalista <b>Álvaro Delgado</b> dijo que le preocupa que la izquierda como tal, “no sea firme” respecto a su posición ante el plebiscito. Sobre todo, en referencia a los grupos contrarios a la reforma propuesta. “La gente va a tener que decidir y ningún candidato a presidente ni partido político va a poder eludir su responsabilidad de decirle a la gente cuál es el rumbo”, manifestó en rueda de prensa. Delgado recordó que no se trata de un plebiscito contra ninguna reforma del gobierno, sino contra el propio sistema de seguridad social como tal.</p><p>Pero por otro lado, tal como adelantó El País, los sectores políticos y sociales que respaldan el plebiscito plantearán en breve que la orgánica redefina el posicionamiento del Frente Amplio ante un tema que marcará la campaña electoral. También los alcances de la “libertad de acción” acordada cuando comenzó la recolección de firmas.</p><p>Entre otros factores, los promotores del plebiscito entienden clave la necesidad de un mayor respaldo a nivel político. Cuestiones logísticas indican que en instancias de este tipo es vital el “ensobrado” que hagan los sectores de la papeleta por el Sí junto a las listas en octubre. La historia advierte que, siempre cuando un plebiscito triunfó, detrás había un amplio apoyo político.</p><p>Por ahora, la campaña política por esa opción queda en manos de comunistas y socialistas, con el handicap de que esta vez no estará el apoyo del <b>Movimiento de Participación Popular</b> (MPP) y su enorme militancia.</p><p>Los números fríos hablan de que las firmas obtenidas superan las que se juntaron en todas las últimas instancias de este tipo. No obstante, apenas se superó la cantidad de afiliados totales que dice tener el Pit-Cnt.</p><div>\n<p>\n</p><h3>Oligarquía vs. Pueblo</h3>\n<p></p>\n</div><p>Los sindicatos, en tanto, comprenden la dificultad de conseguir el 50% más uno de los votos el último domingo de octubre, y se preparan para dar la pelea. “Después de un vino o un refresco para festejar, mañana de vuelta a la cancha para reventar las urnas”, pidió <b>Daniel Diverio</b>, dirigente del <b>Sindicato de la Construcción</b>, otro de los triunfadores de la campaña de recolección.</p><p>Ayer mismo quedaron claras las líneas del mensaje que se transmitirá para intentar un triunfo en el plebiscito.</p><p>“Hoy miraremos con orgullo a nuestros hijos y nietos, porque para ellos es esta lucha”, afirmó el secretario general de Fucvam, <b>Gustavo González</b>. “Para el futuro de este país”, agregó. Y afirmó que “no se le dará pelota” a los “agravios”, ni a los discursos del oficialismo. “Han dicho de todo”, lamentó. “Todo el capital se tiró arriba”, dijo.</p><p>González apuntó contra los “eruditos de la economía” que, dijo, advierten sobre los supuestos efectos negativos de la reforma. El dirigente adelantó que la campaña se preparará con “números” para demostrar esas “falsedades”. Técnicamente, la campaña se basará en demostrar las ventajas de sus tres lineamientos generales: bajar la edad mínima de jubilación a 60 años, atar las pasividades mínimas al salario mínimo nacional y eliminar el pilar de ahorro individual basado en las administradoras privadas.</p><p>“Como lo hicimos en la lucha contra la dictadura, vamos a seguir peleando por los derechos de nuestro pueblo”, prometió González. “Ante este gobierno y ante el que sea”, aseguró.</p><p>“Esto interpreta la conciencia de clase de quienes hoy se están quedando afuera del<b> modelo neoliberal</b>”, apuntó <b>Sergio Sommaruga</b>, dirigente de la Educación Privada, que advirtió además las consecuencias que el actual sistema tendrá -por aumentar la edad jubilatoria- en el empleo juvenil. “Esta, en el fondo, es una lucha de derechos contra privilegios”, dijo. “Es una lucha de élites contra democracia, el pueblo contra la oligarquía”, agregó. “Esta reforma pone en tela de juicio el confort de la minoría privilegiada”. Se trata, insistió, de instalar en la Constitución a la seguridad social como un derecho humano fundamental. “Tenemos la hermosa convicción de las causas colectivas”, cerró.</p><div><p><b>El Sunca y el PCU, líderes en ranking de resultados</b></p><p>Con 70 mil firmas, el <b>Sindicato de la Construcción</b> (<b>Sunca</b>) se convirtió en el principal “aportante” a la campaña culminada este sábado. Muy cerca quedó el <b>Partido Comunista</b>, que dijo haber entregado unas 60 mil. Más atrás se ubicó el sindicato metalúrgico (Untmra), con casi 40 mil, y la Unidad Popular, que aportó 25 mil firmas. En tanto, el Partido Socialista cerró la campaña con el aporte de 15 firmas. Desde <b>COFE</b>, los funcionarios del Estado, llegaron a juntar unas 5 mil.</p></div><div>\n<p>\n</p><h3>“Hay que ayudar al pueblo a tomar decisiones”; Caravana llevó firmas al Parlamento para coronar lo que definieron de “hazaña”</h3>\n<p></p>\n</div><p>En la campaña proplebiscito se consideró que, con el resultado de ayer, “la hazaña ya está hecha”. La evidencia de esto, señalaron fueron las 52 cajas de color negro, trasladadas por varios miles de personas en una caravana que unió la sede del Pit-Cnt con el <b>Palacio Legislativo</b>.</p><p>Las rúbricas fueron recibidas formalmente por la presidenta de la Asamblea General, <b>Beatriz Argimón</b>, dado que allí es donde se presentan los recursos de este tipo. Los abrazos y las muestras de felicitación entre “compañeros” inundaron los pasillos del edificio, mientras las cajas eran llevadas a pulso hacia la antesala del Senado, donde fueron selladas.</p><p>Todos apuntan a un logro derivado de una “construcción colectiva, desde abajo”. Ahora, afirman, comenzó otra etapa. “Al pueblo hay que ayudarlo a tomar decisiones”, dijo <b>Karina Sosa</b>, dirigente del Sindicato de la Seguridad Social (ATSS). “Estamos acá porque hace treinta años un sector importante de la población está padeciendo los efectos de la responsabilidad que el Estado se quitó al privatizar parte de las jubilaciones”, aseguró, en referencia a las AFAP. “Es por los trabajadores, es por los jubilados, es por nuestros gurises”, señaló.</p><p>“Que no nos llenen de reformas”, pidió Sosa. “Ni educativas, ni de salud, ni de la seguridad social. El pueblo definirá en octubre qué es lo que quiere”. Para Sosa no existe “palabra más sabia que la del movimiento popular”. Por eso la dirigente exhortó a concretar una unidad de todo ese campo. “Falta poco”, prometió.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/09c08e8/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F25%2F20af859e462a97b8129144a3d49b%2F95eafa02-68da-437b-8e78-64b08d55aa57.jfif 1x, https://imgs.elpais.com.uy/dims4/default/05ac20e/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F25%2F20af859e462a97b8129144a3d49b%2F95eafa02-68da-437b-8e78-64b08d55aa57.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/09c08e8/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F25%2F20af859e462a97b8129144a3d49b%2F95eafa02-68da-437b-8e78-64b08d55aa57.jfif\" />\n</picture>\n<div>\n<figcaption>Marcelo Abdala, presidente del Pit-Cnt, junto a Beatriz Argimón, vicepresidenta de la República.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-aseguro-que-el-plebiscito-por-la-seguridad-social-va-a-generar-un-colapso\">\n\"Una irresponsabilidad\": Delgado aseguró que el plebiscito por la seguridad social \"va a generar un colapso\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gabriel-gurmendez-salio-al-cruce-del-plebiscito-del-pit-cnt-quieren-recorrer-el-camino-de-cristina-kirchner\">\n\"Quieren recorrer el camino de Cristina Kirchner\": Gabriel Gurméndez salió al cruce del plebiscito del Pit-Cnt\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/los-blancos-salen-a-hacer-la-contracampana-al-plebiscito-por-la-seguridad-social-impulsado-por-el-pit-cnt\">\nLos blancos salen a hacer la contracampaña al plebiscito por la seguridad social impulsado por el Pit-Cnt\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-pit-cnt-anuncio-que-se-juntaron-430-000-firmas-para-ir-a-un-plebiscito-por-la-seguridad-social\">\nEl Pit-Cnt anunció que juntó 430.000 firmas para plebiscito por seguridad social; las entregó en el Parlamento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-frente-amplio-enfrenta-las-heridas-que-dejo-a-su-interna-el-plebiscito-de-ciudadanos\">\nEl Frente Amplio enfrenta las heridas que dejó a su interna el plebiscito de Ciudadanos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T06:45:05.723",
  "ttr": 304,
  "type": "article"
}