{
  "url": "https://www.montevideo.com.uy/Noticias/Joe-Biden--La-mejor-manera-de-avanzar-es-pasar-el-testigo-a-una-nueva-generacion--uc895093",
  "title": "Joe Biden: “La mejor manera de avanzar es pasar el testigo a una nueva generación”",
  "description": "El presidente estadounidense, Joe Biden, dijo este miércoles que está “pasando el testigo” a una nueva generación para unir a Estados Unidos y “salvar” la democracia, en lo que fueron sus primeras...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Joe-Biden--La-mejor-manera-de-avanzar-es-pasar-el-testigo-a-una-nueva-generacion--uc895093",
    "https://www.montevideo.com.uy/Noticias/Joe-Biden--La-mejor-manera-de-avanzar-es-pasar-el-testigo-a-una-nueva-generacion--uc895093?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895093="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889122.jpg",
  "content": "<div>\n                              \t<p>El presidente estadounidense, Joe Biden, dijo este miércoles\nque está “pasando el testigo” a una nueva generación para unir a Estados Unidos\ny “salvar” la democracia, en lo que fueron sus primeras declaraciones públicas\ndesde que pusiera fin a su campaña de reelección para las elecciones de\nnoviembre.</p><p>Desde el Despacho Oval de la Casa Blanca, Biden dio un\ndiscurso de unos 11 minutos, que fue transmitido en directo por las principales\ncadenas de televisión del país, y en el que su objetivo era doble: explicar la\ndecisión de poner fin a su campaña de reelección y empezar a definir su legado.</p><p>“He decidido que la mejor manera de avanzar es pasar el\ntestigo a una nueva generación. Esta es la mejor forma de unir a nuestra nación”,\nmanifestó Biden, sentado en el escritorio del Despacho Oval, de forma que\npodían verse detrás de él varias fotografías, incluida una de su hijo Beau,\nfallecido de cáncer en 2015.</p><p>Biden solo ha dado cuatro discursos a la nación como el de\nesta noche a lo largo de su mandato, dos de ellos han sido en los últimos días.</p><p><strong>Defender la democracia</strong></p><p>Biden enmarcó su decisión de no optar a la reelección en la\nnecesidad de “defender la democracia” frente al auge del autoritarismo, idea\nque dominó su campaña electoral y también guió su decisión de presentarse a las\nelecciones de 2020, en las que venció al expresidente Donald Trump (2017-2021).</p><p>Biden no hizo mencionó en ningún momento a Trump por su\nnombre, pero quedó claro en su discurso que se estaba refiriendo a la\nposibilidad de que volviera al poder.</p><p>“Respeto profundamente este cargo, pero amo más a mi país.\nHa sido el honor de mi vida servir como vuestro presidente. Pero, creo que\ndefender la democracia es más importante que cualquier título”, enfatizó.</p><p>Trump, por su parte, respondió solo unos minutos después de\nque terminara el discurso. En un mensaje en su red social Truth Social,\nconsideró que “¡El discurso del corrupto Joe Biden desde el Despacho Oval\napenas se entendía y fue taaaan malo!”.</p><p>El nombre de Trump, sin embargo, no fue el único que Biden\nomitió. Tampoco se refirió a las presiones de las últimas semanas de decenas de\nmiembros del Congreso y personalidades de su partido para que pusiera fin a su\ncampaña presidencial tras una nefasta actuación en el debate contra Trump del\n27 de junio.</p><p>Sin embargo, con tono sereno, Biden repasó los logros de sus\ncasi cuatro años de presidencia y consideró que se merecía un segundo mandato\nde cuatro años en este histórico discurso con sabor a despedida.</p><p>“Creo que mi historial como presidente, mi liderazgo en el\nmundo y mi visión para el futuro de Estados Unidos, todo justificaría un\nsegundo mandato, pero nada puede interponerse en el camino de salvar nuestra\ndemocracia. Eso incluye la ambición personal”, manifestó.</p><p>El mandatario a su vez hizo referencia al conflicto en Medio Oriente y dijo: “Voy a seguir trabajando para poner fin a la guerra en Gaza, traer a casa a todos los rehenes y traer paz y seguridad al Medio Oriente y poner fin a esta guerra”.<br /></p><p>Biden dijo en este histórico discurso que es el primer presidente de este siglo que puede decir que Estados Unidos no está en guerra en ninguna parte del mundo y que su compromiso seguirá siendo mantener al país fuerte.<br /></p><p>También prometió seguir “reuniendo a una coalición de naciones para impedir” que el presidente de Rusia, Vladímir Putin, “se apodere de Ucrania” y trabajar “día y noche” para que vuelvan a EE. UU. “los estadounidenses que están detenidos injustamente en todo el mundo”.<br /></p><p>Biden se reunirá este jueves con el primer ministro de Israel, Benjamín Netanyahu, que está de visita en Estados Unidos y cuyo viaje oficial ha generado el martes y este miércoles protestas propalestinas en Washington.<br /></p><p><strong>Harris, una política “dura”</strong></p><p>Al poner fin el domingo a su campaña electoral, Biden pidió\nel voto para la vicepresidenta de EE.UU., Kamala Harris, quien en apenas dos\ndías fue capaz de asegurase los apoyos necesarios para ser la candidata del\npartido, además de batir un récord de recaudación de fondos.</p><p>En el discurso, Biden describió a Harris como una política “experimentada”,\n“dura” y “capaz”. La propia Harris siguió en directo el discurso del presidente\ndesde Houston (Texas), donde mañana jueves tiene previsto dar un discurso.</p><p>Dentro del Despacho Oval, el mandatario estuvo acompañado de\nvarios miembros de su familia, incluida la primera dama, Jill Biden, y su hijo\nHunter, quien en las últimas semanas ha sido uno de los mayores apoyos de su\npadre y esta noche le observaba atento mientras leía el discurso de un\nteleprompter.</p><p>Una vez que Biden acabó el discurso, los familiares y\nasesores de Biden que estaban en el Despacho Oval estallaron en aplausos y los\npocos periodistas que estaban dentro tuvieron que salir apresuradamente.</p><p>Sin la presencia de la prensa, Biden salió a la Rosaleda de\nla Casa Blanca para conversar con los empleados del equipo presidencial que se\nhabía congregado para ver su intervención. Mientras se servía helado, destacó\nla importancia de que Harris fuera elegida en noviembre, según informó a CNN\nuna fuente presente.</p><p>El discurso de Biden tuvo un carácter histórico, ya que\nnunca antes un aspirante presidencial se había retirado de la carrera tan cerca\nde las elecciones. El precedente más cercano se remonta a marzo de 1968, cuando\nel presidente Lyndon Johnson (1963-1969) anunció que no optaría a la\nreelección, pero lo hizo al inicio de las primarias del partido.</p><p>En contraste, Biden tomó esta decisión con las primarias ya\nconcluidas y a escasos tres meses de los comicios.</p><p>EFE</p><p><iframe src=\"https://www.youtube.com/embed/E6fWVI8wes8\" frameborder=\"0\"></iframe> </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 184,
  "type": "article"
}