{
  "url": "https://www.elobservador.com.uy/nota/anos-bisiestos-por-que-existen-y-desde-cuando--20201210571",
  "title": "Años bisiestos: ¿por qué existen y desde cuándo?",
  "description": "Cada cuatro años vemos esta anomalía en nuestros calendarios, pero ¿por qué existe y desde cuándo?Para responder estas incógnitas debemos trasladarnos a la Antigua Roma, hace más de dos milenios, cuando se...",
  "links": [
    "https://www.elobservador.com.uy/nota/anos-bisiestos-por-que-existen-y-desde-cuando--20201210571",
    "https://www.elobservador.com.uy/nota/anos-bisiestos-por-que-existen-y-desde-cuando--20201210571/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709033394902.jpg?&cw=600&ch=365",
  "content": "<p>Cada cuatro años vemos esta anomalía en nuestros calendarios, pero ¿por qué existe y desde cuándo?</p><div><figure></figure><p>Para responder estas incógnitas debemos trasladarnos a la Antigua Roma, <strong>hace más de dos milenios</strong>, cuando se descubrió que el calendario no estaba del todo alineado con el año solar.</p><p>Se trata inicialmente de una idea de Julio César, quien le pidió al astrónomo alejandrino Sosígenes que le ayudara a crear una alternativa al calendario romano más apegada a la realidad y a la rotación de la Tierra.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-41560248?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">1582, el año en el que el mundo occidental pasó del 4 al 15 de octubre (saltándose los días intermedios)</a></li></ul><p>Nuestro planeta no solamente tarda 365 días en dar una vuelta al Sol sobre su órbita como algunos piensan, sino 5 horas, 48 minutos y 56 segundos más.</p><p>Por eso Sosígenes propuso un calendario, <strong>extremadamente similar al de los egipcios</strong>, que tenía 365 días con un día adicional cada cuatro años para así alinearse con el año solar.</p><p>Así nació el calendario juliano, bautizado en honor a su propulsor.</p><h4>¿Un día adicional el 24 de febrero?</h4><figure><img alt=\"Estatua de Julio César en Roma.\" src=\"https://c.files.bbci.co.uk/2F69/production/_110373121_gettyimages-1064742958.jpg\" /><figcaption>Los años bisiestos son originalmente una idea de Julio César, quiero propuso la creación del calendario juliano. Sin embargo este no es el que utilizamos en la actualidad.</figcaption></figure><p>Sin embargo, este sistema también contaba con pequeños detalles por lo que fue reemplazado progresivamente por el calendario gregoriano desde 1582 y que nos rige en la actualidad.</p><p>Como el calendario juliano exigía un día adicional cada cuatro años, los romanos decidieron este sería en febrero, que <strong>en ese entonces era el último mes del año</strong>.</p><p>El nombre bisiesto proviene del latín <em>\"ante diem bis sextum Kalendas Martias\"</em>, (sexto día antes de las calendas de marzo en español), es decir el 24 de febrero. Como la frase era un poco larga se terminó resumiendo en \"bis sextus\": bisiesto en nuestra lengua.</p><p>ños más tarde, el papa Gregorio XIII decidió, a través de una bula papal, <strong>\"perfeccionar\" el calendario</strong>.</p><p>Una de las modificaciones fue que el día adicional de los años bisiestos sería el 29 de febrero y no el 24, fijado por el calendario juliano.</p><figure><img alt=\"Feliz Año Nuevo 2100 escrito en la arena.\" src=\"https://c.files.bbci.co.uk/7D89/production/_110373123_gettyimages-1163213304-1.jpg\" /><figcaption>El año 2100 debería ser bisiesto, pero no lo será.</figcaption></figure><h4>Una solución matemática</h4><p>Asesorado por el astrónomo jesuita Christopher Clavius, el pontífice también estableció que después del jueves 4 de octubre de 1582 sería 15 de octubre, una supresión de 10 días que ayudaba a desaparecer el desfase con el año solar.</p><p>Y para que este desajuste no volviera a producirse, se creó un <strong>sistema de excepciones </strong>a los años bisiestos.</p><p>No serán años bisiestos los que sean múltiplos de 100, excepto si también lo son de 400. Por esta razón no fueron bisiestos el año 1800 ni 1900, pero sí que lo fue el año 2000.</p><p>Y por este mismo motivo <strong>ni el año 2100 ni el 2200 serán bisiestos</strong>.</p><figure><img alt=\"Revolucionarios quemando los carruajes en Chateau d'Eu.\" src=\"https://c.files.bbci.co.uk/115E1/production/_110373117_gettyimages-1155671760.jpg\" /><figcaption>Durante la Revolución Francesa se intentó modificar el calendario moderno.</figcaption></figure><h4>¿Un calendario sin referencias religiosas?</h4><p>Este conjunto de reformas dio paso al calendario moderno, que actualmente conocemos como el calendario gregoriano.</p><p>Desde esta última reforma no ha habido nuevos cambios en el sistema.</p><p>Sin embargo, en algunos países como Francia <strong>han existido movimientos para modificarlo</strong>. En 1792, en plena Revolución Francesa, ese país adoptó un calendario \"republicano\", diseñado por el matemático Gilbert Romme.</p><p>Este calendario pretendía<strong> eliminar las referencias religiosas</strong> y darle nuevos nombres a los meses -referentes a fenómenos naturales y a la agricultura- y modificando la duración de estos.</p><p>Pero esta versión tuvo una vida muy corta: tras el derrocamiento de Napoleón en 1814 Francia no tardó en volver a utilizar la versión creada por Gregorio XIII e ideada por Julio César.</p><hr /><p><em>Ahora puedes recibir notificaciones de BBC News Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><p><a target=\"_blank\" href=\"https://www.youtube.com/watch?v=RYBMPAGd6PA&amp;t=31s\">https://www.youtube.com/watch?v=RYBMPAGd6PA&amp;t=31s</a></p><p><a target=\"_blank\" href=\"https://www.youtube.com/watch?v=qd1YehNpbV4\">https://www.youtube.com/watch?v=qd1YehNpbV4</a></p><p><a target=\"_blank\" href=\"https://www.youtube.com/watch?v=H8NO-TEa5QQ&amp;t=75s\">https://www.youtube.com/watch?v=H8NO-TEa5QQ&amp;t=75s</a></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T11:30:17.405Z",
  "ttr": 122,
  "type": "article"
}