{
  "url": "https://www.montevideo.com.uy/Deportes/Fossati-apunto-contra-el-calor-de-Barranquilla-en-Colombia--Yo-no-ando-con-ventajitas--uc899431",
  "title": "Fossati apuntó contra el calor de Barranquilla en Colombia: “Yo no ando con ventajitas”",
  "description": "Sin pelos en la lengua                                    “No voy a jugar a una hora inapropiada en el medio del calor. No te pongo con 40 grados a las tres de la tarde”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Fossati-apunto-contra-el-calor-de-Barranquilla-en-Colombia--Yo-no-ando-con-ventajitas--uc899431",
    "https://www.montevideo.com.uy/Deportes/Fossati-apunto-contra-el-calor-de-Barranquilla-en-Colombia--Yo-no-ando-con-ventajitas--uc899431?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899431="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885725.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin pelos en la lengua</p>\n                                    <h2>“No voy a jugar a una hora inapropiada en el medio del calor. No te pongo con 40 grados a las tres de la tarde”, dijo el uruguayo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director técnico uruguayo de la selección peruana,\nJorge Fossati, palpitó el duelo de este viernes  ante Colombia a las 22:30 horas en\nel estadio Nacional de Lima por el cierre de la séptima fecha de las\nEliminatorias sudamericanas rumbo a la Copa del Mundo 2026 de México, Estados\nUnidos y Canadá.</p><p>El Flaco, entrevistado en <em>RCN,</em> apuntó contra el\nhecho de que la selección cafetera oficie de local en Barranquilla, teniendo en\ncuenta las altas temperaturas de allí: “Yo no ando buscando ventajitas. No voy\na jugar a una hora inapropiada en el medio del calor”.</p><p>Al ser consultado por el cambio de escenario de Perú, que\npasó de jugar de local en el estadio Monumental a jugar en el estadio Nacional\nde Lima, el charrúa dijo: “No te pongo con 40 grados a las tres de la tarde. Yo no\nbusco ese tipo de ventajas; por ahí, al revés sí. ‘El que las tiene hechas,\ntiene sospechas’, decía mi abuelita”.</p><p>Actualmente, la selección inca se encuentra última en la\ntabla de posiciones de las clasificatorias, con dos unidades y sin triunfos,\ntras cosechar dos empates y cuatro derrotas en seis etapas. Además, la Bicolor viene de un\nflojo rendimiento en la Copa América, en la que terminó última en su grupo, con\napenas un punto, una igualdad y dos derrotas en tres fechas, también sin poder sumar victorias.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}