{
  "url": "https://www.elobservador.com.uy/nota/un-estudio-analiza-por-que-los-perros-pequenos-viven-mas-tiempo-202411873938",
  "title": "Un estudio analiza por qué los perros pequeños viven más tiempo",
  "description": "Un nuevo trabajo publicado en 'PLOS ONE' confirma que existe una relación entre el tamaño del perro y los diferentes patrones de riesgo de problemas de salud. Se trata de un trabajo de la Universidad de...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-estudio-analiza-por-que-los-perros-pequenos-viven-mas-tiempo-202411873938",
    "https://www.elobservador.com.uy/nota/un-estudio-analiza-por-que-los-perros-pequenos-viven-mas-tiempo-202411873938/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705574343961.jpg?&cw=600&ch=365",
  "content": "<div><p>Un nuevo trabajo publicado en 'PLOS ONE' <strong>confirma que existe una relación entre el tamaño del perro y los diferentes patrones de riesgo de problemas de salud. </strong>Se trata de un trabajo de la Universidad de Washington que ha tratado de responder a la pregunta de por qué los perros más pequeños tienden a vivir más que los perros más grandes.</p><p>Para ello, analizaron datos de encuestas sobre 27.541 perros que representan 238 razas, según lo informado por los dueños de perros que participan en el Proyecto de envejecimiento canino en curso.</p><p><strong>En general, los perros más grandes en el estudio tenían más probabilidades de haber enfrentado ciertos tipos de condiciones de salud en algún momento de sus vidas</strong>, incluyendo cáncer, enfermedades relacionadas con los huesos, problemas gastrointestinales, problemas de oído/nariz/garganta, condiciones neurológicas y endocrinas e infecciones.</p><p>Mientras tanto, los perros más pequeños tenían más probabilidades de haber experimentado enfermedades oculares, cardíacas, hepáticas/páncreas y respiratorias. Los antecedentes de enfermedad renal/urinaria no difirieron significativamente entre perros más grandes y más pequeños.</p><p>Para muchos tipos de afecciones, incluidas afecciones cancerosas, oculares, cardíacas, ortopédicas y de oído, nariz y garganta, los diferentes tamaños de perros se asociaron con diferentes patrones de riesgo a lo largo de la vida de un perro.</p><p>Los resultados se mantuvieron incluso después de que los investigadores tuvieran en cuenta estadísticamente el sexo de los perros, el lugar donde vivían y si eran de raza pura o mixta. Los investigadores señalan que este estudio no confirma ninguna relación causal entre el tamaño, la edad y la enfermedad del perro.</p><p>Aún así, los hallazgos podrían ayudar a lograr una comprensión más profunda de los tipos de afecciones que pueden ser la causa de la menor esperanza de vida de los perros más grandes. Por ejemplo, dentro de las categorías de enfermedades exploradas en este estudio, investigaciones futuras podrían centrarse en los patrones de edad y tamaño asociados con condiciones específicas.</p><p>Con información de Europa Press</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T10:39:38.216Z",
  "ttr": 64,
  "type": "article"
}