{
  "url": "https://www.elpais.com.uy/mundo/argentina/los-audios-de-la-mujer-que-denuncio-a-dos-rugbistas-franceses-por-abuso-sexual-tengo-un-ojo-morado",
  "title": "Los audios de la mujer que denunció a dos rugbistas franceses por abuso sexual: \"Tengo un ojo morado\"",
  "description": "Oscar Jegou y Hugo Auradou, los dos rugbistas franceses detenidos.Foto: Instagram/La Nación, GDA.   La Nación/GDASe filtraron una serie de audios enviados por la mujer que denunció haber sido violada por dos...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/los-audios-de-la-mujer-que-denuncio-a-dos-rugbistas-franceses-por-abuso-sexual-tengo-un-ojo-morado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dd489b7/2147483647/strip/true/crop/972x473+0+36/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F6d%2F44f8dff94df393ab8dbfbcecdf4a%2Foscar-jegou-y-hugo-auradou.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Oscar Jegou y Hugo Auradou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d8ad18/2147483647/strip/true/crop/943x648+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F6d%2F44f8dff94df393ab8dbfbcecdf4a%2Foscar-jegou-y-hugo-auradou.jpg 1x, https://imgs.elpais.com.uy/dims4/default/db681c6/2147483647/strip/true/crop/943x648+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F6d%2F44f8dff94df393ab8dbfbcecdf4a%2Foscar-jegou-y-hugo-auradou.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d8ad18/2147483647/strip/true/crop/943x648+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F6d%2F44f8dff94df393ab8dbfbcecdf4a%2Foscar-jegou-y-hugo-auradou.jpg\" />\n</picture>\n<div>\n<figcaption>Oscar Jegou y Hugo Auradou, los dos rugbistas franceses detenidos.</figcaption><p>Foto: Instagram/La Nación, GDA.</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />Se filtraron una serie de audios enviados por la mujer que <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/los-rugbistas-de-francia-acusados-de-violacion-recuperaron-la-libertad-pero-tienen-prohibido-salir-del-pais\">denunció haber sido violada</a> por dos <b>rugbistas franceses</b> en Argentina el pasado 7 de julio. El contenido de estos audios, enviados por la mujer a una amiga antes y después del encuentro, fueron una de las claves para que la Justicia decidiera este lunes no hacer<b> </b>un pedido formal de prisión preventiva. Por ello, el Ministerio Público Fiscal se vio obligado a avanzar en la solicitud de la defensa, que había pedido la liberación de los deportistas.</p><p>El contenido de los audios se conoció la semana pasada, días después de que la mujer fuera a <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/dramatico-testimonio-de-la-mujer-que-denuncio-a-rugbistas-franceses-les-pedi-por-favor-que-no-lo-hicieran\">ampliar su declaración</a> ante las autoridades judiciales mendocinas. Esta conversación ya fue aportada a la investigación del caso que está a cargo de Cecilia Bignert, de la Unidad Fiscal de Delitos contra la Integridad Sexual de Mendoza.</p><p>El orden cronológico de los audios marca que el primero fue grabado durante la madrugada, cuando la joven recién acababa de conocer en un boliche a <b>Oscar Jégou y Hugo Araudou, </b>del seleccionado francés, y decidió ir con ellos al hotel donde estaban los franceses.</p><p>“<b>Me fui con un rugbier de afuera</b>, estoy en su hotel, así que no cuentes conmigo, ¿si?”, dice en el mensaje de la previa al ataque.</p><div>\n<figure>\n<picture>\n<img alt=\"Hugo Araudou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8d2d42/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F49%2Fbf04eb2047d988386ea0685b2229%2Fhugo-araudou.png 1x, https://imgs.elpais.com.uy/dims4/default/8668955/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F49%2Fbf04eb2047d988386ea0685b2229%2Fhugo-araudou.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8d2d42/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F49%2Fbf04eb2047d988386ea0685b2229%2Fhugo-araudou.png\" />\n</picture>\n<div>\n<figcaption>Hugo Auradou recibe los abogados Analía Riveros y Germán Hnatow en el domicilio donde hasta hoy cumplía la prisión domiciliaria.</figcaption><p>Foto: Marcelo Aguilar/La Nación,GDA.</p></div>\n</figure>\n</div><p>El resto de la charla fue a la mañana siguiente al ataque, cuando la víctima ya había regresado a su hogar luego de pasar la noche en el hotel donde se hospedaban los dos deportistas. “Loca, gracias por el aguante, por todo. Conocí a un rugbier francés altísimo, <b>el chabón re lindo y llegué a mi casa a las 9 am</b>. O sea, te debo la vida, me hiciste el aguante de dejarme acá en mi casa. Siempre la misma historia, una vez que salgo, aproveché”, le explicó la víctima a su amiga.</p><p>Tras caer a cuenta de lo que le había pasado y ver las lesiones y lastimaduras que tenía su cuerpo, las cuales se las adjudicó a los deportistas con los que había pernoctado, el tono cambió. Según su relato, las heridas y los dolores fueron de tal magnitud que tuvo que tomarse calmantes. “<b>Me cagó a palos, me agarró del cachete, me dejó machucones en la cara</b>, en la mandíbula, en la cola, rasguños en la espalda, no sabés, tremendo. <b>Son muy culiados boluda, me hizo mierda el chabón</b>”, relató en el penúltimo audio.</p><p>En el último, aseguró: “<b>Tengo un ojo morado</b>, gorda, me tuve que tomar un diclofenac porque me hicieron mierda. La mandíbula la tengo toda moretoneada”.</p><p>El relato no era exagerado, ya que, según un informe médico forense, se constataron varias lesiones en diferentes partes del cuerpo como en sus pechos, glúteos y piernas, además de cinco escoriaciones en el omóplato izquierdo.</p><div>\n<p>\n</p><h3>La denuncia a los rugbistas franceses</h3>\n<p></p>\n</div><p>Los deportistas fueron detenidos el lunes 8 de julio en la Ciudad Autónoma de Buenos Aires (CABA), horas después de ser denunciados por<b> abuso sexual en Mendoza</b>, donde el sábado 6 de julio la selección francesa se enfrentó a Los Pumas.<b> </b>El hecho expuesto por la mujer habría ocurrido la madrugada del domingo 7 en una habitación del hotel Diplomatic, el céntrico establecimiento de cinco estrellas donde se alojaba la selección gala, tras haberse conocido en Wabi, un popular boliche de Carrodilla, Luján de Cuyo.</p><p>Durante la tarde de aquel domingo, la mujer radicó la denuncia, donde expuso que había llegado a la discoteca con amigas y conoció a Jégou, con quien luego se dirigió al hotel a bordo de un auto contratado a través de la aplicación Cabify. Aseguró que allí <b>fue sometida sexualmente</b> por el rugbier francés y, luego, por su compañero de cuarto, Auradou, además de haber recibido una paliza.</p><p>Tras la decisión de este lunes, <b>Auradou y Jégou</b>, los jugadores imputados por violar y golpear a la mujer de 39 años, seguirán ligados a la causa; dejarán además la prisión domiciliaria, por lo que recuperarán formalmente la libertad.</p><p>En este sentido, la defensa de los acusados, en manos del abogado <b>Rafael Cúneo Libarona</b>, pusieron en valor tanto las imágenes, donde se observa a la mujer sin sobresaltos y a los besos con uno de los deportistas, como el mensaje de WhatsApp que la denunciante le envío a su amiga, con quien compartió la noche en el boliche, previo a ir al hotel, ya que dan cuenta de que disfrutó del encuentro con los jóvenes franceses.</p><div>\n<figure>\n<picture>\n<img alt=\"Oscar Jégou y Hugo Auradou, rugbistas franceses.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fef1eb/2147483647/strip/true/crop/820x523+0+0/resize/820x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2F56bb218441569d9f12764be2c65d%2Foscar-jegou-y-hugo-auradou-rugbiers-franceses.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b248d20/2147483647/strip/true/crop/820x523+0+0/resize/1640x1046!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2F56bb218441569d9f12764be2c65d%2Foscar-jegou-y-hugo-auradou-rugbiers-franceses.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fef1eb/2147483647/strip/true/crop/820x523+0+0/resize/820x523!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F4e%2F56bb218441569d9f12764be2c65d%2Foscar-jegou-y-hugo-auradou-rugbiers-franceses.jpg\" />\n</picture>\n<div>\n<figcaption>Oscar Jégou y Hugo Auradou, rugbistas franceses.</figcaption><p>Foto: La Nación/GDA.</p></div>\n</figure>\n</div><p>“Se vislumbra con meridiana claridad que si bien al inicio de la presente investigación existieron una serie de extremos de corte objetivo que determinaron la necesidad de disponer entonces la detención de los coimputados, emerge, sin embargo, del análisis integral del profuso plexo probatorio incorporado con posterioridad, que en la actualidad no se logran satisfacer el estándar convictivo necesario para que el Ministerio Público Fiscal pueda solicitar la prisión preventiva de los encartados”, sostuvo el fiscal Gonzalo Nazar, a cargo de la Fiscalía Adjunta en lo Penal, en un dictamen presentado en las últimas horas.</p><p>A pesar de que se les otorga la libertad, se deja en claro que aún continúan sometidos a proceso. “Disponiéndose la conservación del resto de las medidas de coerción oportunamente dispuestas al momento del otorgamiento de la <b>detención domiciliaria</b>, en especial las relativas a la retención de los pasaportes, la prohibición de salida del país y la prohibición de contacto por cualquier medio con la denunciante; mantenimiento que se justifica en lo sucesivo a los fines de asegurar su comparecencia, sujeción a proceso y producción de pruebas pendientes”, se sostuvo en el citado documento.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/los-rugbistas-de-francia-acusados-de-violacion-recuperaron-la-libertad-pero-tienen-prohibido-salir-del-pais\">\nLos rugbistas de Francia acusados de violación recuperaron la libertad, pero tienen prohibido salir del país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/rugbiers-franceses-detenidos-en-argentina-acusados-de-abuso-sexual-asi-fue-el-momento-del-arresto\">\nRugbistas franceses detenidos en Argentina acusados de abuso sexual: así fue el momento del arresto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/hablo-la-abogada-de-la-victima-de-los-rugbiers-franceses-y-dio-detalles-de-la-denuncia-por-abuso-sexual\">\nHabló la abogada de la víctima de los rugbistas franceses y brindó detalles de la denuncia por abuso sexual\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T11:54:13.572",
  "ttr": 203,
  "type": "article"
}