{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/5/verdades-y-matices-en-las-declaraciones-de-alvaro-delgado-sobre-empleo-informalidad-y-salario/",
  "title": "Verdades y matices en las declaraciones de Álvaro Delgado sobre empleo, informalidad y salario",
  "description": "En el acto del PIT-CNT por el 1° de mayo en Montevideo se hicieron presentes varias figuras de los partidos de gobierno y de la oposición. Entre ellas, uno de los precandidatos por el Partido Nacional, Álvaro...",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/5/verdades-y-matices-en-las-declaraciones-de-alvaro-delgado-sobre-empleo-informalidad-y-salario/",
    "https://ladiaria.com.uy/verifica/articulo/2024/5/verdades-y-matices-en-las-declaraciones-de-alvaro-delgado-sobre-empleo-informalidad-y-salario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/121474.jpg",
  "content": "<div>\n    <p>En el acto del PIT-CNT por el 1° de mayo en Montevideo se hicieron presentes varias figuras de los partidos de gobierno y de la oposición. Entre ellas, uno de los precandidatos por el Partido Nacional, Álvaro Delgado, quien mostró sus diferencias con el discurso del presidente de la central sindical, Marcelo Abdala, al que definió como “muy ideológico”. </p>\n<p>Además, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/5/delgado-dijo-que-le-hubiera-gustado-que-el-pit-cnt-reconociera-que-el-gobierno-creo-80000-puestos-de-trabajo-y-bajo-el-informalismo/\">señaló que le hubiera gustado que se reconociera</a> que el gobierno “creó 80.000 puestos de trabajo, bajó el informalismo” y logró “el mayor nivel de cotizantes inscriptos en el BPS” así como “el mayor nivel de crecimiento de salario real de los últimos 50 años”. </p>\n<h3>Los datos</h3>\n<p>Este tema ya fue eje de varios debates entre gobierno y oposición. El dato referente a los <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/3/analizamos-siete-afirmaciones-de-alvaro-delgado-en-su-acto-de-lanzamiento-de-campana/\">80.000 puestos de trabajo</a> ya había sido mencionado por el precandidato en su lanzamiento de campaña el 16 de marzo en el Palacio Peñarol y surge de la Encuesta Continua de Hogares elaborada por el Instituto Nacional de Estadística.</p>\n<p>Poco más de la mitad de esos puestos se crearon el año pasado, período en que se crearon 45.000 puestos informales, y en el que se destruyeron unos 3.000 puestos formales de acuerdo a lo recogido en el último informe de mercado de trabajo del Instituto Cuesta Duarte. El último trimestre del año pasado cerró con un 22,5% trabajadores no registrados en la seguridad social, lo que significó un aumento respecto al 20,4% de igual período de 2022. </p>\n<p>Este último dato sigue siendo menor a los guarismos registrados en 2019, último año de la administración del Frente Amplio, que cerró con un promedio de 24,9% de informalidad. Sin embargo, los motivos principales que incidieron en esta baja no son tan alentadores. De acuerdo al informe “Descomposición de los cambios en la tasa de informalidad entre 2019 y 2021”, elaborado por el Instituto de Economía de la Universidad de la República, buena parte de esta disminución se dio luego del “shock pandémico” y no a un “efectivo incremento en la cantidad de trabajadores con cobertura de seguridad social”, en donde se alcanzaron cifras del entorno al 20% a julio de 2021. </p>\n<p>A pesar de este aumento de la informalidad, el Banco de Previsión Social alcanzó un récord histórico de cotizantes a la seguridad social, que al cierre de diciembre de 2023 totalizó con 1.550.000 aportantes, un 1,37% de aumento interanual. </p>\n<h3>Salariazo</h3>\n<p>Respecto al mayor nivel de salario real en “los últimos 50 años”, que señaló Delgado, hay que hacer una salvedad. Si se toma la frase que dijo a la salida del acto -“el mayor nivel de crecimiento del salario real”-, es errónea: la tendencia al alza se produce, tras el pico negativo de 2002-2005, a partir de ese año y en adelante. Además, el crecimiento más fuerte se da entre el piso de 2005 y 2019. </p>\n<p>De todos modos, en la red social X el propio Delgado cambió la afirmación original y habló de “el mayor salario real en casi 50 años”, lo que sí es correcto. Esto puede desprenderse del índice medio de salario real (IMSR) que publica el INE. De acuerdo a la serie histórica del IMSR, con base a enero de 2008, el indicador tuvo su máximo en enero de este año luego de que ese mes marcara 145,16, cifra que no se alcanzaba desde julio de 1976 (48 años atrás), que cerró en 146,96. Según el último dato del salario real anualizado de marzo pasado publicado por el INE, el ISR aumentó 4,47% en los últimos doce meses.</p>\n<div>\n<blockquote><p>En el Día de los Trabajadores, el saludo a todos los trabajadores del país. <br />En este Gobierno, del que tuve el privilegio de ser parte hasta hace muy poco, consideramos el empleo como la principal política social. Gracias a lo que hicimos, llegamos a un récord de uruguayos…</p>— Alvaro Delgado (@AlvaroDelgadoUy) <a target=\"_blank\" href=\"https://twitter.com/AlvaroDelgadoUy/status/1785621444518363510?ref_src=twsrc%5Etfw\">May 1, 2024</a></blockquote> \n</div>\n<p>Sin embargo, en febrero <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/2/es-verdadero-que-el-salario-real-esta-2-por-encima-de-2019-como-dijo-arbeleche-pero-tambien-que-es-un-empate-como-dijo-olesker/\">pasado se dio un debate entre Daniel Olesker y la ministra de Economía</a>, Azucena Arbeleche, quienes aportaron distintas visiones respecto a la lectura de los datos de evolución del salario real. Olesker señaló que el promedio de salario real del 2023 finalizó en “empate” con el promedio de 2019, mientras que Arbeleche destacó el aumento anualizado de 4,01%. </p>\n<p>Uno de los cuestionamientos a esta metodología es que el aumento del último período no reintegra el salario perdido en los primeros tres años de esta administración. De acuerdo al cálculo del Instituto Cuesta Duarte, esta caída significó que cada trabajador -que tuviera un sueldo promedio de $40.000 en 2019- perdió unos $44.600 entre marzo de 2020 y junio de 2023, si la evolución de su salario se hubiera dado igual al Índice Medio de Salarios. </p>\n<p>Otro cuestionamiento refiere a lo mencionado párrafos más arriba: el nivel medio de salarios, estadística clave, no dice nada de aquellos que quedan por fuera del trabajo formal.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-03T18:37:32+00:00",
  "ttr": 161,
  "type": "article"
}