{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional--Juveniles-Hice-debutar-a-Suarez-y-Griezmann--dijo-Lasarte-en-su-presentacion-uc891455",
  "title": "Nacional: “¿Juveniles? Hice debutar a Suárez y Griezmann”, dijo Lasarte en su presentación",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyMartín Lasarte fue presentado como nuevo entrenador de Nacional este lunes en Los Céspedes, donde valoró el “privilegio de estar con un grupo fantástico de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional--Juveniles-Hice-debutar-a-Suarez-y-Griezmann--dijo-Lasarte-en-su-presentacion-uc891455",
    "https://www.montevideo.com.uy/Deportes/Nacional--Juveniles-Hice-debutar-a-Suarez-y-Griezmann--dijo-Lasarte-en-su-presentacion-uc891455?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891455="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884823.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Martín Lasarte fue presentado como\nnuevo entrenador de Nacional este lunes en Los Céspedes, donde valoró el “privilegio\nde estar con un grupo fantástico de compañeros” en el cuerpo técnico, por lo\nque está “súper contento”. Estuvo junto a sus asistentes Mauricio Victorino y\nEsteban Conde, el profesor Marcelo Tulbovitz y el videoanalista Sebastián Flores.</p><p>“Todo esto no hace más que motivarme\npara conseguir los objetivos que tenemos por delante”, sostuvo, y al ser consultado\nen específico por esos objetivos, fue muy claro: “Salir campeones, superar al\nSan Pablo y tratar de ir al coso [Mundial] de clubes”.</p><p>Sobre el Mundial de Clubes, dijo\nque tiene “una importancia inmensa, pero hay que ganar todos los domingos acá”.\n“La mejor manera de llegar a esa instancia es que el equipo gane fin de semana\na fin de semana, se consolide y encuentre una integración continua porque los\nresultados se dan, y dar lugar a la gente que no compite tan seguido pero que\nesté bien”, dijo.</p><p>Respecto a su “visión” sobre el\nmomento del equipo, dijo que “es matemática, y la matemática no tiene visión”. “Los\npuntos son los que son. En otro momento con éstos puntos eras campeón, pero lo\njusto y lo injusto conviven en el juego. Hace dos días la situación era\ndiferente a la de hoy, y el fútbol tiene eso. Venimos a ganar, a buscar nuestro\nlugar. Creo que estamos en una buena situación”, señaló.</p><p>“Si acepté venir es porque estoy\nconvencido de que se puede conseguir, más allá de la complejidad. Estamos\nconvencidos y alineados con la sensación de que lo vamos a conseguir, y que le\nvamos a encontrar el punto exacto al equipo. Nos apoyaremos en algunas cosas\nque ya se estaban haciendo, para no enloquecer a los futbolistas, y poco a poco\niremos entregando nuevos conceptos para que el equipo consiga el andamiaje que\npretendemos”, adelantó.</p><p>“A nivel internacional tenemos por\ndelante a un rival calificado, aunque todavía queda un tiempo”, sostuvo sobre\nel duelo de octavos de final de la Copa Libertadores ante San Pablo. “Tampoco\nquiero anticipar las cosas porque podemos perder todo en 10 días. Estamos en\nplena competencia y la idea es lograr la mayor cantidad de puntos posibles para\nganar el torneo”, añadió.</p><p>En relación al plantel, dijo haber\nhablado con todos los jugadores en general, y en específico “con algunos que\nconocía más, para saber cómo se sentían y cómo estaban”. “Los vi apenados\nporque tenían una buena relación con Álvaro [Recoba], pero el fútbol tiene\nestas cosas y no espera: hay que ganar todos los domingos. A veces la llegada\nde un nuevo entrenador revitaliza, genera cambios y sacude un poco la modorra”,\napuntó.</p><p>Consultado por el rol de los\njuveniles, fue tajante: “Hice debutar a Luis Suárez y Antoione Griezmann. Siempre\nhe trabajado en equipos de cantera. Real Sociedad y Universidad Católica de\nChile lo son, y Nacional también. En las necesidades de semana a semana no me\ngusta utilizar la juventud para quemarla. Hay que darle su lugar y su momento.\nTodo tiene su proceso. Hay jugadores que lo piden a gritos y otros que precisan\nmás tiempo”, explicó.</p><p>Por último, evitó referirse a\nposibles altas. “Se tratará de hacer un esfuerzo en algunas posiciones, pero no\nsería sano para los jugadores que están hoy decir en qué posición. Más allá de\nque la realidad económica está complicada a nivel general, no solo en Nacional”,\nconcluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}