{
  "url": "https://www.elobservador.com.uy/nota/la-deforestacion-en-las-zonas-protegidas-de-la-amazonia-retrocedio-un-73-en-2023-202412812173",
  "title": "La deforestación en las zonas protegidas de la Amazonía retrocedió un 73% en 2023",
  "description": "La deforestación en las tierras indígenas y unidades de conservación de la selva amazónica alcanzó los 386 kilómetros cuadrados en 2023, superficie que implica una reducción del 73% en comparación con 2022,...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-deforestacion-en-las-zonas-protegidas-de-la-amazonia-retrocedio-un-73-en-2023-202412812173",
    "https://www.elobservador.com.uy/nota/la-deforestacion-en-las-zonas-protegidas-de-la-amazonia-retrocedio-un-73-en-2023-202412812173/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706454936629.jpg?&cw=600&ch=365",
  "content": "<p>La deforestación en las tierras indígenas y unidades de conservación de la selva amazónica alcanzó los 386 kilómetros cuadrados en 2023, superficie que implica una reducción del 73% en comparación con 2022, marcando así la tasa más baja desde 2013, cuando se devastaron 178 kilómetros cuadrados, según un estudio divulgado por el Instituto del Hombre y el Medio Ambiente de la Amazonia (Imazon).</p><div><p>En 2022, la deforestación de las áreas protegidas en la región había alcanzado los 1.431 kilómetros cuadrados, una cifra cercana a los niveles observados desde 2019, cuando se notó el inicio de una tendencia al alza que continuó hasta 2022, período que corresponde al mandato presidencial de Jair Bolsonaro (2019-2022), defensor a ultranza de la expansión de la frontera agrícola.</p><p>El monitoreo, que se llevó a cabo con la ayuda de imágenes satelitales proporcionadas por Imazon, señala que la reducción observada durante el año pasado habría \"superado la caída global de la deforestación\", que se redujo un 62% entre 2022 y 2023, pasando de 10.573 a 4.030 kilómetros cuadrados, según el estudio publicado por el instituto.</p><p>\"La fuerte reducción es altamente positiva, ya que se trata de territorios que requieren prioridad en los esfuerzos para combatir la deforestación. Esto se debe a que la devastación dentro de las tierras indígenas y unidades de conservación por lo general significa invasiones ilegales que conducen a conflictos con las comunidades tradicionales que viven en estos territorios\", explicó Carlos Souza, coordinador del Programa de Monitoreo de la Amazonia de Imazon.</p><p>Sin embargo, Imazon advirtió que hay un aspecto preocupante en la degradación observada en 2023. Según el programa, “la devastación podría estar relacionada con la sequía y los incendios en la región, ya que en el último mes del año, mientras 108 kilómetros cuadrados fueron deforestados, otros 1.050 fueron degradados\".</p><p>A pesar del descenso generalizado, Souza explicó que algunas áreas protegidas experimentaron un aumento de la destrucción, por lo que deberían ser objeto de una acción urgente durante este año.</p><p>\"Una de las situaciones más críticas que enfrentan las tierras indígenas ocurrió en Igarapé Lage, en Rondônia, donde la deforestación creció un 300%, pasando de 2 kilómetros cuadrados en 2022 a 8 en 2023, un área equivalente a 800 campos de fútbol, lo que convierte al territorio en el tercero más devastado de la Amazonia en 2023\", informó el instituto.</p><p>Otras dos áreas indígenas situadas en la frontera entre Amazonas y Roraima también mostraron un crecimiento significativo de la deforestación. Una de ellas es el territorio Waimiri Atroari, cuya pérdida de bosques pasó de 1 a 4 kilómetros cuadrados entre 2022 y 2023. La otra área es el territorio Yanomami, donde la devastación pasó de 2 a 5 kilómetros cuadrados en el mismo período.</p><p>\"Esto convirtió al territorio Yanomami en el quinto más deforestado de la Amazonia durante el año pasado, incluso después de ser objeto de una operación humanitaria a causa de los daños sociales causados por la invasión de los mineros del oro\", destaca el estudio.</p><p>El estudio enfatiza que la mayor superficie destruida en una zona indígena en 2023 se registró en el territorio Apyterewa, donde se deforestaron 13 kilómetros cuadrados. \"A pesar de encabezar la clasificación, el área exhibió una reducción del 85%, ya que en 2022 había perdido 88 kilómetros cuadrados de bosque”, señaló Imazon con relación al territorio, que octubre pasado también fue objeto de una operación para expulsar a invasores ilegales.</p><p><em>(Con información de Agencia Brasil)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T15:17:03.767Z",
  "ttr": 113,
  "type": "article"
}