{
  "url": "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-tendra-nuevo-DT-Jurgen-Klopp-adelanto-quien-lo-sustituira-en-Liverpool-uc886593",
  "title": "Darwin Núñez tendrá nuevo DT: Jürgen Klopp adelantó quien lo sustituirá en Liverpool",
  "description": "Cambia, todo cambia                                    Arne Slot, ahora al frente del Feyenoord de Países Bajos, es el elegido. “Le diría que este es el mejor trabajo del mundo”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-tendra-nuevo-DT-Jurgen-Klopp-adelanto-quien-lo-sustituira-en-Liverpool-uc886593",
    "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-tendra-nuevo-DT-Jurgen-Klopp-adelanto-quien-lo-sustituira-en-Liverpool-uc886593?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886593="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202207/_W933_80/810361.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cambia, todo cambia</p>\n                                    <h2>Arne Slot, ahora al frente del Feyenoord de Países Bajos, es el elegido. “Le diría que este es el mejor trabajo del mundo”, dijo el alemán.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Jürgen Klopp, actual técnico del Liverpool, dio por hecha la\nllegada del neerlandés Arne Slot, ahora al frente del Feyenoord de su país, al\nclub en el que juega Darwin Núñez en el próximo mercado de pases y dijo que se\nencontrará el “mejor trabajo del mundo”.</p><p>El técnico nacido en Bergentheim, Países Bajos, ganador de\nuna liga y una copa holandesa con el Feyenoord, aseguró este jueves que\nLiverpool y Feyenoord ya están negociando su fichaje y que no es un secreto que\nquiere acabar en Anfield Road. “Me gustaría ser el nuevo entrenador del Liverpool”, indicó este jueves.</p><p>“No estoy involucrado en el club. Me gustaría mucho que Arne acepte el puesto. Me gusta el estilo de su equipo, todo lo que escucho sobre él es un tipo: un buen entrenador”, dijo, y añadió: “Le diría que este es el mejor trabajo del mundo. El mejor club del mundo, la mejor gente”. Slot “se encontraría un interesante puesto”,\nmencionó el alemán.</p><p>Slot, que solo ha entrenado a tres equipos en la élite, Cambuur,\nAZ Alkmaar y Feyenoord, es el favorito para suceder a Klopp en el cargo, tras\ncasi nueve años y todos los títulos importantes logrados. Además de los dos\ntítulos domésticos ya mencionados, alcanzó en 2022 la final de la Conference\nLeague en la que perdieron contra Roma.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}