{
  "url": "https://www.montevideo.com.uy/Noticias/Las-48-propuestas-del-Frente-Amplio-para-mejorar-la-economia-la-salud-y-la-seguridad-uc900417",
  "title": "Las 48 propuestas del Frente Amplio para mejorar la economía, la salud y la seguridad",
  "description": "Montevideo PortalEn Colonia, y junto a los principales dirigentes del Frente Amplio, entre ellos el candidato a presidente Yamandú Orsi y la candidata a vicepresidenta, Carolina Cosse, la coalición de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Las-48-propuestas-del-Frente-Amplio-para-mejorar-la-economia-la-salud-y-la-seguridad-uc900417",
    "https://www.montevideo.com.uy/Noticias/Las-48-propuestas-del-Frente-Amplio-para-mejorar-la-economia-la-salud-y-la-seguridad-uc900417?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900417="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895179.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En Colonia, y junto a los principales dirigentes del\nFrente Amplio, entre ellos el candidato a presidente Yamandú Orsi y la candidata\na vicepresidenta, Carolina Cosse, la coalición de izquierda presentó oficialmente\nsus principales ejes políticos ante la posibilidad de llegar a volver a gobernar\nel país a partir de marzo de 2025.</p><p>Además de los discursos de los dos integrantes de la fórmula\npresidencial en la Plaza de Toros, el FA también presentó un documento con los\nprincipales lineamientos y sus líneas programáticas de cara al futuro.</p><p>En esta línea, se crítica que “el país se encuentra a\nla deriva, sin un horizonte claro de esperanza y no es suficiente con conocer\nel diagnóstico de la situación; se requiere actuar para resolver los problemas\nque afectan a la sociedad”.</p><p>Entre las 48 propuestas específicas que se\npresentaron, el FA estableció como prioridades tres temas a atender:\nestabilidad y crecimiento económico, cuidado y protección social y mejora de la\nseguridad (ver documento completo).</p><p>En este último punto, se explicita: “Es esencial\nimplementar políticas efectivas para fortalecer la convivencia y enfrentar el\ncrimen organizado. Combatir el crimen con medidas contra el lavado de activos,\nel despliegue territorial del ministerio del interior. Asimismo, la optimización\nde los controles en fronteras, así como poner énfasis en la integración social.\nPriorizar la seguridad como un derecho humano requiere la acción urgente”.</p><p>Con respecto a la protección social, se hace hincapié\nen enfocar políticas públicas “en las infancias y adolescencias para garantizar\nque ningún niño, niña, adolescente o joven quede sin oportunidades, es una\nprioridad”.</p><p><strong>Materia económica</strong></p><p>Posteriormente, en materia económica, se plantea una\nrevisión de los esquemas fiscales para “adaptarlos a nuevo contexto tributario\nmundial con una estructura de incentivos para que las empresas multinacionales\npaguen en Uruguay”.</p><p>También se proponen beneficios en la tarifa eléctrica para\npequeñas y medianas empresas, sectores productivos, reducir costos burocráticos\ny fondos de apoyo para emprendimientos turísticos.</p><p>Además, el FA propone la creación de un Plan de Agua y\nde Riego, para “garantizar el abastecimiento, la producción y la protección del\nrecurso hídrico”, además de “aumentar la producción agrícola”. </p><p>A continuación, algunas de las demás propuestas\npresentadas por la oposición en materia económica (ver documento completo):  </p><p>En esta materia, el FA propone “fortalecer el Instituto Nacional de Colonización”, a través de la “asignación de 25 mil hectáreas para productores lecheros, mujeres y jóvenes rurales”.</p><p>Asimismo, apunta a “aumentar el poder de compra de los trabajadores para fortalecer el mercado interno y mejorar la calidad de vida, con especial énfasis en mejorarlo para quienes hoy cobran 25 mil pesos o menos”.</p><p>De igual manera, plantean “reintroducir la Tarifa Consumo Básico de energía para hogares que la perdieron y reducir el costo para los hogares vulnerables” e “implementar un programa de empleo para 12.000 jóvenes de 18 a 24 años con formación dual e incentivos tributarios”.</p><blockquote><div><p>Estas son algunas de mis prioridades para gobernar Uruguay en materia económica, social y de seguridad.</p><p>URUGUAY CRECE</p><p>1/20 <a target=\"_blank\" href=\"https://t.co/55mLCJMm39\">pic.twitter.com/55mLCJMm39</a></p></div>— Yamandú Orsi (@OrsiYamandu) <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu/status/1835822513483571306?ref_src=twsrc%5Etfw\">September 16, 2024</a></blockquote> <p><strong>En lo social</strong></p><p>En el plano social, se propone ofrecer un apoyo de $\n2.500 a las familias con niños en centros de educación inicial y escuelas de la\nANEP, para el inicio de clases.</p><p>A su vez, se plantea multiplicar por cinco las becas para\nestudiantes de enseñanza media, abrir residencias estudiantiles, aumentar 50%\nel monto de la Tarjeta Uruguay Social (TUS), extender el subsidio por\nmaternidad a trabajadoras independientes y profesionales universitarias.</p><p>También se proyecta la implementación de proyectos de\nvivienda colectiva y un Plan de Primera Vivienda para “facilitar el acceso al\ncrédito hipotecario a familias de capas medios”.</p><p>En salud, se postula avanzar en un plan de salud\nmental “para abordar la emergencia nacional en la materia” y mejorar el acceso\na medicamentos y prestaciones con reducción de costos.</p><p>“Disminuir los tiempos de espera en cirugías, estudios\ny consultas mediante sistemas de información y control”, es el último punto\nplanteado en el documento.</p><blockquote><div><p>URUGUAY TE CUIDA </p><p>Es honesto reconocer que hoy el Estado no está cuidando a su gente y hay un Uruguay en el que muy pocos festejan y muchos sufren. Es así de simple</p><p>1/14 <a target=\"_blank\" href=\"https://t.co/dnZQGE6kp9\">pic.twitter.com/dnZQGE6kp9</a></p></div>— Yamandú Orsi (@OrsiYamandu) <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu/status/1835823658910011752?ref_src=twsrc%5Etfw\">September 16, 2024</a></blockquote> <p>Entre las propuestas vinculadas con la seguridad se\ndestaca la incorporación de más cámaras y dispositivos de videovigilancia y, en\nparticular, 500 en la frontera; la contratación de “2.000 nuevos efectivos\npoliciales durante el período 2025-2030”; la “regulación de las donaciones\nanónimas y aportes de empresas privadas a partidos políticos”, y el “limitar\ndesignaciones directas en el Estado”, entre otras.</p><blockquote><div><p>URUGUAY SEGURO</p><p>Hay que poner a la seguridad por encima de las disputas. La seguridad es un derecho humano y por tanto hay que actuar con urgencia <a target=\"_blank\" href=\"https://t.co/leRts6hZ7w\">pic.twitter.com/leRts6hZ7w</a></p></div>— Yamandú Orsi (@OrsiYamandu) <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu/status/1835827465257660709?ref_src=twsrc%5Etfw\">September 16, 2024</a></blockquote> <p><a target=\"_blank\" title=\"View Prioridades del Frente Amplio - Propuestas on Scribd\" href=\"https://www.scribd.com/document/769909468/Prioridades-del-Frente-Amplio-Propuestas#from_embed\">Prioridades del Frente Ampl...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 157,
  "type": "article"
}