{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-estilo-tech-bro-en-la-politica-estadounidense",
  "title": "El estilo Tech Bro en la política estadounidense",
  "description": "Parece difícil de creer ahora, pero en 2021,Time nombró a Elon Musk como su Persona del Año. Es cierto que esa designación no equivale necesariamente a un sello de aprobación. Pero la cobertura que la revista...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-estilo-tech-bro-en-la-politica-estadounidense"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8cc591c/2147483647/strip/true/crop/4924x2394+0+394/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fd2%2Ff810e52c4696a00d83d5670d4a79%2Fimagen-afp-34wg4vz.jpg",
  "content": "<div>\n<p>Parece difícil de creer ahora, pero en 2021,<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/elon-musk-elegido-como-persona-del-ano-2021-por-la-revista-time\">Time nombró a Elon Musk como su Persona del Año</a>. Es cierto que esa designación no equivale necesariamente a un sello de aprobación. Pero la cobertura que la revista hizo de Musk en ese momento fue muy favorable, casi aduladora, y destacó su afirmación de que \"<b>mi carrera es Marte y los autos</b>\".</p><p>Mucha gente no estaría de acuerdo con esa declaración ahora. Por supuesto, <b>Tesla y SpaceX</b> siguen siendo grandes empresas. Pero el propio Musk se define en gran medida en la mente de muchos por la forma en que cambió <b>X</b>, el sitio anteriormente conocido como Twitter, haciendo más espacio para los extremistas de derecha, incluida una cantidad sustancial de cuentas pronazis, y su propia aceptación de teorías conspirativas antisemitas y racistas.</p><p>El giro derechista de Musk no es universal ni siquiera típico: los informes sugieren que incluso con el giro a la derecha de varios nombres destacados, Silicon Valley sigue siendo fuertemente demócrata. Las contribuciones políticas de la industria de Internet, en particular, siguen estando fuertemente inclinadas hacia los demócratas. Pero los colegas tecnológicos de derechas están ejerciendo una influencia significativa y, diría yo, maligna en el panorama político.</p><p>Consideremos el caso de JD Vance, el senador junior de Ohio y compañero de fórmula de Donald Trump.</p><p>¿Cómo llegó Vance a donde está? Es un activista extraordinario; extraordinario, es decir, en el sentido de que parece increíblemente malo en eso. Contribuyó a lo que probablemente pasará a la historia como uno de los peores lanzamientos de compañeros de fórmula de todos los tiempos. Entonces, ¿quién eligió a este tipo?</p><p>La respuesta, me parece, es un puñado de magnates tecnológicos encabezados por el multimillonario Peter Thiel, quien en realidad compró a Vance un escaño en el Senado abrumando a sus rivales con una inundación de efectivo.</p><p>Y al hacerlo, ponen a alguien que, en mi opinión, se ha transformado en un extremista feo en un camino que muy posiblemente podría ponerlo a un paso de la presidencia: tengan en cuenta que Vance tomó la iniciativa en difundir afirmaciones sobre inmigrantes haitianos en Springfield, Ohio, que robaban y se comían las mascotas de los vecinos, y ha seguido alegremente perpetuando estas afirmaciones a pesar de que parecen ser completamente infundadas.</p><p>Luego está la criptomoneda, que no es exactamente como otras partes del sector tecnológico. Independientemente de lo que piensen de Musk, Tesla produce un producto real con usos reales; lo mismo, de una manera diferente, hace PayPal, la fuente inicial de la vasta riqueza de Thiel. Las criptomonedas, por el contrario, siguen siendo una solución en busca de un problema.</p><p>Pero hace un par de meses, Bernie Moreno, el candidato republicano pro-criptomonedas para el otro escaño del Senado de Ohio, preguntó en una convención de bitcoin: \"¿Están hartos de estos políticos que dicen que el bitcoin es para el tráfico de drogas y el lavado de dinero?\" En realidad, no: estoy harto del hecho de que el uso más obvio y fácil de las criptomonedas sea, de hecho, el tráfico de drogas y el lavado de dinero, tras haber intentado y fracasado en encontrar usos legales significativos.</p><p>Sin embargo, las criptomonedas se comercializan como una tecnología revolucionaria, y algunos de sus mayores impulsores se encuentran entre los 2hermanos tecnológicos” que han estado tambaleándose hacia la derecha, por lo que tiene sentido poner el papel político de las criptomonedas en la misma canasta.</p><p>Y las criptomonedas están desempeñando un papel importante en las elecciones de 2024. Axios escribe que, según un informe de agosto de Public Citizen, \"la industria de las criptomonedas representa casi la mitad del dinero aportado por las corporaciones a los comités de acción política hasta ahora en 2024\". El Washington Post acaba de informar que en Ohio, la industria ha gastado más de 38 millones de dólares apoyando a Moreno contra el demócrata en el cargo, Sherrod Brown.</p><div>\n<figure>\n<picture>\n<img alt=\"Criptomonedas. Foto: Shutterstock.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/119d5b9/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F14%2F6322566b00cab.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/da82f55/2147483647/strip/true/crop/800x600+0+0/resize/1600x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F14%2F6322566b00cab.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/119d5b9/2147483647/strip/true/crop/800x600+0+0/resize/800x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F14%2F6322566b00cab.jpeg\" />\n</picture>\n</figure>\n</div><p>¿Por qué es tan grande el gasto en criptomonedas? Está claro que la industria teme a la regulación: Gary Gensler, presidente de la Comisión de Bolsa y Valores, ha argumentado que los criptoactivos deberían ser vistos y regulados como valores, lo que podría dañar o incluso eliminar su valor al socavar parte de su publicidad.</p><p>Más allá de eso, una parte cada vez mayor de los criptoactivos consiste en monedas estables, emitidas por instituciones que fijan su valor en términos de monedas tradicionales, como el dólar estadounidense. Sin embargo, tenemos un nombre para las instituciones que emiten pasivos que prometen canjear por moneda fuerte a pedido: los bancos. Y siglos de experiencia nos dicen que los bancos necesitan ser regulados para garantizar la estabilidad financiera. Incluso Adam Smith, en “La riqueza de las naciones”, pidió la regulación bancaria.</p><p>Pero las monedas estables no están reguladas como los bancos, y no está claro si podrían competir si lo estuvieran.</p><p>Así, el gasto político en criptomonedas parece claramente motivado por intereses financieros personales, mientras que el giro derechista de otros hermanos tecnológicos puede reflejar, como dijo el otro día en el Times el fundador de Facebook, Chris Hughes, un sentido de causa común con Trump, quien, como ellos, cree que no debería tener que jugar según las reglas. Yo añadiría que los hombres de gran riqueza a veces pueden ser susceptibles a las teorías conspirativas porque con demasiada frecuencia están rodeados de personas que les dicen lo que quiere oír y que se ríen de sus chistes, incluso cuando no son graciosos.</p><p>Cualesquiera que sean sus motivaciones, el gasto político de los <i>tech bros</i> podría tener enormes efectos en la política estadounidense. Esa carrera de Ohio, por sí sola, podría determinar el control del Senado, con un enorme impacto en la política federal en muchos frentes.</p><p>En resumen, el estilo de los <i>tech bros</i> en la política estadounidense ha surgido como una fuerza importante, una que, en mi opinión, está empujando a nuestra democracia hacia la catástrofe.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T07:00:01.033",
  "ttr": 194,
  "type": "article"
}