{
  "url": "https://www.montevideo.com.uy/Noticias/Espana-Iglesia-Catolica-excomulga-a-diez-monjas-rebeldes-por-llamar-hereje-al-papa-uc891936",
  "title": "España: Iglesia Católica excomulga a diez monjas “rebeldes” por llamar “hereje” al papa",
  "description": "Las diez hermanas clarisas en el norte de España que mantienen un conflicto abierto desde hace un mes con el Vaticano fueron oficialmente excomulgadas, anunció el sábado la archidiócesis de Burgos.“El día...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Espana-Iglesia-Catolica-excomulga-a-diez-monjas-rebeldes-por-llamar-hereje-al-papa-uc891936",
    "https://www.montevideo.com.uy/Noticias/Espana-Iglesia-Catolica-excomulga-a-diez-monjas-rebeldes-por-llamar-hereje-al-papa-uc891936?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891936="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885437.jpg",
  "content": "<div>\n                              \t<p>Las diez\nhermanas clarisas en el norte de España que mantienen un conflicto abierto\ndesde hace un mes con el Vaticano fueron oficialmente excomulgadas, anunció el\nsábado la archidiócesis de Burgos.</p><p>“El día 22\nde junio, el arzobispo de Burgos, comisario pontificio y representante legal de\nlos monasterios de Belorado, Orduña y Derio, ha comunicado el decreto de\ndeclaración de excomunión y la declaración de dimisión (expulsión) ipso facto\nde la vida consagrada a todas y cada una de las diez hermanas que han incurrido\nen cisma”, indicó un comunicado publicado en la web del arzobispado.</p><p>El\narzobispo de Burgos, Mario Iceta, recibió la víspera una “declaración de\n'separación voluntaria' de todas y cada una de ellas, recibida por burofax”, un\ncarta certificada que tiene valor de prueba ante la justicia.</p><p>“Son las\nmismas hermanas las que han mostrado su decisión libre y personal de abandonar\nla Iglesia católica”, precisó el texto.</p><p>El caso\nopone desde hace un mes el arzobispo de esta ciudad de Castilla y León, en el\nnorte de España, y las religiosas de Santa Clara de Belorado, una localidad de\n1.800 personas situada a unos 50 km de Burgos.</p><p>El 13 de\nmayo, esta comunidad de 16 hermanas que reside en el convento de ladrillo del\nsiglo XV causó estupefacción al anunciar que rompía con la Iglesia católica, en\nun “manifiesto” de 70 páginas acompañado de una carta publicada en redes\nsociales.</p><p>La misiva,\nfirmada por la madre superiora, sor Isabel de la Trinidad, denunciaba la “persecución”\nde la que sería víctima la comunidad, enfrascada desde hace varios años en un\nenfrentamiento inmobiliario con su jerarquía.</p><p>En 2020,\nlas monjas llegaron a un acuerdo con el vecino obispado de Vitoria para comprar\nel convento de Orduña, en el País Vasco, pero la venta finalmente fracasó. La\ntransacción fue “bloqueada desde Roma”, dijeron las religiosas.</p><p>Las monjas\nde Belorado también cargaron contra un supuesto “caos doctrinal” del Vaticano,\nal que acusan de incurrir en “contradicciones” con sus “lenguajes dobles y\nconfusos”, dijeron no reconocer al papa Francisco y anunciaron estar ahora bajo\nla autoridad de un sacerdote excomulgado, Pablo de Rojas Sánchez-Franco.</p><p>El\nreligioso, fundador de La Pía Unión de San Pablo Apóstol, afirma ser miembro\ndel “sedevacantismo”, una corriente que considera herejes a todos los papas que\nsucedieron a Pío XII (1939-1958), por lo que estima que actualmente no hay un\nsumo pontífice válido.</p><p>Fue\nexcomulgado de la Iglesia católica en 2019 por el arzobispo de Burgos.</p><p>Tras la\nmisiva de las monjas, este arzobispo, encargado por el Vaticano para resolver\nel asunto, hizo primero llamamientos al diálogo, pero ante la negativa de las\nhermanas, finalmente les pidió que comparecieran ante un tribunal eclesiástico\npara confirmar su decisión.</p><p>Las\nreligiosas rebeldes anunciaron el viernes su “unánime e irreversible posición” de\nabandonar la Iglesia.</p><p>AFP</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}