{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/ares-management-corporation-adquirira-walton-street-mexico-20240926",
  "title": "Ares Management Corporation adquirirá Walton Street México",
  "description": "La transacción amplía las capacidades y el alcance de Ares Real Estate en un mercado industrial clave Ares Real Estate capitalizará aún más las oportunidades estructurales como una de las mayores plataformas industriales integradas verticalmente en toda América del Norte NUEVA YORK & CIUDAD DE MÉXICO--(BUSINESS WIRE)--Ares Management Corporation (NYSE: ARES) (“Ares”) anunció que una de sus subsidiarias ha celebrado un acuerdo definitivo para adquirir 100 % de Walton Street Capital México S. de R.L. de C.V. y algunas de sus filiales (“Walton Street México”), una plataforma líder de gestión de activos inmobiliarios centrada principalmente en el sector industrial con 3, 600 millones de dólares en activos bajo dirección al 30 de junio de 2024, de Walton Street Capital, L.L.C. (“Walton Street”).",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/ares-management-corporation-adquirira-walton-street-mexico-20240926"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>La transacción amplía las capacidades y el alcance de Ares Real Estate en un mercado industrial clave</i>\n</p><p>\n<i>Ares Real Estate capitalizará aún más las oportunidades estructurales como una de las mayores plataformas industriales integradas verticalmente en toda América del Norte</i>\n</p><p>NUEVA YORK &amp; CIUDAD DE MÉXICO--(BUSINESS WIRE)--Ares Management Corporation (NYSE: ARES) (“Ares”) anunció que una de sus subsidiarias ha celebrado un acuerdo definitivo para adquirir 100 % de Walton Street Capital México S. de R.L. de C.V. y algunas de sus filiales (“Walton Street México”), una plataforma líder de gestión de activos inmobiliarios centrada principalmente en el sector industrial con 3, 600 millones de dólares en activos bajo dirección al 30 de junio de 2024, de Walton Street Capital, L.L.C. (“Walton Street”).\n</p><p>\nDirigido por Federico Martín del Campo, Socio Administrador y Director General, el equipo de Walton Street México está integrado por más de 15 profesionales de inversión que han realizado transacciones en el sector industrial y otros importantes sectores inmobiliarios en México durante más de 20 años. Durante este tiempo, el equipo se ha establecido como líder en bienes raíces industriales en México. Desde 2010, las filiales de Walton Street México han invertido en mercados clave a través de la adquisición y el desarrollo de más de 51 millones de pies cuadrados de bienes raíces industriales en más de 250 propiedades distintas y han atraído a inquilinos en los sectores industriales más importantes del país.\n</p><p>\nAres Real Estate ha hecho crecer su plataforma a lo largo del tiempo centrándose en la expansión en geografías y sectores clave que están posicionados para beneficiarse de atractivos vientos favorables estructurales a largo plazo. A lo largo de este tiempo, el equipo ha mantenido una alta convicción en el sector inmobiliario industrial, estableciendo una cartera industrial total de $28,100 millones y más de 230 millones de pies cuadrados en EE. UU. y Europa, al 30 de junio de 2024. Tras la transacción, Ares Real Estate aprovechará las dos décadas de experiencia y las redes locales del equipo de Walton Street México en su búsqueda por continuar creciendo su huella industrial a nivel global. El equipo de Walton Street México obtendrá la ventaja de formar parte del equipo global de Ares Real Estate, que supervisa $52 mil millones en activos bajo dirección y cuenta con más de 270 profesionales de inversión con capacidades líderes en estrategias de deuda y capital en varios sectores inmobiliarios y geografías.\n</p><p>\n“Estamos muy contentos de anunciar esta transacción y creemos que el equipo de Walton Street México aportará grandes conocimientos a Ares a medida que continuamos creciendo nuestra plataforma global líder de bienes raíces industriales”, dijo Michael Arougheti, CEO y Presidente de Ares. “Creemos que Federico y el equipo están alineados con nuestros valores y proporcionarán una ventaja distintiva al equipo de Ares Real Estate. Estamos viendo un cambio significativo en la dinámica global de la cadena de suministro con México emergiendo como un lugar atractivo para la fabricación especializada y creemos que estas tendencias seguirán aumentando la demanda de espacio de almacén en el país”.\n</p><p>\n“En nombre de todo el equipo de Ares Real Estate, queremos dar la bienvenida a Federico y al equipo de Walton Street México a Ares”, dijo David Roth, Co-Director de Ares U.S. Real Estate. “Hemos crecido estratégicamente nuestra plataforma de bienes raíces industriales en los últimos años con la asociación de Dave Fazekas, Jefe de Ares Industrial Management, y el equipo, y creemos que la adición de capacidad adicional en México es un gran paso para mejorar nuestra oferta global. Creemos que estamos entrando en México en un momento oportuno para capitalizar el crecimiento continuo y el rendimiento superior del sector inmobiliario industrial en América del Norte”.\n</p><p>\n“Walton Street se enorgullece de haber dirigido el desarrollo de Walton Street México hasta convertirla en una de las preeminentes direcciones de bienes raíces de capital privado en México”, dijo Jeff Quicksilver, Cofundador y Socio Gerente de Walton Street Capital. “El momento estratégico de la venta permite a nuestro equipo continuar enfocándose en el crecimiento de nuestras plataformas de inversión en deuda y capital inmobiliario en EE.UU.”.\n</p><p>\n“Estamos muy contentos de unirnos a Ares, que es bien reconocido como un administrador de inversión alternativa global líder, y administrador y operador de bienes raíces”, dijo el Sr. Martín del Campo. “Creemos que existen sinergias culturales y de habilidades entre nuestros dos equipos, que apoyarán nuestra capacidad para ejecutar nuestros objetivos estratégicos de crecimiento en México. Esperamos trabajar junto al equipo global de bienes raíces de Ares para abordar una atractiva oportunidad de inversión industrial”.\n</p><p>\nSe espera que la transacción suponga un aumento inmediato de los ingresos realizados de Ares después de impuestos por acción ordinaria de clase A y sin derecho a voto. Se espera que la transacción se cierre en el cuarto trimestre de 2024 y está sujeta a las condiciones de cierre habituales, incluidas las aprobaciones reglamentarias.\n</p><p>\nLatham &amp; Watkins LLP actuó como asesor jurídico de Ares y Kirkland &amp; Ellis LLP y Mayer Brown LLP actuaron como asesores jurídicos de Walton Street en relación con la transacción. Berkshire Global Advisors L.P. actuó como asesor financiero de Walton Street.\n</p><p>\n<b>Acerca de Ares Management Corporation</b>\n</p><p>\nAres Management Corporation (NYSE:ARES) es una destacada dirección mundial de inversiones alternativas que ofrece a sus clientes soluciones complementarias de inversión en las clases de activos de crédito, inmobiliarios, de capital privado y de infraestructuras. Buscamos proporcionar capital flexible para apoyar a las empresas y crear valor para nuestros grupos de interés y dentro de nuestras comunidades. Mediante la colaboración entre nuestros grupos de inversión, pretendemos generar rendimientos de inversión coherentes y atractivos a lo largo de los ciclos del mercado. Al 30 de junio de 2024, la plataforma global de Ares Management Corporation contaba con más de $447,000 millones en activos bajo dirección, con más de 2,950 empleados que operan en Norteamérica, Europa, Asia Pacífico y Oriente Medio. Para más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.aresmgmt.com&amp;esheet=54127344&amp;newsitemid=20240925590641&amp;lan=es-AR&amp;anchor=www.aresmgmt.com&amp;index=1&amp;md5=9cefbc49c56550caac780b8c68137007\" target=\"_blank\">www.aresmgmt.com</a>.\n</p><p>\n<b>Acerca de Walton Street Capital, L.L.C.</b>\n</p><p>\nWalton Street es una empresa privada de inversión inmobiliaria que gestiona una plataforma diversificada de capital y deuda en nombre de sus clientes institucionales globales. Desde su creación en 1994, a través de sus filiales, Walton Street ha recaudado más de $15,000 millones en compromisos de capital de inversores institucionales de todo el mundo y ha adquirido, financiado, gestionado y vendido más de $55.000 millones en bienes inmuebles. A través de las sinergias entre plataformas de sus grupos de inversión, Walton Street busca realizar inversiones inmobiliarias de capital y deuda con atractivos rendimientos ajustados al riesgo. Las filiales de Walton Street han participado activamente en la industria inmobiliaria en México desde 1998 y han recaudado más de $2.7 mil millones USD de compromisos de capital de inversionistas institucionales. Para mayor información, por favor visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.waltonst.com&amp;esheet=54127344&amp;newsitemid=20240925590641&amp;lan=es-AR&amp;anchor=www.waltonst.com&amp;index=2&amp;md5=609c9de656094d66c7cb92bf0f56ec00\" target=\"_blank\">www.waltonst.com</a>.\n</p><p>\n<b>Declaraciones a futuro</b>\n</p><p>\nLas declaraciones incluidas en el presente documento contienen declaraciones a futuro en el sentido de la Sección 27A de la Ley de Valores de 1933, en su versión modificada, y la Sección 21E de la Ley de Intercambio de Valores de 1934, en su versión modificada, que reflejan nuestras opiniones actuales con respecto, entre otras cosas, a futuros acontecimientos, operaciones y resultados financieros. Puede identificar estas declaraciones prospectivas por el uso de palabras de futuro como “perspectivas”, “cree”, “espera”, “potencial”, “continúa”, “podrá”, “hará”, “debería”, “busca”, “predice”, “pretende”, “planea”, “estima”, “anticipa”, “prevé” o versiones negativas de esas palabras, otras palabras similares u otras declaraciones que no se refieren a cuestiones históricas o factuales. Las declaraciones a futuro se basan en nuestras creencias, suposiciones y expectativas sobre nuestros resultados futuros, teniendo en cuenta toda la información de la que disponemos actualmente. Dichas declaraciones a futuro están sujetas a diversos riesgos e incertidumbres y a suposiciones relacionadas con nuestras operaciones, resultados financieros, situación financiera, perspectivas empresariales, estrategia de crecimiento y liquidez. Estas declaraciones no son garantía de rendimiento, condición o resultados futuros e implican una serie de riesgos e incertidumbres, incluida la capacidad de Ares para consumar la adquisición de Walton Street México e integrar eficazmente el negocio adquirido en nuestras operaciones, para lograr los beneficios esperados de la misma y el crecimiento del negocio. Los resultados reales pueden variar materialmente de los indicados en estas declaraciones a futuro como resultado de una serie de factores, incluidos los descritos de vez en cuando en nuestros documentos presentados ante la SEC. Ares no asume ninguna obligación de actualizar o revisar públicamente ninguna declaración a futuro, ya sea como resultado de nueva información, desarrollos futuros u otros motivos, salvo que así lo exija la ley.\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>Ares Management</b><br /><b>Medios de comunicación:</b><br />Brittany Cash, +1 212-301-0347\n<br />Priscila Roney, + 212-808-1185\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#254840414c446544574056484248510b464a48\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Inversores:</b><br />Greg Mason, +1 314-282-2533\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#1b7c767a6874755b7a697e68767c766f35787476\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Walton Street Capital, L.L.C.</b><br />Kate Kappas, +1 312-915-2814\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#1873796868796b73586f79746c77766b6c367b7775\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-26T23:15:00",
  "ttr": 290,
  "type": "article"
}