{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-AUF-Uruguay-Montevideo-City-Torque-goleo-8-1-a-Barracas-e-ira-con-Penarol-en-semis-uc882242",
  "title": "Copa AUF Uruguay: Montevideo City Torque goleó 8-1 a Barracas e irá con Peñarol en semis",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyMontevideo City Torque goleó 8-1 a Sportivo Barracas de Dolores en el estadio Franzini y se metió entre los cuatro mejores equipos de la Copa AUF Uruguay. El...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-AUF-Uruguay-Montevideo-City-Torque-goleo-8-1-a-Barracas-e-ira-con-Penarol-en-semis-uc882242",
    "https://www.montevideo.com.uy/Deportes/Copa-AUF-Uruguay-Montevideo-City-Torque-goleo-8-1-a-Barracas-e-ira-con-Penarol-en-semis-uc882242?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882242="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874633.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Montevideo City Torque goleó 8-1 a Sportivo Barracas de Dolores en el estadio Franzini y se metió entre los cuatro mejores equipos de la Copa AUF Uruguay. El Ciudadano enfrentará en semifinales a Peñarol, que le ganó 3-1 a Liverpool. Del otro de la llave, River Plate espera por Defensor Sporting o Danubio, que se medirán el miércoles desde las 20:30 horas, también en el Franzini.</p><p>El equipo del interior comenzó siendo más en el partido y\ntuvo la primera chance a los 6’, cuando Sebastián Noy ejecutó un tiro libre que\npasó cerca del arco defendido por Francisco Tinaglini. Sin embargo, a los 9’,\nel Ciudadano encontró la apertura por intermedio de Esteban Obregón, que fue\nhabilitado por Lucas Rodríguez Trezza tras una buena recuperación de Maximiliano\nVilla, y mandó a guardar la pelota con un derechazo que terminó en el ángulo.</p><p>Lejos de conformarse, los dirigidos por Pablo Marini\nsalieron a la carga por más y a los 18’ aumentaron la cuenta. Esta vez, Franco Catarozzi\nse ubicó en el segundo palo, recibió un centro de Rodríguez Trezza y encargó de\ninflar las redes mediante un cabezazo. Más tarde, sobre los 28’, Obregón mandó su\ndisparo por encima del horizontal.</p><p>A los 32’, Ezequiel Cabral avisó con un remate que se fue\nalto para Barracas, que era un equipo atacando y otro distinto totalmente al\nmomento de defender. Dos minutos más tarde, Franco Pizzichillo fue habilitado\npor Rodríguez Trezza (la figura del Ciudadano en la primera parte, con un gol y\ntres asistencias), que, con una gambeta, dejó por el camino a un defensor y puso\nel tercero tras el centro atrás.</p><p>A los 34’, el propio Rodríguez Trezza anotó su gol, con\nun buen zurdazo a colocar desde el borde del área luego de un enganche. Lo último\ndel primer tiempo fue el descuento de Barracas a través de Cabral, que sacó un\ngran disparo desde el borde del área que resultó inatajable para Tinaglini.</p><p>En el complemento, City Torque jugó con más espacios y continuó con la lluvia de goles. Cuando transcurrían 55 minutos, Andrew Teuten colocó un pase al medio para la ubicación de Walter Núñez, que mandó a guardar la pelota. </p><p>En el minuto 73, Joaquín Pereyra buscó con un gran pase largo a Pizzichillo, que picó por derecha, le ganó la espalda a su rival y levantó un centro para Joaquín Zeballos, quien solo tuvo que empujar e balón para inflar las redes y decretar el 6-1.</p><p>Y las últimas dos alegrías fueron para Rodríguez Trezza, quien se llevó la pelota. Primero, el atacante sacó un remate preciso de zurda que no alcanzó a desviar Sosa a falta de diez minutos para el término del encuentro. Luego, a falta de cuatro minutos para que culminara el partido, Villalba hizo una gran jugada, habilitó al mencionado previamente y este solo tuvo que ocuparse de sellar la goleada con un toque sutil.</p><p><strong>Montevideo City Torque:</strong> Francisco\nTinaglini; Franco Pizzichillo, Joaquín Pereyra, Maximiliano Villa (40’ Santiago Millano), Andrew\nTeuten; Tobías Correa, Franco Catarozzi, Santiago Costa; Lucas Rodríguez,\nJoaquín Zeballos y Esteban Obregón. <strong>DT: </strong>Pablo Marini.</p><p><strong>Sportivo Barracas:</strong> Edgardo\nSosa; Alexis Giménez, Matías Stirbulov, Michael Mendoza, Héctor Bonti (46’ Lucas Silva); Stewart Aquino (83’ Giancarlo Orona),\nReyna, Carlos Cabrera (79’ Nahuel Roberts, Ezequiel Cabral; Luis Quinta (46’ Ignacio Nadal) y Sebastián Noy (79’ Rodrigo Otazu). <strong>DT:</strong>\nMarcelo Barja.</p><p><strong>Goles: </strong>6’ Esteban Obregón\n(MCT), 18’ Franco Catarozzi (MCT), 34’ Franco Pizzichillo (MCT), 40’, 80’ y 86’ Lucas Rodríguez Trezza (MCT), 45+2’ Ezequiel Cabral (SB), 55’ Walter Núñez (MCT) y 73’ Joaquín Zeballos (MCT).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}