{
  "url": "https://rurales.elpais.com.uy/lanas/lanas-por-debajo-de-las-18-micras-registran-mayores-perdidas-en-australia",
  "title": "Lanas por debajo de las 18 micras registran mayores pérdidas en Australia",
  "description": "La zafra lanera 2023/2024 cerró la pasada semana, con un mayor volumen de lanas comercializadas y al mismo tiempo, con valores que registran pérdidas en casi todos los micronajes, siendo las más afectadas,...",
  "links": [
    "https://rurales.elpais.com.uy/lanas/lanas-por-debajo-de-las-18-micras-registran-mayores-perdidas-en-australia",
    "https://rurales.elpais.com.uy/lanas/lanas-por-debajo-de-las-18-micras-registran-mayores-perdidas-en-australia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9d74324/2147483647/strip/true/crop/6000x2917+0+812/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Feb%2F89408f224a76b401110269120d0d%2Fdsc-0139.JPG",
  "content": "<div>\n<p>La zafra lanera 2023/2024 cerró la pasada semana, con un mayor volumen de lanas comercializadas y al mismo tiempo, con valores que registran pérdidas en casi todos los micronajes, siendo las más afectadas, aquellas que se posicionan por debajo de las 18 micras.</p><p>Durante la última zafra se comercializaron 1.682.964 fardos, es decir un 5,8% más que en la anterior. De acuerdo con los datos de Australian Wool Exchange (Awex), además de una mayor oferta, hubo también un menor rechazo durante la zafra.</p><p>El indicador de mercados del este (IME) se ubicó en A$ 11,57 de promedio, lo que marca una caída del 11,1% respecto a 22/23. El máximo en la moneda local fue de A$ 12,20 y el mínimo de A$ 11,18. Al trasladar a la moneda estadounidense, el indicador cerró en US$ 7,56, disminuyendo un 13,8%. El máximo fue de US$ 8,21 y el mínimo de US$ 7,15. Es válido indicar que, en ambas monedas, el máximo de la zafra que acaba de culminar, están por debajo de la anterior.</p><p>Al analizar los promedios de los distintos micronajes, en dólares estadounidenses, el mercado ha tenido un comportamiento mayormente bajista, con algunos micronajes ubicados en las lanas gruesas que logran una recuperación en sus cotizaciones, mientras que cuanto más finos los micronajes, mayores son las caídas en las referencias.</p><p>Las lanas por debajo de las 18 micras registraron caídas en sus cotizaciones que superan el 20% de su valor en la zafra anterior, en tanto que las lanas de 20 a 18,5 micras superan el 10%. En el caso de las referencias entre las 24 y 21 micras las caídas se ubican en un solo dígito.</p><p>En el caso de las lanas de 28 micras y más gruesas, el mercado logra mejorar las cotizaciones respecto a la zafra pasada</p><p><i>Extraído de Tardáguila Agromercados</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-04T07:00:03.631",
  "ttr": 60,
  "type": "article"
}