{
  "url": "https://www.elpais.com.uy/sabado-show/camila-cibils-su-charla-con-danny-boyle-el-famoso-al-que-le-pediria-una-foto-y-el-viaje-historico-al-oscar",
  "title": "Camila Cibils: su charla con Danny Boyle, el famoso al que le pediría una foto y el viaje histórico al Oscar",
  "description": "La periodista de \"Telemundo\" se encuentra en Los Ángeles para realizar la cobertura previa a la entrega de los Oscar que se realiza este domingo, y habla de sus nervios, y sus favoritas de este año.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/camila-cibils-su-charla-con-danny-boyle-el-famoso-al-que-le-pediria-una-foto-y-el-viaje-historico-al-oscar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8371c63/2147483647/strip/true/crop/1000x486+0+23/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F04%2F8a59f1da4d2cbbdbdb9e3c7a3444%2Fcibils-1.jpg",
  "content": "<div>\n<p>La comunicadora e integrante del staff del noticiero de Canal 12, <i>Telemundo</i> partió rumbo a Los Ángeles este miércoles a la tarde. Está allí para realizar la cobertura de los premios Oscar que mañana domingo, entrega sus preciadas estatuillas. Por este motivo ha realizado móviles para el informativo como también para otros programas de La Tele. Esta tarde conducirá un especial con información sobre la premiación y la película La sociedad de la nieve sobre la tragedia de los Andes que está nominada a Película Internacional y maquillaje.</p><p>“Estoy un poco nerviosa”, se confiesa <b>Camila Cibils</b> sobre este viaje histórico para la televisión local, antes de comenzar a preparar su valija. Es la primera vez que un equipo de televisión uruguayo viaja a Los Ángeles para realizar la cobertura con todos los pormenores de la mayor fiesta del cine.</p><p>Acerca de sus nervios, sus expectativas respecto a la ceremonia, su opinión sobre algunas de las películas nominadas y a quién le gustaría cruzarse en la calle, es esta entrevista con Camila Cibils.</p><p><b>—¿Cuándo te avisaron que te ibas a Estados Unidos por los Oscar?</b><br />—Me avisaron que había posibilidades desde que nominaron a La sociedad de la nieve. Eso fue en mediados de enero. Ahí me dijeron que había una intención de ir y se empezó a mover la maquinaria del canal para buscar sponsors. Me parece que la película genera tanto interés, y el momento histórico en el que una película tan relacionada con Uruguay esté nominada, ameritó llevar un equipo.</p><div>\n<figure>\n<picture>\n<img alt=\"Camila Cibils.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/953d62b/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F7c%2F076223e64bcaa64f031e2b4af7f3%2Fleo8202-16439973.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d66d327/2147483647/strip/true/crop/1000x1500+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F7c%2F076223e64bcaa64f031e2b4af7f3%2Fleo8202-16439973.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/953d62b/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F7c%2F076223e64bcaa64f031e2b4af7f3%2Fleo8202-16439973.jpg\" />\n</picture>\n<div>\n<figcaption>Camila Cibils.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>—¿Con quién vas?</b><br />—Con el camara Sebastián Ribeiro y la productora Belén Marfetan.</p><p><b>—Es algo histórico que un canal uruguayo mande a alguien.</b><br />—Sí. Jackie Rodríguez Stratta ha ido a los Oscar, pero no por un canal de televisión; y nosotros estamos acreditados. Por las dudas aclaro que no voy a estar sentada al lado de Christopher Nolan en la ceremonia, pero sí voy como prensa acreditada. Igual, siento que no me cae la ficha, estoy muy nerviosa.</p><p><b>—Es un sello de Canal 12 el transmitir los premios.</b><br />—Sí, el canal tiene la licencia para transmitirlos desde hace años; y ahora tenemos la posibilidad de estar un pasito más cerca, porque vamos a tener acceso a la alfombra roja en toda la previa. O sea, hasta que lleguen los invitados a la alfombra roja, porque ahí hay otros medios con sus lugares entregados y vendidos hace años.</p><p><b>—¿Y además de la previa tienen móviles?</b><br />—Sí, vamos a mostrar todo lo que es el armado de los días previos, vamos a transmitir desde ahí. Y durante la ceremonia vamos a estar en la sala de prensa, el lugar donde van los ganadores y se les pueden hacer preguntas. Más allá del resultado, estamos mega interesados en acercarnos a todo lo que es <i>La sociedad de la nieve</i>. Además de todo lo que pasa en la ceremonia, que tiene ingredientes interesantes, porque está todo lo del fenómeno Barbie, que es interesante y divertido. Fue una bomba comercial porque fue muy taquillera.</p><div>\n<figure>\n<picture>\n<img alt=\"Camila Cibils.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c6898b5/2147483647/strip/true/crop/1000x749+0+0/resize/1000x749!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F04%2F8a59f1da4d2cbbdbdb9e3c7a3444%2Fcibils-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9867fcf/2147483647/strip/true/crop/1000x749+0+0/resize/2000x1498!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F04%2F8a59f1da4d2cbbdbdb9e3c7a3444%2Fcibils-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c6898b5/2147483647/strip/true/crop/1000x749+0+0/resize/1000x749!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F04%2F8a59f1da4d2cbbdbdb9e3c7a3444%2Fcibils-1.jpg\" />\n</picture>\n<div>\n<figcaption>Camila Cibils.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>—Fue un año de fenómenos.</b><br />—Sí, <i>Oppenheimer</i> también; es una película maciza en el sentido de que es histórica y muy rigurosa desde ese punto de vista pero también es un homenaje al cine, y su director, Christopher Nolan es un gran activista del cine. Me parece que por eso va a estar teñida la ceremonia de esta edición. También me pareció súper divertido que vaya a cantar Ryan Gosling. Me pareció muy icónico el momento de ese de los Ken; para mí con esa película se consagró como comediante. Igualmente creo que los ojos de todos los uruguayos van a estar puestos en Enzo Vogrincic, y en el sobreviviente que va a ir en representación de todas las familias, Fernando Parrado.</p><p><b>—Gustavo Zerbino y Roberto Canessa estuvieron en el almuerzo de nominados.</b><br />—Sí, y también fueron a la premiere en el Festival de Venecia. Desde que se anunció que iba a estar en Venecia dije: “los veo en los Oscar”, porque es una película muy para el Oscar. Y desde entonces ha hecho un seguimiento de la película que explotó en enero. Todos veíamos los posteos del director, Bayona, sobre la película. Creo que todos estábamos muy pendientes del proyecto, y que miran entrevistas, reels y comentarios sobre la película y los actores. Estoy terminando el libro de Pablo Vierci porque me daba mucha impresión todo, desde que era chica. Es un relato que nos acompaña y es superfuerte, desde todo punto de vista.</p><p><b>—¿Qué te pareció la película?</b><br />—Yo me quedé shockeada por varios días. Buscaba gente para hablar lo que me había pasado. Logré salir del shock viendo muchas entrevistas; y vi la película dos veces más, porque siempre le vas encontrando más cosas, y valorás más las interpretaciones. Me parece que Enzo está muy bien; y un día me entusiasmé tanto que pensé que lo iban a nominar, pero no tocó.</p><div>\n<figure>\n<picture>\n<img alt=\"Camila Cibils.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b39ebfe/2147483647/strip/true/crop/1500x999+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F8b%2Fa18606754897bf17bd17aa4b2d5a%2Fleo8166-16439971.jpg 1x, https://imgs.elpais.com.uy/dims4/default/459bd27/2147483647/strip/true/crop/1500x999+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F8b%2Fa18606754897bf17bd17aa4b2d5a%2Fleo8166-16439971.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b39ebfe/2147483647/strip/true/crop/1500x999+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F8b%2Fa18606754897bf17bd17aa4b2d5a%2Fleo8166-16439971.jpg\" />\n</picture>\n<div>\n<figcaption>Camila Cibils.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>—Son solo cinco nominados, era complicado.</b><br />—Y esto es al cine estadounidense que es la industria que más vemos acá. Ahora está entrando mucho cine coreano y japonés a las salas, y eso es un fenómeno súper interesante. O sea, hay que saber que Hollywood no es el centro del mundo, pero para nosotros, es súper importante. Todos los actores y famosos van a pasar por la alfombra roja de los Oscar, y considerar que por lo menos dos uruguayos, Enzo y Fernando Parrado también estén ahí, es como un hito para nosotros. Me parece reemocionante. Ojalá podamos transmitir la emoción y la expectativa de la película, que sean premiados. Porque por más que haya favoritos o películas que llamen más, esta película llama mucho la atención, lo que se nota en las vistas de Netflix. Se nota en las redes sociales por cómo se mueve La sociedad de la nieve y lo que genera en la gente. Si hay otra película más favorita que la sociedad de la nieve, hasta el último momento uno piensa que puede ganar. Puede pasar. Jorge Derxler lo ganó, lo que fue más inesperado. En este caso me parece que vamos a estar todos mirando expectantes a que eso suceda.</p><p><b>—No es una producción uruguaya, pero somos hinchas de la película.</b><br />—Sí, me parece súper valorable, porque si uno piensa en el cine uruguayo, ha dado pasos importantes. Hemos llegado a buenos festivales, hay películas que tienen prestigio y han marcado nuestro acervo imaginario visual. Hay películas que son parte nuestra, para mi generación, por ejemplo, 25 Watts y Whisky, que llegaron lejos en los festivales. Y está bueno que, de alguna manera, eso pueda seguir. Igual, los Oscar son una fiesta, no hay que tomarlo como la palabra absoluta de lo que está bien y lo que está mal. Porque muchas veces nos hemos enojado porque eligieron a una película y no a otra.</p><div>\n<figure>\n<picture>\n<img alt=\"Camila Cibils.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e30c856/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F46%2F48afb3964b4dad58427b4547ded5%2Fleo8172-16439972.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2d3cb84/2147483647/strip/true/crop/1000x1500+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F46%2F48afb3964b4dad58427b4547ded5%2Fleo8172-16439972.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e30c856/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2F46%2F48afb3964b4dad58427b4547ded5%2Fleo8172-16439972.jpg\" />\n</picture>\n<div>\n<figcaption>Camila Cibils.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>—¿Te indignaste con alguna película premiada?</b><br />—Cuando le dieron por cinco minutos el Oscar a La La Land, yo era muy hincha de Moonlight. Y cuando al final le dieron el premio estaba en la postura: “ah, bueno, eligieron bien, entonces sí te creo”. Siempre depende de la coyuntura y la gente que se queda despierta hasta tarde después se pone a decir: “¿para esto me quedé despierta?”. Cuando fue lo de Moonlight me había quedado dormida y al otro día me contaron del error. Esta vez no va a pasar. Igualmente, este año están apostando mucho a la televisación, por algo va a cantar Ryan Gosling.</p><p><b>—¿Te parece que acá la gente le da más importancia al Oscar por <i>La sociedad de la nieve</i>?</b><br />—Sí. Enzo también generó una fiebre, porque es un chico de acá nomás, de Montevideo donde todos somos vecinos. Encima se llama Enzo, tiene un nombre muy uruguayo y se viste con marcas importantes de alta costura. Me parece que todos somos hinchas de la película y también de Enzo, y valoramos mucho su presencia. También por todo lo que generó con la emotividad de la película. Había gente que estaba para otro tipo de películas y le voló la cabeza esta película. Estoy tan entusiasmada que pienso que lo van a poner a presentar. Porque está generando de toda una movida y hay mucha gente que lo sigue; y creo que los Oscar están apuntando mucho a la gente de habla hispana.</p><p><b>—Más allá de los Oscar, ¿conocés Los Ángeles, qué expectativa tenés de la ciudad?</b><br />—No conozco Los Ángeles. Es la ciudad donde murió Michael Jackson, Madonna le dedicó canciones, y nos transporta al cine. Nunca la había tenido como prioridad para ir. Es la ciudad donde se bajó Axl Rose de un ómnibus y dijo “Welcome to the Jungle”, donde crecieron las hermanas Williams, y está el cartel de Hollywood con su historia de que en realidad lo hicieron para una inmobiliaria y después quedó como un ícono. Y estando ahí con los Oscar en ebullición, tal vez me cruzo con alguien mega conocido, además de a todos los de La sociedad de la nieve.</p><p><b>—¿Con quién te gustaría cruzarte?</b><br />—Conocer a Steven Spielberg me volvería loca, porque hizo las películas con las que crecí. Él, en su cabeza, inventó a ET., y yo la tenía grabada en VHS y la veía sin parar. Spielberg es un pedazo de historia caminante. Y después, sí, todos los demás actores.</p><p><b>—Viviste en Nueva York, ¿ahí no te cruzaste con nadie conocido?</b><br />—Me pasó que estaba yendo a dar un examen y me crucé con Danny Boyle. Hizo Trainspotting y me conquistó con ¿Quién quiere ser millonario? Le digo: “sos Danny Boyle”, me dijo que sí, y se quedó a hablarme. Me preguntó qué estaba haciendo, le dije que yendo a un examen y me deseó suerte. Seguí alto al piso porque le había hablado. Fue antes de las selfies, porque ahora si te encontrás con alguien te sacás una. En mi caso me quedo con el recuerdo, y no me lo borró más aunque no tenga la selfie.</p><div>\n<figure>\n<picture>\n<img alt=\"Camila Cibils.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8ff8efb/2147483647/strip/true/crop/999x1500+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fe8%2Fc6c8d4424c2fa76ff98e9e42aa0e%2Fleo8155-16439970.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42a3ea5/2147483647/strip/true/crop/999x1500+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fe8%2Fc6c8d4424c2fa76ff98e9e42aa0e%2Fleo8155-16439970.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8ff8efb/2147483647/strip/true/crop/999x1500+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fe8%2Fc6c8d4424c2fa76ff98e9e42aa0e%2Fleo8155-16439970.jpg\" />\n</picture>\n<div>\n<figcaption>Camila Cibils.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>—¿Y sos de sacarte selfies con famosos?</b><br />—No. Todavía soy medio analógica. Nos quedamos con los recuerdos. Sueno al abuelo de Los Simpson, “nosotros rebobinábamos los cassettes”.</p><p><b>—Estás en Telemundo, ¿estás en algún otro lado?</b><br />—Después que me fui de la radio, me quise poner a trabajar en algunos proyectos independientes míos, también en alimentar con contenido mis redes, para poner algo de calidad. Por ahora está todo en proceso. Y, ¿te soy sincera? Tengo casi 40 y resulta que hacer ejercicio es muy importante. No sé si sabías. Hay un par de mañanas que las dedico a eso y son bastante sagradas porque estoy haciendo ejercicios para fortalecer la espalda y no tener problemas más adelante. Estoy previniendo muchas cosas del envejecimiento. Es horrible, vuelvo a sonar como el abuelo. Antes, cuando tenía dos empleos tenía que andar correteando para ver dónde hacía ejercicio. Ahora que tengo solo el empleo en Telemundo estoy yendo más tiempo al gimnasio. Así que priorizo el ejercicio y pensar cosas en redes. También hice un curso para hacer podcast y tengo ganas de hacer uno. Estoy viendo qué formas va a tener. Igual, el ejercicio lo tengo que hacer por la cabeza, soy muy ansiosa.</p><p><b>—¿Y cómo te lleva eso con el viaje?</b><br />—Estoy muy nerviosa. Estamos viendo la ropa para cuando tenga que ir a la ceremonia.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-09T06:00:00.371",
  "ttr": 375,
  "type": "article"
}