{
  "url": "https://www.elpais.com.uy/ovacion/turf/linda-dama-es-la-figura-central-del-fin-de-semana-en-maronas",
  "title": "Linda Dama es la figura central del fin de semana en Maroñas",
  "description": "Hoy tenemos ocho carreras y mañana serán 10. Pozos interesantes ambos dìas y un clásico con una candidata que se parece a una fija. Carlos Lavor y Olympic Miami, Javier Perez y Linda Dama, y Federico...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/linda-dama-es-la-figura-central-del-fin-de-semana-en-maronas",
    "https://www.elpais.com.uy/ovacion/turf/linda-dama-es-la-figura-central-del-fin-de-semana-en-maronas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b4e600c/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F69%2F3004e8494fbe8033533ee2210726%2Fffl-1010.JPG",
  "content": "<div>\n<h2>Hoy tenemos ocho carreras y mañana serán 10. Pozos interesantes ambos dìas y un clásico con una candidata que se parece a una fija. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Linda Dama queire seguir sumando. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/91326c2/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F69%2F3004e8494fbe8033533ee2210726%2Fffl-1010.JPG 1x, https://imgs.elpais.com.uy/dims4/default/529cb3d/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F69%2F3004e8494fbe8033533ee2210726%2Fffl-1010.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91326c2/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F69%2F3004e8494fbe8033533ee2210726%2Fffl-1010.JPG\" />\n</picture>\n<div>\n<figcaption>Carlos Lavor y Olympic Miami, Javier Perez y Linda Dama, y Federico Hernandez y Linda Rubia - Clasico Brasil, 1 carrera de caballos en el Hipodromo de Maroñas de Montevideo, turf, ND 20230917, foto Francisco Flores - Archivo El Pais</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p>Comienza el fin de semana si a Maroñas nos referimos ya que tanto sábado como domingo estarán destinados a nuestro máximo escenario.</p><p>Hoy son solo ocho carreras que se disputarán a partir de las 16:25 horas. En reunión donde solo habrá condicionales hay puntos de interés en el inicio. Es que la primera carrera es para potrancas de dos años y siempre es muy interesante observar a los nuevos ejemplares que inician su campaña. La generación 2021 está dando sus primeros pasos y en cada una de estas carreras siempre puede aparecer un futuro campeón. Además en esa carrera larga el pick 4 que inicia en $150 mil y se ha convertido en una de las jugadas favoritas.</p><p>El otro gran pozo del sábado estará en la última con una trifecta que tiene mas de $150 mil acumulados y que se irá más allá del medio millón. En carrera muy pareja nos gusta para que sobre 1000 metros Majestic King gane de punta a punta.</p><p>El domingo estará lo mejor, no solo porque son mas carreras, sino y sobre todo, porque tendremos un clásico y un handicap especial.</p><p>La reunión inicia a las 15:45 horas con el clásico C. Saenz de Zumarán y R. Z. Arocena. La prueba va sobre 1500 metros en la pista de césped y tiene como gran favorita a Linda Dama. Va por ganar este clásico por segundo año consecutivo y pensamos que en esta compañía no tendrá problemas incluso pese a la presencia de la experiente y siempre peligrosa Suprema D Or.</p><p>En séptimo lugar se correr el handicap especial Francisco Anaya. La prueba va sobre 1100 metros en arena y tiene a10 yeguas anotadas. Nos gusta para que la rendidora Play Keep retome el camino del éxito. Tiene una gran enemiga en Vecchia Signorina quien falló en el fango pero que si la pista está seca será difícil de derrotar. Cerramos la trifecta con Amarula, que viene de recuperarse y se les puede venir de punta a punta.</p><p>A no perderse la trifecta de la última carrera que superará como el pasado domingo el millón de pesos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/german-boiso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T06:44:00.376",
  "ttr": 84,
  "type": "article"
}