{
  "url": "https://www.elpais.com.uy/opinion/ecos/los-chats-28-5",
  "title": "Los chats",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    El Gramillero | Montevideo@|Ha producido inevitable y justificado estruendo la transcripción literal de los chats...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/los-chats-28-5",
    "https://www.elpais.com.uy/opinion/ecos/los-chats-28-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#0d686e627e4d68617d6c647e236e6260237874\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>El Gramillero | Montevideo</b><br /><b>@</b>|Ha producido inevitable y justificado estruendo la transcripción literal de los chats intercambiados entre el Dr. Pablo Iturralde, Presidente que fue del Directorio del Partido Nacional, y el Sr. Penadés, ex senador y actual pensionista del penal de Florida. El episodio es escandaloso y la renuncia de Iturralde a su cargo es lo menos que puede hacer. Es igualmente escandaloso la violación pertinaz de conversaciones privadas (correspondencia privada) y su uso periodístico y político.</p><p>Dicho esto hay otros aspectos del asunto que hay que poner arriba de la mesa: todo el mundo lo sabe pero nadie lo dice. Primero fueron los chats de Astesiano, después los de Penadés y ahora estos de Iturralde. Todo ese material se encontraba en fiscalía, formando parte de expedientes judiciales que no son públicos.</p><p>Lo que salió y sale en los medios no es producto de trabajosas investigaciones periodísticas. Los periodistas han sido alimentados con material ya sea robado de la fiscalía ya sea vendido por algún funcionario venal. Yo no sé quién ha sido: presumo que todos los periodistas que beben de esa fuente irregular lo saben.</p><p>Los datos contenidos en los celulares requisados por la justicia desde hace ya bastante tiempo se van largando poco a poco al conocimiento público. El material estaba hace tiempo en fiscalía pero el dador lo va dosificando para hacer durar el impacto. La intención es clara: prolongar el perjuicio al Partido Nacional.</p><p>No creo que esta maniobra que perjudica al Partido Nacional sea impulsada por el Frente Amplio o por algún dirigente frentista. Este proceder propio de hijos de puta es obra de un hijo de puta espontáneo, vocacional, un hijo de puta auténtico. Además es metódico: es muy factible que continúe dando, una de abajo y una de arriba, hasta la fecha de las elecciones</p><p>Y el Frente Amplio seguirá usando ese material en todos sus discursos como lo más valioso que tiene para decirle a los uruguayos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T06:59:59.667",
  "ttr": 67,
  "type": "article"
}