{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-silencio-complice-columnista-diego-fischer",
  "title": "El silencio cómplice",
  "description": "Mañana la atención informativa estará centrada en lo que sucederá en Venezuela. En el cuarto de siglo que lleva el chavismo en el poder, nunca antes había logrado que los países democráticos del mundo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-silencio-complice-columnista-diego-fischer"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Mañana la atención informativa estará centrada en lo que sucederá en Venezuela. En el cuarto de siglo que lleva el chavismo en el poder, nunca antes había logrado que los países democráticos del mundo siguieran con tanto interés unas elecciones que pueden marcar el final de la tiranía de Maduro. “Si pierdo las elecciones, habrá un baño de sangre”, sentenció Maduro días atrás y sus dichos provocaron no solo el repudio de las fuerzas políticas democráticas de la región, sino también en Europa y Estados Unidos.</p><p>El primero que salió al cruce del dictador fue su antiguo socio y amigo Luiz Inácio Lula da Silva. El presidente de Brasil, expresó: “el que pierde se lleva un baño de votos, no un baño de sangre”. Y añadió: “Maduro tiene que aprender que cuando uno gana se queda, y cuando pierde se va y se prepara para otras elecciones”.</p><p>Las declaraciones de Lula no hacen otra cosa que marcarle la cancha a Maduro. A buen entendedor, Lula dijo no cuentes conmigo si tenés pensado no acatar un resultado (casi seguro) adverso. Además las expresiones del brasileño, son una tarjeta amarilla para el caso que se esté tramando un fraude para el domingo.</p><p>También habló del tema el expresidente argentino Alberto Fernández. “El que gana, gana y el que pierde, pierde”, dijo el títere de Cristina Kirch-ner. Semejante obviedad disgustó a Maduro y de inmediato le retiró la invitación para que estuviera el domingo en Caracas en carácter de veedor.</p><p>En nuestro país, los candidatos de la Coalición Republicana, Álvaro Delgado, Andrés Ojeda, Guido Manini Ríos y Pablo Mieres, firmaron una declaración pidiendo acatamiento al resultado electoral. “(…) Si el resultado que refleje el voto de la ciudadanía fuera adverso al actual gobierno venezolano, que este lo acepte y se comprometa a una transición sin obstáculos, ordenada y pacífica”, sostiene en su último párrafo la declaración.</p><p>El candidato del Frente Amplio, Yamandú Orsi se negó a firmarla porque, según dijo, no le aceptaron modificaciones a la redacción del texto.</p><p>Se sabe que el silencio es muchas veces cómplice. Y en el caso de la dictadura venezolana es avalar violaciones a derechos humanos, cárcel y/o exilio para los opositores, conculcación de las libertades, privaciones, hambre y miseria para el pueblo y una diáspora que supera los cinco millones de personas (solo en nuestro país residen 33 mil venezolanos, según el censo de 2023).</p><p>Ayer viernes, se conoció la postura del presidente Luis Lacalle Pou y las palabras que tuvo para la líder opositora proscripta María Corina Machado, a través de un mensaje en la red X: “Lo hemos dicho una y otra vez: elecciones libres, respeto a los derechos humanos y democracia plena. Es admirable tu compromiso y esfuerzo por la causa venezolana”, sostuvo Lacalle.</p><p>Los que en nuestro país dicen ser defensores a ultranza de los derechos humanos y la democracia, callan cuando de Venezuela o Cuba se trata. Son encubridores y gente sin memoria. Olvidan lo que el pueblo venezolano hizo por miles de uruguayos en las décadas del setenta y del ochenta, cuando aquí gobernaba una dictadura y Venezuela vivía en una democracia plena.</p><p>Algún día sabremos qué deudas está pagando el Frente Amplio con su silencio.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T05:54:59.784",
  "ttr": 107,
  "type": "article"
}