{
  "url": "https://www.elpais.com.uy/ovacion/futbol/novick-encontro-una-similitud-entre-matheus-babi-y-alberto-spencer-no-es-casualidad-estudiamos-el-caso",
  "title": "Novick encontró una similitud entre Matheus Babi y Alberto Spencer: \"No es casualidad; estudiamos el caso\"",
  "description": "El secretario general del aurinegro habló de los entretelones que posibilitaron la llegada del brasileño y lo comparó con el exfutbolista ecuatoriano, que es el máximo goleador de la Libertadores.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/novick-encontro-una-similitud-entre-matheus-babi-y-alberto-spencer-no-es-casualidad-estudiamos-el-caso",
    "https://www.elpais.com.uy/ovacion/futbol/novick-encontro-una-similitud-entre-matheus-babi-y-alberto-spencer-no-es-casualidad-estudiamos-el-caso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e154509/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F14%2Fb8b0f6934648881ef4d13c82cf3e%2Fedgardo-novick.jpg",
  "content": "<div>\n<h2>El secretario general del aurinegro habló de los entretelones que posibilitaron la llegada del brasileño y lo comparó con el exfutbolista ecuatoriano, que es el máximo goleador de la Libertadores.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Edgardo Novick. Foto: Darwin Borrelli.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2198792/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F14%2Fb8b0f6934648881ef4d13c82cf3e%2Fedgardo-novick.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dab4b39/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F14%2Fb8b0f6934648881ef4d13c82cf3e%2Fedgardo-novick.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2198792/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F14%2Fb8b0f6934648881ef4d13c82cf3e%2Fedgardo-novick.jpg\" />\n</picture>\n<div>\n<figcaption>Edgardo Novick. </figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El secretario general de Peñarol, Edgardo Novick, habló este domingo sobre los detalles de la contratación de Matheus Babi, en medio de una sopa de nombres que sobrevolaron y finalmente no llegaron a buen puerto, y se animó a compararlo con el histórico goleador Alberto Spencer.</p><p>Según detalló, en charlas que mantuvo con Diego Aguirre, evaluaron diferentes posibilidades hasta que dieron con el nombre del jugador brasileño de 26 años por recomendación del entrenador, que en un principio pretendía a dos centrodelanteros más, además de Maximiliano Silvera.</p><p>En diálogo con el<i> Polideportivo</i> de Canal 12, Novick reparó en que faltaban solo cuatro días para el cierre del mercado de pases cuando, ante las posibilidades caídas de Maximiliano Romero y Aké Loba, le aseguró al técnico que trabajarían \"fuertemente\" para cerrar un nombre. Así fue que llegó a un acuerdo con Paranaense y Babi firmó el pasado jueves 15 de febrero. \"Llamé al representante de Babi y Paranense quería una fortuna. Le dije a Diego: 'No podemos traerlo'. Después del jugador y el representante, Paranaense quería US$ 300.000. Se sumaba todo y eran casi US$ 800.000\".</p><p>Y profundizó en más detalles: \"Le dije 'voy a hacer una última gestión a ver de qué forma lo podemos traer'. El miércoles de tarde Paranaense bajó de US$ 300.000 a US$ 50.000 y el jueves estaba firmando sin que nadie supiera\".</p><p>Durante un pasaje de la entrevista, mientras destacaba su presente, Novick comparó el cabezazo del brasileño con el del ecuatoriano Spencer, el máximo goleador histórico de la Copa Libertadores y ganador de tres trofeos con Peñarol (1960, 1961 y 1966): \"Yo le tengo mucha fe. No valen las comparaciones porque Leo Fernández me hizo acordar a (Pedro) Rocha, pero este cabezazo del otro día (en referencia al gol contra Rampla) me hizo acordar a algún gol de Spencer cuando se elevaba y la cambiaba de palo\".</p><p>\"No es casualidad porque estudiamos el caso de Babi e hizo muchos goles de cabeza de ese estilo que cambia la dirección o baja pelotas a los compañeros. Y, además, hizo muchos goles de penal. Por eso el otro día se tuvo fe para patear. Realmente hay que esperar\", señaló de forma muy convincente.</p><p>Por último, el empresario también destacó el trabajo que realiza el presidente Ignacio Ruglio, quien, aseguró, trabaja \"14 horas por día, desde que se despierta hasta que se duerme\" y del mismo modo habló del vicepresidente Eduardo Zaidensztat, quien \"cuida la plata como si fuera de él\", según entiende.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T16:15:53.505",
  "ttr": 91,
  "type": "article"
}