{
  "url": "https://www.elpais.com.uy/informacion/politica/en-pn-inician-negociaciones-internas-pensando-en-octubre-alianza-nacional-explora-acuerdos-por-afuera-de-sumar",
  "title": "En PN inician negociaciones internas pensando en octubre: Alianza Nacional explora acuerdos por afuera de Sumar",
  "description": "El sector Espacio País, hoy segunda fuerza nacionalista, está interesado en incorporar al sector fundado por Larrañaga, que no descarta hacer alianzas con grupos que no apoyaron a Raffo",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/en-pn-inician-negociaciones-internas-pensando-en-octubre-alianza-nacional-explora-acuerdos-por-afuera-de-sumar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4f93f21/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fe2%2Fa0a97a8a4ccdb3bc52fff6147725%2Fnia5930.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Conferencia de Alianza Nacional por respaldo a la entonces precandidata Laura Raffo, en mayo de 2023.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8806c68/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fe2%2Fa0a97a8a4ccdb3bc52fff6147725%2Fnia5930.JPG 1x, https://imgs.elpais.com.uy/dims4/default/95f226c/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fe2%2Fa0a97a8a4ccdb3bc52fff6147725%2Fnia5930.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8806c68/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fe2%2Fa0a97a8a4ccdb3bc52fff6147725%2Fnia5930.JPG\" />\n</picture>\n<div>\n<figcaption>Laura Raffo y Jorge Larrañaga Vidal .</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Para el <b>Partido Nacional</b>, estos días gélidos de julio son de reuniones. Una tras de otra. En <b>Montevideo</b> y en cualquier parte del Uruguay. Porque los números de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/internas-blancos-cayeron-en-lugares-donde-mejor-voto-sartori-en-2019-y-colorados-sintieron-ausencia-de-talvi\">elecciones internas</a> dejaron muchas conclusiones más allá de la evidente, que fue la victoria arrolladora de<b> Álvaro Delgado</b> y la designación —como consecuencia de ello— de la exsindicalista Valeria Ripoll como su compañera en la fórmula presidencial.</p><p>Una de esas conclusiones es que el mapa interno nacionalista hoy ya es otro —al menos hasta el regreso de <b>Luis Lacalle Pou</b> a la política partidaria en 2029—. Y que si bien, una vez más, el sector más votado a nivel nacional volvió a ser Aire Fresco —la agrupación de Lacalle Pou, el candidato Delgado y el diputado <b>Martín Lema</b>—, como segunda fuerza interna se posicionó Espacio País, una alianza sectorial que tiene entre sus referentes a los senadores <b>Javier García</b>, <b>Sebastián Da Silva </b>y <b>Sergio Botana</b>. Esto, como destacó públicamente Da Silva (ver recuadro), tendrá un correlato en la configuración de la nueva Convención Nacional blanca, que entre otras cosas deberá ratificar la fórmula presidencial en el mes de agosto.</p><p>Y siendo otro el mapa nacionalista, con un equilibrio de fuerzas bien distinto al que había en 2019, los dirigentes ya están trabajando en alianzas nuevas, cada uno de acuerdo a la estrategia electoral que mejor le convenga rumbo a las elecciones de octubre, con la mira puesta en las listas al Senado. </p><p>Y aquí se abren tantas conclusiones como sectores hay, porque cada uno sabe a cartas vistas cómo le fue en las internas y qué posibilidades de éxito hay para acceder a la Cámara de Senadores.</p><p>En algunos casos las conversaciones están más avanzadas que en otros, según señalaron a El País varias fuentes del Partido Nacional.</p><p>Uno de los sectores que no tuvo ciertamente un buen desempeño electoral y que busca ahora el mejor acuerdo para llegar al Senado es <b>Alianza Nacional</b>—el otrora fundado por <b>Jorge Larrañaga</b>— y que, junto con el <b>Herrerismo</b>, integró la plataforma <b>Sumar</b> que respaldó la precandidatura de <b>Laura Raffo.</b></p><p>Pero los poco más de 19 mil votos que obtuvo lo dejó prácticamente sin posibilidades de aspirar a un Senado que no sea en acuerdo con alguien, y en estas horas sus principales dirigentes lo están buscando. Y en muchos casos, las opciones ofrecidas sobre las que se conversa son por fuera de Sumar, cuyas posibilidades de supervivencia como sublema independiente —según coinciden todos los dirigentes blancos consultados— para octubre son bajas. Porque además en el propio Herrerismo —la principal expresión electoral que tuvo este paraguas el último domingo de junio, con tres cuartas partes de los votos que obtuvo Raffo— ya están hablando de planificar estrategias superadoras de esa plataforma, como ya informó <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/derrota-de-raffo-deja-en-incognita-el-futuro-de-sumar-y-en-el-herrerismo-buscan-plantear-una-derecha-moderna\">El País</a>días atrás.</p><p>En política nunca está nada cerrado hasta que lo está, repiten todos como un mantra. Por eso, para dirigentes como Guillermo Besozzi, integrante Alianza Nacional, \"hay alguna posibilidad\" todavía de formar parte de un sublema con el nombre de Sumar, pero aclaró enseguida en diálogo con El País que eso \"es lo menos probable\".</p><p>Al ser consultada sobre el futuro de esta plataforma que ella ha definido como \"movimiento\", luego de una reunión con el candidato Delgado, Raffo respondió esto: \"Sumar somos, (porque) sumar es nuestro espíritu Sumar en el Partido Nacional y sumar para el país y para los uruguayos\"</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones internas 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e00b301/2147483647/strip/true/crop/1200x725+0+0/resize/1200x725!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F2f%2F5426f8cb4275946073fab2b28693%2Fimagen-leo6023.jpg 1x, https://imgs.elpais.com.uy/dims4/default/802a75d/2147483647/strip/true/crop/1200x725+0+0/resize/2400x1450!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F2f%2F5426f8cb4275946073fab2b28693%2Fimagen-leo6023.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e00b301/2147483647/strip/true/crop/1200x725+0+0/resize/1200x725!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F2f%2F5426f8cb4275946073fab2b28693%2Fimagen-leo6023.jpg\" />\n</picture>\n<div>\n<figcaption>Los sectores del Partido Nacional comenzaron a negociar futuros acuerdos de cara a las elecciones nacionales.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las conversaciones</h3>\n<p></p>\n</div><p>El intendente Besozzi, precisamente, estuvo reunido con el senador García en las últimas horas. Lo recibió en Soriano, y allí pusieron arriba de la mesa los \"escenarios\" que quedaron abiertos tras las internas, confirmaron fuentes nacionalisas.</p><p>Lo que ocurre es que en filas de Espacio País hay entusiasmo con los votos logrados y los 197 convencionales que consiguieron en la elección. Por estos días, sus dirigentes razonan que sumando un sector como Alianza, si bien no aportará grandes contingentes de votos puede marcar la diferencia en varios departamentos —diferencia que cambiaría las mayorías locales en más de un caso—, además del hecho de incorporar una \"marca\" que sigue teniendo su prestigio por estar asociada al fallecido caudillo Larrañaga.</p><p>\"Hay afinidad wilsonista, y nos gustaría tenerlos con nosotros\", dijo un dirigente que hoy integra el Espacio País. Otras fuentes recalcaron que tienen además un \"pasado en común\", que abreva en el propio Larrañaga y el poderío político que construyó en los primeros años de este siglo XXI.</p><p>Estas y otras cosas estuvieron arriba de la mesa en reuniones que el senador Carlos Camy tuvo este viernes con Delgado y con Laura Raffo. Con el fin de explorar todas las opciones, según supo El País, Camy también estuvo hablando con el senador y líder de Por La Patria, Jorge Gandini. Y luego tuvo conversaciones varias con Luis Alberto Heber —referente del Herrerismo—, además de con Da Silva, García y Sergio Botana.</p><p>Porque todos están hablando con todos, por otra parte. Ya que los acuerdos que puedan alcanzarse en esta etapa, para formar listas al Senado con ingenierías que conformen a todos los sectores, son alianzas \"electorales\" que no tiene por qué responder a acuerdos políticos que se extiendan luego en el tiempo.</p><p>Así, el nuevo sector D Centro, que obtuvo 46 convencionales y representa un espacio que Delgado buscó posicionar dentro del partido, también ha recibido \"ofrecimientos\" de acuerdos de otros sectores, señalaron fuentes de esta agrupación. \"Somos la niña bonita del baile\", dijo, con humor, un dirigente de este sector.</p><div><div>\n<p>\n</p><h3>La nueva composición interna de los blancos</h3>\n<p></p>\n</div><p>El mapa electoral blanco tiene una nueva geografía, con la particularidad de que se configuró un balance de fuerzas que no tiene, de momento, casi oposición, porque una enorme mayoría (el 76%) apoyó a Álvaro Delgado en estas elecciones internas.</p><p>El sector más votado sigue siendo Aire Fresco, que para la Convención Nacional —que sesionará el 10 de agosto para ratificar la fórmula presidencial— contará con 197 convencionales, tal como divulgó esta semana el senador Sebastián Da Silva en sus redes sociales.</p><p>En segundo lugar aparece Espacio País, con 123 convencionales, lo que entusiasmó a este sector, como lo dejó en claro el propio Da Silva al dar a conocer estos datos. “Nuestro esfuerzo valió la pena. Esta es la nueva Convención”, escribió en X, y agregó que su alianza de sectores “representan uno de cada cuatro votos blancos”.</p><p>En tercer lugar aparece el histórico Herrerismo, con 66 convencionales, 20 más que los conseguidos por el grupo D Centro, otro proyecto político que tuvo su estreno este 30 de junio. Más relegado aparece Alianza Nacional, con sus 26 convencionales, y todos los demás convencionales (22) son repartidos por sectores más desplazados, como por ejemplo el espacio wilsonista que representa Jorge Gandini con su Por la Patria.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/arbeleche-penso-en-integrar-la-formula-con-delgado-esto-respondio-la-ministra-de-economia\">\n¿Arbeleche pensó en integrar la fórmula con Delgado? Esto respondió la ministra de Economía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/los-comentarios-de-gabriela-fossati-luego-de-anunciar-su-apoyo-a-andres-ojeda-no-contestare-insultos\">\nLos comentarios de Gabriela Fossati luego de anunciar su apoyo a Andrés Ojeda: \"No contestaré insultos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-recibio-a-raffo-tras-las-elecciones\">\nLaura Raffo se reunió con Álvaro Delgado tras la derrota y dijo que inició un \"camino que recién empieza\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/fossati-se-suma-al-equipo-de-ojeda-con-el-wilsonismo-tan-limitado-me-siento-tan-cerca-del-pn-como-del-pc\">\nFossati se suma al equipo de Ojeda: \"Con el wilsonismo tan limitado, me siento tan cerca del PN como del PC\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-se-reune-por-primera-vez-con-laura-raffo-tras-las-elecciones-internas-del-domingo\">\nRaffo dijo que no está \"para ocupar sillones, sino para trabajar por la gente\" y habló de renuncia de Fossati\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T07:00:08.27",
  "ttr": 244,
  "type": "article"
}