{
  "url": "https://www.montevideo.com.uy/Noticias/Asco-si-miedo-no-una-taxista-bajo-del-auto-a-un-pasajero-que-se-estaba-masturbando-uc878048",
  "title": "Asco sí, miedo no: una taxista bajó del auto a un pasajero que se estaba masturbando",
  "description": "Trabajo insalubre                                    Ocurrió en España. La trabajadora no dudó en confrontar sola al sujeto y sacarlo de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Asco-si-miedo-no-una-taxista-bajo-del-auto-a-un-pasajero-que-se-estaba-masturbando-uc878048",
    "https://www.montevideo.com.uy/Noticias/Asco-si-miedo-no-una-taxista-bajo-del-auto-a-un-pasajero-que-se-estaba-masturbando-uc878048?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878048="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870004.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trabajo insalubre</p>\n                                    <h2>Ocurrió en España. La trabajadora no dudó en confrontar sola al sujeto y sacarlo de su vehículo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Ocurrió en\nEspaña. La trabajadora no dudó en confrontar sola al sujeto y sacarlo de su vehículo.</p><p>El mal momento\nvivido el sábado último por Auri, una taxista barcelonesa, se hizo viral en las\nredes. Esa no buscada popularidad fue útil para poner de manifiesto ciertas vulnerabilidades\nque viven las obreras del volante.</p><p>Durante un viaje,\nAuri notó con estupor que el pasajero que transportaba en el asiento trasero se\nestaba masturbando sin el menor recato do disimulo. Con ira y repugnancia, Auri\nbajó del taxi, abrió la puerta trasera y echó con cajas destempladas al onanista.</p><p>\"Era un\nexhibicionista, pero nadie te asegura que en un tiempo no se convierta en un\nviolador\", comentó Auri en declaraciones al medio local <em>Metrópoli Abierta</em>.\nLa mujer también contó que llamó a la policía, y se quejó de que los agentes tardaron\ncuarenta minutos en acudir al llamado.</p><p>\"Te sientes\nindefensa y ves que nadie tiene sentido común para actuar\", lamentó.</p><p>Asimismo, destacó\nque la cámara que instaló en su coche le permitió registrar el hecho, y abogó\npara que Institut Metropolità del Taxi (IMET) autorice y estandarice la\ninstalación y uso de dichas cámaras en todos los taxis de la ciudad condal.</p><p>\"He dejado\nde trabajar de noche por miedo, antes salía a las 3 o las 4 de la madrugada.\nCada vez la delincuencia es más agresiva”, sostuvo.</p><p><iframe src=\"https://www.youtube.com/embed/26t7p7-dCkM\" frameborder=\"0\"></iframe> </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}