{
  "url": "https://www.montevideo.com.uy/Noticias/-Chau-veranillo--Los-pronosticos-de-Inumet-y-Nubel-Cisneros-para-este-fin-de-semana-uc891142",
  "title": "¿Chau “veranillo”? Los pronósticos de Inumet y Nubel Cisneros para este fin de semana",
  "description": "Y se marchó...                                    Estos días estarán húmedos “con lluvias y tormentas, algunas fuertes, asociadas al pasaje de un frente frío”, según el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Chau-veranillo--Los-pronosticos-de-Inumet-y-Nubel-Cisneros-para-este-fin-de-semana-uc891142",
    "https://www.montevideo.com.uy/Noticias/-Chau-veranillo--Los-pronosticos-de-Inumet-y-Nubel-Cisneros-para-este-fin-de-semana-uc891142?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891142="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866670.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y se marchó...</p>\n                                    <h2>Estos días estarán húmedos “con lluvias y tormentas, algunas fuertes, asociadas al pasaje de un frente frío”, según el organismo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Instituto Uruguayo de Meteorología (Inumet) publicó este\njueves cuál es su pronóstico para este fin de semana, comenzando a partir de\nmañana, que se caracterizará por ser “húmedo con lluvias y tormentas, algunas\nfuertes, asociadas al pasaje de un frente frío que favorecerá un ligero\ndescenso en la temperatura a partir del sábado”.</p><p>Este viernes tendrá con un gran calor en el norte, con temperaturas\nmáximas de 30°, y en el resto del país entre 20 y 23 grados, mientras que las\nmínimas rondarán entre 11 y 16 grados.</p><p>Comenzará con “una mañana fresca y húmeda, a una tarde\ncálida en el norte y templada en el resto del país, desmejorando con lluvias y\ntormentas en la franja sur y centro-este, desplazándose lentamente hacia el\nnorte”, indica el organismo.</p><p>El sábado tendrá un “ligero descenso de temperatura”, pero “continuarán\nlas lluvias y tormentas en la zona norte centro y este”. En el área\nmetropolitana, habrá una máxima de 16°, mientras que en el resto del país\nestarán entre los 20° y 24°. Las temperaturas mínimas se posicionarán entre los\n7 y 11 grados.</p><p>Para el domingo, Inumet señaló que la jornada iniciará con\nuna mañana que “se presentará fría, a una tarde fresca, persistiendo las\nlluvias y tormentas, principalmente en el norte del país”. Se registrarán temperaturas\nmáximas de entre 15 y 20 grados, y mínimas de entre 7 y 10 grados.</p><p>Por su lado, el meteorólogo Nubel Cisneros explicó a <em>Subrayado</em>\n(Canal 10) que el “veranillo” de estos días “se termina mañana”, es decir, este\nviernes, jornada que presentará “lluvias y tormentas prácticamente en todo el\npaís”.</p><p>“Comienza a mejorar mañana sobre el mediodía en la zona\nsuroeste y sur del país, luego la mejora se va a estar extendiendo al resto del\nterritorio”, indicó.</p><p>En cuanto al sábado, dijo que “las temperaturas se van a mantener\ncercanas a los 16° en la capital”, mientras que “de 20 a 22 grados en el resto\ndel país”. Cisneros sostuvo que está viniendo “mucha humedad” por “el sur de Brasil”.</p><p>Además, comentó que “el 20 de junio a las 17:51 horas, el\nsolsticio de Cáncer, ingresa el invierno”. “En esos días sí ingresa frío”,\nexpresó, y explicó que entrará “aire polar”, con “temperaturas máximas de 10 a\n12 grados”.</p><blockquote><p>Pronóstico para el fin de semana del 14 al 16 de Junio ??<a target=\"_blank\" href=\"https://t.co/gh666ZvhFI\">https://t.co/gh666ZvhFI</a> <a target=\"_blank\" href=\"https://t.co/bHSBHiLfV0\">pic.twitter.com/bHSBHiLfV0</a></p>— Inumet (@MeteorologiaUy) <a target=\"_blank\" href=\"https://twitter.com/MeteorologiaUy/status/1801335569852531166?ref_src=twsrc%5Etfw\">June 13, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/MetSul-anuncia-un-frente-frio-con-altos-volumenes-de-lluvia--como-afecta-a-Uruguay--uc891104\">MetSul anuncia un frente frío con altos volúmenes de lluvia: ¿cómo afecta a Uruguay?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}