{
  "url": "https://www.elobservador.com.uy/nota/tras-un-ano-complejo-por-la-sequia-ute-registro-ganancias-por-us-125-millones-20243121520",
  "title": "Tras un año complejo por la sequía, UTE registró ganancias por US$ 125  millones",
  "description": "La sequía histórica que afectó al país sobre finales de 2022 e inicios de 2023 marcó la suerte de la actividad económica de Uruguay el año pasado, con un crecimiento magro apenas por encima de 0% (las cifras...",
  "links": [
    "https://www.elobservador.com.uy/nota/tras-un-ano-complejo-por-la-sequia-ute-registro-ganancias-por-us-125-millones-20243121520",
    "https://www.elobservador.com.uy/nota/tras-un-ano-complejo-por-la-sequia-ute-registro-ganancias-por-us-125-millones-20243121520/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112019/1573506702734/DIE_0130.JPG?&cw=600&ch=365",
  "content": "<p>La <strong>sequía histórica</strong> que afectó al país sobre finales de 2022 e inicios de 2023 marcó la suerte de la actividad económica de Uruguay el año pasado, con un crecimiento magro apenas por encima de 0% (las cifras oficiales se conocerán la semana próxima).</p><div><p>La falta de agua también fue un problema para la generación eléctrica e implicó  aumento de costos para <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-tarifa-sin-sorpresas-de-ute-6-de-cada-10-clientes-adheridos-no-tendra-ajuste-en-su-cuota-fija-20242125016\">UTE</a>. Asimismo en ese contexto <strong>las ventas de excedentes de energía a la región fueron mínimas.</strong></p><p>El <strong>balance de UTE</strong> muestra que la empresa pública terminó el ejercicio 2023 con ganancias por $ 4.881 millones, equivalentes a unos <strong>US$ 125 millones</strong> (a tipo de cambio cierre de año).</p><p>Las cifras son inferiores al ejercicio 2022 cuando los utilidades fueron unos US$ 162 millones ($ 6.636 millones), y a 2021 cuando las ganancias fueron cercanas a US$ 400 millones, explicado en gran parte por ventas récord a Brasil.</p><h4>Ventas al mercado interno y menores exportaciones</h4><p>El desempeño de la facturación por <strong>ventas de energía eléctrica a nivel local</strong> mostró un crecimiento de 6,7% medido en moneda nacional en la comparación interanual, y sumó $ 66.244  millones (US$ 1.698  millones).</p><p>Por sectores, la comercialización de energía en el segmento Residencial creció 6%, General (pymes) 4%; Medianos consumidores 6%, y en Alumbrado Público cayó 0,7%. En este último caso la baja está asociada en gran parte a la instalación de luces led.</p><p>A diferencia de años anteriores, las ventas de excedentes de energía eléctrica a los países de la región fueron mínimas y se concentraron exclusivamente en el mercado argentino. Uruguay no contó prácticamente con excedentes que pudiera ofrecer en la primera parte de 2023, y en ocasiones puntuales cuando hubo demanda externa fue muy débil.</p><p><strong>Las exportaciones de energía sumaron apenas $ 818 millones (unos US$ 21 millones).</strong> Los ingresos por este concepto volvieron a caer por segundo año consecutivo.</p><p>En 2022 esta línea de negocio le había reportado ingresos extraordinarios a las arcas de la empresa pública por algo más de US$ 200 millones, y en 2021 de unos US$ 600 millones en un año favorecido por <strong>grandes importaciones de Brasil.</strong></p><h4>Mayores costos de venta</h4><p>El <strong>costo de abastecimiento</strong> de la demanda proyectado inicialmente para 2023 era de unos US$ 700 millones. Sin embargo, a consecuencia de la sequía esa cifra se incrementó en unos <strong>US$ 200 millones</strong>, según había dicho la presidenta de UTE, Silvia Emaldi a<em> El Observador</em>.</p><p>La foto del sistema eléctrico muestra que en los primeros cuatro meses de 2023, aumentó de manera considerable la generación térmica a gasoil para consumo local.</p><p>Al mismo tiempo, hubo fuertes importaciones de energía eléctrica desde Brasil que se extendieron desde febrero y hasta entrado el mes de julio. Las operaciones sumaron unos US$ 100 millones.</p><p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/cuanto-cuesta-la-energia-brasilena-que-uruguay-compra-por-la-sequia--202322414190\">Esas compras  fueron un gran aliado para Uruguay, porque permitió asegurar el abastecimiento de la demanda abaratando costos,</a> y cuidando al máximo el recurso agua, mientras las lluvias no llegaban.</p><p>Los costos de venta crecieron en su conjunto 8% el año anterior. <strong>Particularmente los costos por compra de energía eléctrica crecieron 29% en la comparación interanual y totalizaron $ 21.357 millones (unos US$ 547 millones).</strong> Aquí están incluidas las compras de excedentes realizadas a Brasil  y los contratos con generadores privados.</p><h4>Aporte a la Caja del Estado</h4><p>El año pasado UTE vertió a Rentas Generales la suma de $ 3.603 millones (unos US$ 92 millones). Durante el ejercicio 2022 se había vertido a la Caja del Estado la suma de $ 5.000 millones (US$ 125 millones), según el balance publicado por UTE en las últimas horas.</p><div><h3>Leé también</h3></div></div>",
  "author": "Miguel Noguez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T08:00:06.081Z",
  "ttr": 116,
  "type": "article"
}