{
  "url": "https://www.elpais.com.uy/informacion/politica/encuesta-de-cifra-a-quienes-votarian-los-uruguayos-en-la-interna-del-partido-nacional-y-del-frente-amplio",
  "title": "Encuesta de Cifra: ¿A quienes votarían los uruguayos en la interna del Partido Nacional y del Frente Amplio? ",
  "description": "Redacción El PaísA poco más de tres meses de las elecciones internas, la consultora Cifra presentó este martes una encuesta de intención de voto en el Partido Nacional y en el Frente Amplio. En un momento de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/encuesta-de-cifra-a-quienes-votarian-los-uruguayos-en-la-interna-del-partido-nacional-y-del-frente-amplio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cef4cc7/2147483647/strip/true/crop/1440x700+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F387122ea46cb81892643be70321c%2Furuguay-vota.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />A poco más de tres meses de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\"><b>elecciones internas</b></a>, la consultora <b>Cifra</b> presentó este martes una encuesta de intención de voto en el<b> Partido Nacional</b> y en el<b> Frente Amplio</b>. En un momento de la campaña electoral en el que ya casi todos los precandidatos han realizado diversos actos de lanzamiento, y siguen apareciendo nuevos postulantes. </p><p>Según los datos que presentó <b>Mariana Pomiés</b>, directora de Cifra, en Telemundo (Canal 12) entre los frenteamplistas que tienen la intención firme de votar en las internas, el 49% votaría a <b>Yamandú Orsi</b>, 2 puntos más que los que pensaban hacerlo en febrero. <b>Carolina Cosse </b>obtendría el 38%, igual que un mes atrás. <b>Mario Bergara </b>y <b>Andrés Lima </b>bajan 2 puntos cada uno, y hoy obtendrían el 5 y el 1% de los votos respectivamente.</p><p>En la consulta por respuestas espontáneas Orsi sigue liderando, y sería el candidato a presidente preferido por el 46% de los frenteamplistas. En segundo lugar está Cosse, con el 25%. Pequeñas minorías mencionan en forma espontánea a Bergara y Lima. Más de un quinto de los frenteamplistas no sabe aún a quién preferiría como presidente.</p><p>Tanto entre el conjunto de los frenteamplistas, con respuestas espontáneas, como entre quienes piensan votar en las internas, con respuestas guiadas, Orsi ocupa la primera posición, con un margen grande sobre la segunda, Cosse. </p><div><p>Sin embargo, no todos aquellos que piensan votar al FA en octubre van participar de las internas, que no son obligatorias y en las que tradicionalmente vota algo menos de la mitad del electorado. \"Hoy los frenteamplistas que dicen que seguro irán a votar el 30 de junio son el 68%, un porcentaje que difícilmente se concrete\", señala Cifra. </p><p> Estos resultados muestran dos cosas: Orsi es el líder, como lo ha sido a lo largo de todo el año pasado, y la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/abogado-de-orsi-dijo-que-va-a-sacar-toda-la-pus-que-hay-detras-de-la-denuncia-contra-el-precandidato\">denuncia que recibió</a> no parece hasta el momento haber disminuido el apoyo de sus seguidores. Cosse se mantiene como la segunda, pero por ahora no logra achicar la diferencia que la separa del precandidato preferido.</p></div><div>\n<p>\n</p><h3>Interna del Partido Nacional</h3>\n<p></p>\n</div><p>Hoy 6 de cada 10 votantes del Partido Nacional piensan participar en la elección interna de junio, en las que se definirá quién tendrá la candidatura presidencial del partido.</p><p><b>Álvaro Delgado</b>,<b> Jorge Gandini</b>, <b>Carlos Iafigliola</b> y <b>Laura Raffo</b>, y <b>Juan Sartori</b> son quienes reciben más menciones espontáneas, por lo que a los encuestados se les preguntó a quién piensan votar en la interna mencionando esos 5 nombres.</p><p>En esa pregunta con opciones, el 52% de quienes piensan votar en la interna apoyaría a Delgado, el 25% a Raffo, el 10% a Sartori y el 5% a Gandini. En este último mes baja 10 puntos la preferencia por el líder, Delgado, crece 8 puntos el apoyo a Raffo y 2 el apoyo a Sartori.</p><p>Como sucedía un mes atrás, los blancos más militantes, que son quienes más suelen participar en elecciones no obligatorias y los más interesados en la política, también se vuelcan mayoritariamente por Delgado, como lo hace el conjunto de simpatizantes del partido. Pero los resultados también muestran que entre los militantes hay movimiento en la interna, y aunque Raffo sigue estando en un lejano segundo lugar, su candidatura está entusiasmando más, señala el reporte de Cifra. Y Sartori, aunque aún no se pronunció sobre si será precandidato, tiene una base que lo apoya, lo cual sugiere que, si confirma su postulación, podría seguir creciendo.</p><p>Entre aquellos que hoy se sienten inclinados a votar al PN en octubre el liderazgo de Álvaro Delgado como candidato preferido a presidente es algo más amplio en la pregunta espontánea. El 41% de los electores que piensan votar al PN en octubre hoy prefiere a Delgado como presidente mientras que un 15% prefiere a Laura Raffo, el 6% a Sartori, y el 2% a Gandini. Pero aún más de un cuarto de los blancos no sabe quién sería el mejor candidato.</p><p>También como se observaba en la interna del Frente Amplio, durante el año pasado se dieron pocos movimientos en las preferencias de los votantes del PN. En febrero creció mucho el <b>apoyo a Delgado</b>, quizás debido a que en ese mes lanzó oficialmente su campaña, pero desde entonces bajó 9 puntos. Sin embargo, sigue a distancia de Raffo, ya que los separan 26 puntos, más que la diferencia Orsi-Cosse.</p><p>Ante la pregunta espontánea, Laura Raffo se mantiene en 15%, el mismo apoyo con el que contaba en febrero, y también en junio del año pasado. Y aunque aún minoritario, las preferencias espontáneas por Sartori aumentan, de 3 a 6%.</p><div>\n<p>\n</p><h3>Interna colorada</h3>\n<p></p>\n</div><p>Respecto a la interna colorada, Cifra informó que los datos que se obtienen de la encuesta tienen un margen de error muy grande, porque son pocos los que hoy tienen la intención de votar al <b>Partido Colorado</b>, y por tanto las preferencias por precandidato son \"solo indicadores muy gruesos\". Sin embargo, en todas las últimas mediciones entre los colorados aparece el nombre de <b>Robert Silva</b>, y en febrero y marzo también el de<b> Andrés Ojeda</b>. Y siguen apareciendo menciones tanto al expresidente <b>Julio María Sanguinetti </b>como al excandidato en 2019, <b>Ernesto Talvi</b>.</p><p>En síntesis, Orsi y Delgado son líderes cómodos en su respectiva interna, pero sigue habiendo movimientos y tres meses es mucho tiempo, \"sobre todo cuando las campañas recién se están calentando\", señala el informe.</p><div><p><b>Ficha técnica</b></p><p> Esta nota presenta los resultados de una encuesta nacional telefónica (a teléfonos fijos y celulares) de Cifra en todo el país: 1198 entrevistados entre los días 7 y 20 de marzo de 2024. El universo representado por la muestra es la población en edad de votar en las próximas elecciones, con acceso a teléfono fijo o celular en todo el país (urbano y rural).</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/zubia-apunta-que-en-materia-de-seguridad-el-que-fracasa-es-el-presidente-de-la-republica\">\nZubía apunta que, en materia de seguridad, “el que fracasa es el presidente de la República”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-lidera-condena-regional-contra-el-chavismo-lacalle-pou-llamo-a-presidentes-e-impulso-declaracion-conjunta\">\nUruguay lidera condena regional contra el chavismo: Lacalle Pou llamó a presidentes e impulsó declaración conjunta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/entre-la-mirada-al-interior-y-el-rol-de-la-mujer-cosse-y-orsi-coinciden-en-la-tematica-pero-hacen-distintos-enfasis\">\nEntre la mirada al interior y el rol de la mujer: Cosse y Orsi coinciden en la temática, pero hacen distintos énfasis\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-menos-de-100-dias-para-las-elecciones-precandidatos-revelan-que-medidas-tomarian-al-llegar-al-gobierno\">\nA menos de 100 días para las elecciones, precandidatos revelan qué medidas tomarían al llegar al gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/todas-las-encuestas-guia-para-entender-numeros-rumbo-eleccion-diferencias-entre-consultoras\">\nTodas las encuestas: guía para entender los números rumbo a la elección y las diferencias entre consultoras\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-26T23:36:16.929",
  "ttr": 207,
  "type": "article"
}