{
  "url": "https://www.montevideo.com.uy/Deportes/Champions-Atletico-de-Josema-Gimenez-vencio-2-1-al-Borussia-Dortmund-en-Madrid-uc885121",
  "title": "Champions: Atlético, de Josema Giménez, venció 2-1 al Borussia Dortmund en Madrid",
  "description": "Una pequeña luz                                    Los colchoneros vencían 2-0 con goles de Rodrigo de Paul y Samuel Lino, pero Sebastien Haller descontó pensando en la revancha en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Champions-Atletico-de-Josema-Gimenez-vencio-2-1-al-Borussia-Dortmund-en-Madrid-uc885121",
    "https://www.montevideo.com.uy/Deportes/Champions-Atletico-de-Josema-Gimenez-vencio-2-1-al-Borussia-Dortmund-en-Madrid-uc885121?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885121="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877616.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Una pequeña luz</p>\n                                    <h2>Los colchoneros vencían 2-0 con goles de Rodrigo de Paul y Samuel Lino, pero Sebastien Haller descontó pensando en la revancha en Alemania.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Atlético de Madrid, con José María Giménez como titular, venció 2-1 al Borussia Dortmund en el Metropolitano y sacó una pequeña ventaja pensando en el duelo de vuelta del próximo martes en Alemania. <br /></p><p>Nada más comenzar el partido, a los 4 minutos, el equipo teutón se entreveró en la salida desde el fondo entre el arquero Gregor Kobeel y el lateral Ian Maatsen, y aprovechó el volante argentino Rodrigo de Paul para robar la pelota en la zona de la medialuna, plantarse en el área y definir muy bien para colocar el primer gol.</p><blockquote>— ESPN Argentina (@ESPNArgentina) <a target=\"_blank\" href=\"https://twitter.com/ESPNArgentina/status/1778138902374518804?ref_src=twsrc%5Etfw\">April 10, 2024</a></blockquote> <p>Los locales siguieron atacando a los 7’ el golero suizo tuvo que intervenir para evitar el gol de Axel Witsel, que remató de taco. Luego, a los 11’, Niclas Fullkrug sacó un cabezazo en el primer palo de José María Giménez tras un tiro de esquina ejecutado por Antoine Griezmann. Kobel se quedó con una chilena de Samuel Lino a los 13’, pero tuvo su revancha más tarde.</p><p>A los 32’, un minuto más tarde de la primera ocasión peligrosa del equipo alemán -un cabezazo de Félix Nmecha que se fue por encima del travesaño-, llegó el segundo del Colchonero. Álvaro Morata recuperó el balón, cedió rápido para Griezmann y este encontró a Lino, que definió por debajo de Kobel.</p><blockquote>— ESPN Argentina (@ESPNArgentina) <a target=\"_blank\" href=\"https://twitter.com/ESPNArgentina/status/1778145809613066629?ref_src=twsrc%5Etfw\">April 10, 2024</a></blockquote> <p>La visita salió al ataque en la segunda parte para intentar descontar y a los 47’ ya había exigido a Jan Oblak con un remate lejano de Marcel Sabitzer, pero el golero atrapó sin problemas. A los 52’ probó Nahuel Molina desde el borde del área con un potente disparo, pero Kobel le dijo que no.</p><p>Julian Brandt estuvo cerca del descuento a los 74’ con un tiro libre que pasó rozando el palo y al minuto siguiente la chance fue del local: Griezmann envió un centro desde la banda izquierda, Marcos Llorente no llegó a desviarla y apareció Lino en el segundo palo, pero Kobel tapó se forma espectacular.</p><p>Pero el premio a la búsqueda llegó a los 81' con una pelota que Brandt metió al área, no pudo sacar Nahuel Molina y Sebastien Haller definió con precisión para el descuento que dejó todo 2-1.<br /></p><blockquote>— ESPN Argentina (@ESPNArgentina) <a target=\"_blank\" href=\"https://twitter.com/ESPNArgentina/status/1778162808158351439?ref_src=twsrc%5Etfw\">April 10, 2024</a></blockquote> <p>El pitazo final selló la diferencia mínima con la cual los colchoneros deberán visitar a los teutones la próxima semana buscando el pasaje a las semifinales.<br /></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}