{
  "url": "https://www.elpais.com.uy/vida-actual/via-lactea-y-aurora-boreal-astronauta-compartio-uno-de-los-mejores-videos-filmados-en-el-espacio",
  "title": "Vía Láctea y aurora boreal: astronauta compartió uno de los mejores videos filmados en el espacio",
  "description": "El norteamericano Matthew Dominick, uno de los tripulantes de la Estación Espacial Internacional, posteó un time-lapse inédito y causó sensación en las redes sociales.   La Nación/GDAEl astronauta...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/via-lactea-y-aurora-boreal-astronauta-compartio-uno-de-los-mejores-videos-filmados-en-el-espacio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a46c243/2147483647/strip/true/crop/720x350+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fcdn.jwplayer.com%2Fv2%2Fmedia%2FteOe8ktp%2Fposter.jpg",
  "content": "<div>\n<h2>El norteamericano Matthew Dominick, uno de los tripulantes de la Estación Espacial Internacional, posteó un time-lapse inédito y causó sensación en las redes sociales.</h2>\n</div><div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />El<b> astronauta norteamericano Matthew Dominick</b>, uno de los tripulantes de la Estación Espacial Internacional (EEI), compartió lo que se ha dado en llamar uno de los <b>mejores </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/imagenes-sin-precedentes-la-nasa-publico-un-mapa-de-las-nubes-de-gas-contaminante-moviendose-sobre-la-tierra\"><b>videos espaciales</b></a><b> de los últimos tiempos</b>. El <i>time-lapse</i> -formato que condensa una serie de imágenes de un mismo fotograma a intervalos regulares con reproducción acelerada- que subió a su cuenta de X muestra <b>una aurora boreal y la Vía Láctea de fondo</b>.</p><p>Dominick, piloto de pruebas de la Marina de Estados Unidos y astronauta de la NASA, llamó la atención en las redes sociales al compartir increíbles imágenes y videos desde las ventanas de la EEI. Como describe en el posteo, el <i>time-lapse</i> muestra l<b>os paneles solares reflejando el amanecer</b> y las luces de la ciudad mientras se alinean para el inminente amanecer.</p><p>“Los reflejos de la luz en los paneles solares eran tan impresionantes que me quedé despierto hasta la 1 de la madrugada para filmar algunos amaneceres más. Afortunadamente, tenemos un amanecer cada 90 minutos”, dijo el astronauta.</p><p>Para grabar las imágenes, Dominick dijo que preparó muchos <i>time-lapse</i> para encontrar la iluminación ideal. Con un<i> time-lapse</i>, la cámara hace una foto en formato raw a intervalos, normalmente cada 0,5 segundos, y guarda la imagen. En la cámara disponible en la estación, los astronautas utilizan una opción para<b> crear automáticamente un video</b> a partir de la secuencia de imágenes.</p><div>\n<blockquote><div><p>Reds and greens from the aurora as well as city lights reflect off the service module solar arrays with the Milky Way core behind the space station. The solar arrays and service module are bathed in a light horizon blue from a sun about to rise behind the camera. </p><p>Single image… <a target=\"_blank\" href=\"https://t.co/biCFEhrVxS\">pic.twitter.com/biCFEhrVxS</a></p></div>— Matthew Dominick (@dominickmatthew) <a target=\"_blank\" href=\"https://twitter.com/dominickmatthew/status/1830038315698921781?ref_src=twsrc%5Etfw\">September 1, 2024</a></blockquote> \n</div><p>“Después vemos el video para identificar en qué punto de la órbita, de entre miles de imágenes individuales, hay la mejor iluminación o el mejor sujeto, y luego volvemos al mismo punto de la órbita y tomamos una <b>foto fija </b>o extraemos una imagen fija guardada del proceso de <i>time-lapse</i>. Ayer, la Luna no estaba presente durante las partes nocturnas de nuestras órbitas, así que sabía que tenía la oportunidad de <b>capturar el núcleo de la Vía Láctea y algunas auroras</b>”, explicó el astronauta de 42 años en el posteo.</p><p>Las imágenes fueron tomadas desde el módulo llamado МИМ2 (también conocido como el Mini-Research Module 2), que tiene una vista de los paneles solares del módulo de servicio. Según el astronauta, el “baile” de los paneles solares reflejando la aurora y las luces de la ciudad “es demasiado fascinante” para ser captado en una imagen estática.</p><p>En junio de 2017, Dominick -oriundo de Wheat Ridge, Colorado- fue seleccionado como miembro del Grupo 22 de astronautas de la <b>NASA </b>y comenzó su entrenamiento de dos años. En el momento de su selección, se encontraba en alta mar en el USS Ronald Reagan. Es el comandante de la misión SpaceX Crew-8 a la EEI.</p><div>\n<blockquote><div><p>An out of frame moon creates a lens flare and illuminates the Dragon perched atop the International Space Station.</p><p>Photo taken looking out Starliner’s window. </p><p>1/1.3 s exposure, 2000 ISO, f1.4, 24mm lens <a target=\"_blank\" href=\"https://t.co/muR8ZM31YG\">pic.twitter.com/muR8ZM31YG</a></p></div>— Matthew Dominick (@dominickmatthew) <a target=\"_blank\" href=\"https://twitter.com/dominickmatthew/status/1803200571660243096?ref_src=twsrc%5Etfw\">June 18, 2024</a></blockquote> \n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/eclipse-lunar-el-espectaculo-astronomico-que-se-podra-ver-desde-uruguay-este-mes-cuando-y-como-verlo\">\nEclipse lunar: el espectáculo astronómico que se podrá ver desde Uruguay este mes; ¿cuándo y cómo verlo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/nasa-detecta-un-misterioso-objeto-27-000-veces-mas-grande-que-la-tierra-moviendose-por-el-espacio\">\nNASA detecta un misterioso objeto 27.000 veces más grande que la Tierra moviéndose por el espacio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/designan-otro-asteroide-con-el-nombre-de-una-destacada-figura-uruguaya-a-quien-homenajea\">\nDesignan otro asteroide con el nombre de una destacada figura uruguaya: ¿a quién homenajea?\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T23:38:32.066",
  "ttr": 120,
  "type": "article"
}