{
  "url": "https://www.montevideo.com.uy/Noticias/Exlider-de-Podemos-y-portavoz-de-Sumar-dimite-tras-ser-acusado-de-violencia-machista-uc904429",
  "title": "Exlíder de Podemos y portavoz de Sumar dimite tras ser acusado de violencia machista",
  "description": "Montevideo PortalEl político español Íñigo Errejón, portavoz parlamentario del partido Sumar, que gobierna en coalición con los socialistas en España, dimitió este jueves de todos sus cargos tras unas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Exlider-de-Podemos-y-portavoz-de-Sumar-dimite-tras-ser-acusado-de-violencia-machista-uc904429",
    "https://www.montevideo.com.uy/Noticias/Exlider-de-Podemos-y-portavoz-de-Sumar-dimite-tras-ser-acusado-de-violencia-machista-uc904429?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904429="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899436.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El político español Íñigo Errejón, portavoz\nparlamentario del partido Sumar, que gobierna en coalición con los socialistas\nen España, dimitió este jueves de todos sus cargos tras unas denuncias anónimas\nde violencia machista, vertidas en redes sociales, que el propio político\nadmitió que son ciertas.</p><p>El político madrileño, de 40 años de edad, divulgó una\ncarta en la red social X en la señaló haber llegado “al límite de la\ncontradicción entre el personaje y la persona”, sin dar muchos detalles\nconcretos.</p><p>Su renuncia, aceptada por Sumar, llega en medio de\nacusaciones anónimas de violencia machista por las que la propia dirección\nabrió ya un proceso interno.</p><p>Tras tener conocimiento de ellas, el partido se puso\nen contacto con el propio Errejón, que, según las fuentes, confirmó los hechos, por lo que se tomó la decisión de\nexigirle el acta de diputado.</p><p>La renuncia se produce poco después de que la\nperiodista Cristina Fallarás publicara en su perfil de Instagram un testimonio\nanónimo que en el que se hablaba de un diputado (cuyo nombre no se citaba) al\nque se definía como “un maltratador psicológico” y de que diferentes usuarios\nrelacionaran ese testimonio con el nombre del ya exdirigente de Sumar y\ncomenzaran a compartir otros relatos.</p><p>La propia comisión ejecutiva de Sumar reconoció haber\naceptado de forma unánime su dimisión —después de que el propio Errejón enviara\nun comunicado a este órgano de dirección—, al tiempo que anunciaba que ya había\nabierto una investigación para recabar información sobre el caso.</p><p>La vicepresidenta segunda del Gobierno y líder de\nSumar, Yolanda Díaz, dijo que la dimisión es el resultado del proceso abierto\npor esa formación ante los testimonios sobre posibles casos de violencia\nmachista.</p><p>En un mensaje de la red social X, aclaró que “esta\nsemana, Sumar ha iniciado un proceso para recabar información sobre los\ntestimonios surgidos en redes sobre Íñigo Errejón. Como resultado del proceso,\nhoy deja todos sus cargos”.</p><p>En el mensaje, Díaz añade que el compromiso de esa\nformación “contra el machismo y por una sociedad feminista es firme y sin\nexcepciones”.</p><p>El PSOE, aliado de Sumar, y Podemos, partido de\nizquierdas en el que militó Errejón anteriormente, también reaccionaron y lo\nhicieron posicionándose a favor de las víctimas y mostrando su preocupación por\nlas acusaciones contra Errejón.</p><p>El PSOE expresó su preocupación por las acusaciones,\nsubrayó que va a estar “a favor de una política feminista que actúe con dureza\ncontra los que la ejercen” y remarcó que el partido siempre “va a estar con las\nvíctimas de violencia machista”.</p><p>La eurodiputada de Podemos y exministra de Igualdad\nIrene Montero pidió, tras conocerse la renuncia de Errejón y las denuncias\nanónimas, cambiar la dinámica de la \"cultura de la violación\".</p><p>La dimisión llega en un momento político delicado</p><p>La dimisión de Íñigo Errejón llega en pleno proceso de\nreestructuración de su partido Sumar, que tiene prevista la celebración de una\nasamblea a mediados de diciembre para definir su nueva estructura organizativa\ny su hoja de ruta, una tarea en la que tenía hasta ahora un papel destacado el\npropio Errejón.</p><p>Sumar está en periodo de transición tras la renuncia\nde Yolanda Díaz a continuar como líder de Sumar por los malos resultados de las\nelecciones europeas.</p><p>Todo ello en un momento político muy delicado, en\nplenas negociaciones entre Sumar y el PSOE para los presupuestos de 2025, donde\nambas formaciones siguen muy alejadas en asuntos como la política fiscal y la\nvivienda, y tras el enfado de los socialistas con Sumar después de que estos\núltimos votaran con la oposición conservadora del PP el pasado martes dos\niniciativas en el Congreso español.</p><p>Por su parte, el PP pidió explicaciones a la líder de\nSumar, Yolanda Díaz, por la posible vinculación de la dimisión de Íñigo Errejón\ncon acusaciones de violencia machista que “parece ser que eran un secreto a\nvoces en todos los ámbitos de la izquierda”.</p><p>“Lo sabían, lo taparon, lo consintieron”, denunció la\nvicesecretaria de Movilización y Reto Digital de partido, Noelia Núñez, en un\nvídeo remitido a los medios de comunicación en el que censuró el “feminismo\nhipócrita” del Gobierno español.</p><blockquote><p><a target=\"_blank\" href=\"https://t.co/MK2wdTKZyv\">pic.twitter.com/MK2wdTKZyv</a></p>— Íñigo Errejón (@ierrejon) <a target=\"_blank\" href=\"https://twitter.com/ierrejon/status/1849429076009779448?ref_src=twsrc%5Etfw\">October 24, 2024</a></blockquote> <div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/899437.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/899437.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899437.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899437.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/899437.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/899437.jpg 2x\" alt=\"Carta\" />\n\t</picture>\n\t<p>Carta</p>\n</div><p><em>EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}