{
  "url": "https://www.elpais.com.uy/economia-y-mercado/dolar-inflacion-y-tasas-en-uruguay-estamos-a-las-puertas-de-un-nuevo-ciclo",
  "title": "Dólar, inflación y tasas en Uruguay: ¿estamos a las puertas de un nuevo ciclo?",
  "description": "Podríamos estar en un nuevo ciclo de mayor tipo de cambio, rebote inflacionario y alzas de las tasas de interés locales durante los próximos meses e incluso extendido a la segunda mitad de la década.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/dolar-inflacion-y-tasas-en-uruguay-estamos-a-las-puertas-de-un-nuevo-ciclo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f7a055/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2Fad%2F5c4e8b4c4b8f90be7884547ff584%2Feconomia-y-mercado-2024-07-26t130632-321.jpg",
  "content": "<div>\n<p>Esta es una columna que rinde cuentas <a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/las-preguntas-del-momento-dolar-inflacion-y-tasas\">de la escrita hace exactamente un año sobre el dólar, la inflación y las tasas de interés en Uruguay</a>, junto con especular sobre <b>las perspectivas</b> para dichas variables en los próximos meses. Nuevamente se trata de visiones positivas (“lo que podría pasar”), en vez de normativas (“deber ser”), basadas en fundamentos técnicos y expuestas a <b>elevados riesgos e incertidumbres</b>.</p><p>En pocas palabras, el escenario delineado a mediados de 2023 contemplaba, para el último año, moderación inflacionaria adicional antes de cierto rebote en las expectativas de inflación, recortes de la Tasa de Política Monetaria, bajas en la curva nominal de tasas de interés, tipo de cambio con sesgo alcista a medida que se acercaba la elección de Estados Unidos y cierta estabilidad en los rendimientos de los instrumentos en Unidades Indexadas (UI).</p><p>En términos de las inversiones, aquella columna sugería <i>“ir bajando la exposición en pesos durante los próximos meses, predisponerse a tener más dólares apostando a 2-3 años e irse cubriendo de mayores riesgos inflacionarios para el próximo quinquenio vía UI”.</i></p><p>Aunque no exentas de vaivenes, varias de esas esperables tendencias se fueron materializando durante los últimos 12 meses.</p><p>La inflación en Uruguay cayó desde 6% en junio de 2023 a 3,7% en abril de 2024, para ir rebotando en los últimos meses y ubicarse nuevamente cerca de 6% en este bimestre (julio-agosto).</p><p>Como consecuencia, el Banco Central del Uruguay (BCU) había recortado la Tasa de Política Monetaria (TPM), sobre todo en el segundo semestre de 2023, desde casi 11% hasta estabilizarla en 8,5% en abril pasado. Por eso las tasas de interés nominales fueron cayendo hasta alrededor de ese mes, a partir del cual han tenido una leve tendencia alcista.</p><p>En tanto, el tipo de cambio interbancario transitó —con la volatilidad propia de la plena flotación— desde el entorno de $37,5 a niveles levemente superiores a $40.</p><p>Por último, los rendimientos en UI subieron algo en el segundo semestre de 2023 por menor apetito por instrumentos reajustables ante la moderación inflacionaria y han venido cayendo en los últimos meses debido a cierta alza en las expectativas de inflación.</p><p>Dadas esas tendencias, ¿qué cabe esperar para los próximos meses o en un horizonte más largo? ¿Estamos en un nuevo ciclo?</p><p>Antes de algunas especulaciones, un par de advertencias relacionadas con la elevada incertidumbre implícita en el escenario de corto y mediano plazo, sobre todo a nivel global y regional.</p><p>Por un lado, las expectativas y los resultados de las elecciones de Estados Unidos seguirán generando mayores volatilidades en el dólar y las tasas de interés a nivel internacional. Sus efectos podrían amplificarse en la región por los problemas de Argentina, Brasil y otros países. Hoy los mercados descuentan el triunfo de Trump con 60% probabilidad, pero con la candidatura de Kamala Harris la incertidumbre es mayor. Con todo, en cualquier caso, se hace difícil proyectar escenarios positivos para las economías emergentes en la segunda mitad de la década.</p><p>Por otro lado, al inestable entorno global y regional, se agrega cierta incertidumbre a nivel local ligada a un ciclo electoral muy marcado por el plebiscito de reforma constitucional a la seguridad social y señales (o falta de ellas) en materia monetaria, cambiaria y compromisos antiinflacionarios. Todo eso, combinado con la falta de autonomía del BCU, obliga a los inversores a calibrar mejor los premios por riesgo en todas esas dimensiones. En estos meses estarán bajo mayor escrutinio el <i>spread</i> soberano y las expectativas de depreciación del peso e inflación.</p><div>\n<figure>\n<picture>\n<img alt=\"BCU\" srcset=\"https://imgs.elpais.com.uy/dims4/default/772d287/2147483647/strip/true/crop/1110x555+0+0/resize/1110x555!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F11%2F274eaf5c4a8986c75210108df11e%2F21fachada-1110.jpg 1x, https://imgs.elpais.com.uy/dims4/default/14b8afe/2147483647/strip/true/crop/1110x555+0+0/resize/2220x1110!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F11%2F274eaf5c4a8986c75210108df11e%2F21fachada-1110.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/772d287/2147483647/strip/true/crop/1110x555+0+0/resize/1110x555!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F11%2F274eaf5c4a8986c75210108df11e%2F21fachada-1110.jpg\" />\n</picture>\n<div>\n<p>BCU</p></div>\n</figure>\n</div><p>Inevitablemente mayores riesgos, incertidumbres y falta de definiciones sobre las políticas macro de la segunda mitad de la década podrían internalizarse en las principales variables financieras.</p><p>En ese contexto, cabe esperar alzas en las expectativas de inflación y tipo de cambio, lo cual lleva a exigir mayores rendimientos en pesos nominales e incrementar la demanda por instrumentos en UI. Todo eso más acentuado si se aprueba el plebiscito de la reforma de la seguridad social. O todo eso más acentuado si las próximas autoridades caen en la tentación de quitarle prioridad a la meta de inflación más baja y estable.</p><p>Ante ese escenario, la caja local en dólares (<i>cash</i>) o instrumentos externos en moneda extranjera de alta calidad quizás terminen siendo los mejores refugios.</p><p>Claramente, podríamos estar en un nuevo ciclo de mayor tipo de cambio, rebote inflacionario y alzas de las tasas de interés locales durante los próximos meses e incluso extendido a la segunda mitad de la década. Esto debería llevar a seguir rebalanceando las carteras y portafolios de inversión.</p><p>¿Menos instrumentos locales, más dólares, menos pesos, más instrumentos en UI? Hay mucha incertidumbre como para ser muy categórico, pero la historia y las propias dudas podrían potenciar movimientos en esa dirección. Por supuesto que no estrategias, ni carteras en bonos o renta fija local, para todo el quinquenio. Estarán los eventos del plebiscito de la reforma de la seguridad social, los resultados electorales en Estados Unidos y Uruguay, y las definiciones de ambos nuevos gobiernos, que ameritarán posibles nuevos rebalanceos. Manténganse sintonizados.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/aldo-lema",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T07:00:04.771",
  "ttr": 166,
  "type": "article"
}