{
  "url": "https://www.elobservador.com.uy/nota/se-te-viene-la-noche-vos-sos-fiambre-mastropierro-victima-de-penades-denuncio-que-fue-amenazado-202422614336",
  "title": "\"Se te viene la noche, vos sos fiambre\":  Mastropierro, víctima de Penadés, denunció que fue amenazado",
  "description": "Este lunes Jonathan Mastropierro, el joven que fue víctima en la investigación que terminó con la condena del exsenador Gustavo Penadés por abuso sexual de menores, denunció recibir amenazas a través de redes...",
  "links": [
    "https://www.elobservador.com.uy/nota/se-te-viene-la-noche-vos-sos-fiambre-mastropierro-victima-de-penades-denuncio-que-fue-amenazado-202422614336",
    "https://www.elobservador.com.uy/nota/se-te-viene-la-noche-vos-sos-fiambre-mastropierro-victima-de-penades-denuncio-que-fue-amenazado-202422614336/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1702326633066.jpeg?&cw=600&ch=365",
  "content": "<p>Este lunes <strong>Jonathan Mastropierro</strong>, el joven que fue víctima<strong> en la investigación que terminó con la condena del exsenador Gustavo Penadés por abuso sexual de menores</strong>, denunció recibir <strong>amenazas </strong>a través de redes sociales y ser <strong>intimidado en las inmediaciones de su domicilio.</strong></p><div><p>El joven de 25 años llegó esta mañana a una seccional policial de Montevideo en compañía de su abogada, Sandra Colman, para relatar las <strong>amenazas recibidas a través de su cuenta de Instagram</strong>.</p><p>\"Te metés con la gente equivocada. ¿Te pensás que esto queda así? <strong>Agarrate que en breves te tenemos acá adentro y te toca quirófano</strong>\", rezaba el primer mensaje intimidatorio que recibió Mastropierro.</p><p>Además, le mandaron otro texto que decía: \"Te van a arrancar la cabeza, seguí nomás que se te viene la noche. <strong>Vos sos fiambre, ya te toca reja y vas a tener que bancar como hombrecito</strong>\".</p><p>Pero la situación no se limitó a redes sociales porque <strong>el joven señaló que un vehículo lo intimida reiteradamente en su domicilio durante la madrugada</strong>, cuando, según dijo, sale a sacar la basura.</p><p>\"<strong>Aparece a alta velocidad o si está estacionado arranca y se va, cosa que yo lo perciba</strong>\", denunció.</p><p>Por otra parte, indicó que <strong>cuando bloqueó la cuenta de Instagram recibió tres llamadas desde un celular</strong>, que fueron aportadas como prueba junto a <strong>capturas de pantalla con los mencionados mensajes recibidos</strong>.</p><p>En diálogo con <em>El Observador</em>, <strong>Mastropierro aseguró que estas intimidaciones se desprenden del caso Penadés</strong> debido a que no tiene \"<strong>ninguna otra cosa por la cual alguien tendría que amenazarlo</strong>\".</p><p>\"Yo sé que ahí está todo porque esto parte de que actualmente tengo un juicio con otra persona por un accidente que nada tiene que ver con el tema Penadés, pero en el que ellos han mostrado interés desde el principio para ver en qué va el caso\", sostuvo el joven. </p><p>En tal sentido, indicó que \"<strong>incluso se han comunicado personas que están privadas de libertad, que Taroco en su momento las utilizó y luego las trasladó cuando fue procesado</strong>\".</p><p>Taroco está acusado de participar de una investigación paralela con el objetivo de hacer caer la teoría fiscal y que buscaba sustentar una supuesta \"trama\" que estaba detrás de las denuncias contra Penadés. El exdirector del Comcar <strong>legó a un acuerdo con la Fiscalía y será condenado el próximo 4 de marzo en una audiencia. </strong></p><p>\"Estas amenazas son más fuertes, pero <strong>es el mismo procedimiento que ya pasó la vez pasada cuando me ponían vehículos y demás</strong>. Ahora es lo mismo, me están tratando de demostrar que están ahí\", agregó.</p><p>\"<strong>No sé qué buscan a esta altura</strong>, porque él (Taroco) firma el 4 el otro juicio. <strong>Está muy resentido y muy enojado</strong>. Me dijeron que es porque <strong>le tiré abajo la compra de la casa que hizo con plata mal habida</strong>\", argumentó.</p><p>En la misma línea, subrayó estar convencido de que las amenazas \"vienen por ese lado, porque <strong>si se observan las amenazas utilizan un lenguaje carcelario. </strong>¿Qué otra persona tendría interés en amenazarme con eso?\".</p><p><strong>Mastropierro resolvió contratar un servicio de seguridad privada</strong>, que funcionará todos los días en horarios rotativos. \"Es para prevenir cualquier cosa, nunca se sabe (...) <strong>como es gente muy peligrosa, mejor abrir el paraguas</strong>\", señaló.</p><h3>¿Quién es Jonathan Mastropierro?</h3><p>En junio de 2023 Jonathan Mastropierro, <strong>un joven que en 2019 se volvió conocido por realizar una serie de estafas a Unicef Uruguay y financieras</strong>, apareció <strong>mencionado en el caso por el que se condenó al exsenador Gustavo Penadés</strong> por abuso sexual de menores.  </p><p><strong>Mastropierro fue mencionado por Romina Celeste Papasso</strong> como la persona que, bajo el nombre de \"Mateo\", <strong>se comunicó con ella para expresarle su apoyo y ofrecerle imágenes de Penadés</strong>, por ejemplo en un hotel de alta rotatividad ajustándose los pantalones o entrando a un cajero automático.</p><p><strong>Penadés, por su parte, no lo mencionó directamente</strong> en los audios divulgados por Universal, <strong>pero sí dijo que había identificado a la persona que lo había registrado y que sabía \"perfectamente\" de quién se trataba. </strong></p><p>\"Yo sé quién lo filmó. Era una persona mayor de edad. Sé perfectamente quién y cuándo lo filmó (...) <strong>Fue una sola vez y es una persona mayor de edad\", aseguró.</strong> Y ante la pregunta de si creía que esa persona estaba detrás de una trama en su contra, el senador nacionalista respondió: \"No me cabe la menor duda\". </p><p><strong>De esta manera, y aunque Penadés no dio su nombre ni apellido, Mastropierro quedó implicado en el caso. </strong></p><p>En diálogo con <em>El Observador</em>, sin embargo, <strong>el joven declaró que no tiene \"ningún tipo de participación\" en la investigación, más que \"como testigo\".</strong> Agregó que no presentó ninguna denuncia contra el senador y que no conoce a \"ninguno de los denunciantes\". </p><p><strong>\"Estoy yendo a denunciarlo por difamación porque él (Penadés) me acusa de tener vínculos con los denunciantes y yo no conozco a ninguno de los que dejaron firme la denuncia</strong>, eso es parte del trabajo de la Fiscalía\", señaló a la tarde de este miércoles. </p><p>Mastropierro <strong>reconoció que siendo menor se prostituía y que \"estuvo\" con Penadés en \"dos oportunidades\"</strong>, <strong>una de ellas cuando tenía 17 años</strong>. Según su versión, no lo denunció porque era \"consciente\" de lo que hacía, a pesar de saber que eso es \"delito\". </p><p>También afirmó que tiene conocidos que declararon en Fiscalía por este caso, pero como testigos. </p><p><strong>Consultado sobre por qué usó otro nombre, apuntó que no dio sus datos por \"recomendación de Fiscalía\"</strong>. \"Di otro nombre –argumentó– para que él no pudiera entorpecer la investigación\". </p><p>Por otra parte, respecto a la foto que circuló en redes sociales, donde <strong>se ve a Penadés pero también reflejados en el espejo a otras dos personas</strong>, Mastropierro sostuvo que él era uno de los que estaba en la habitación, y que la tercera persona era menor de edad. </p><p><strong>\"Él sabe muy bien quién es y sabe que es menor de edad\"</strong>, señaló. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T17:37:20.541Z",
  "ttr": 194,
  "type": "article"
}