{
  "url": "https://www.elpais.com.uy/informacion/judiciales/ghione-informo-a-jueza-que-tiene-sospechas-de-una-intervencion-ilegal-en-la-fiscalia-por-caso-penades",
  "title": "Ghione informó a jueza que tiene sospechas de \"una intervención ilegal\" en la Fiscalía por caso Penadés",
  "description": "Lafiscal Alicia Ghione, trasmitió, en un escrito enviado a la jueza penal, Diovanet Olivera, que mensajes entre el exdirector del ex Comcar Carlos Taroco y civiles condenados la hacen sospechar de...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/ghione-informo-a-jueza-que-tiene-sospechas-de-una-intervencion-ilegal-en-la-fiscalia-por-caso-penades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/58b0ca3/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F8d%2F1d48eead4bb693aeb008c3385a5a%2Fnia9693.JPG",
  "content": "<div>\n<p>La<a href=\"https://www.elpais.com.uy/informacion/judiciales/audiencia-por-caso-penades-fiscal-alicia-ghione-pedira-extender-la-prision-preventiva-a-carlos-taroco\" target=\"_blank\">fiscal<b> Alicia Ghione</b></a>, trasmitió, en un escrito enviado a la jueza penal, <b>Diovanet Olivera</b>, que mensajes entre el exdirector del ex Comcar <b>Carlos Taroco </b>y civiles condenados la hacen sospechar de “intervenciones ilegales a la <b>Fiscalía</b>”.</p><p>En un escrito, la fiscal expresó a la magistrada que uno de los imputados reenvió un mensaje a <b>Taroco </b>hoy en <b>prisión preventiva</b>, donde brindaba información clasificada de la Fiscalía y de las víctimas.</p><p>El mensaje dice: “Buenas noches, parecería que la Fiscalía está negociando con uno de los presos que si cambian al padre de cárcel él declararía en contra mía”. Y agrega: “hay que averiguar quién es el padre de uno de los gurises y apretar a morir”.</p><p>Los mensajes fueron obtenidos por la<b> fiscal Ghione</b> y su equipo luego que la<b> Unidad de Cibercrimen</b> de la Policía extrajera información del celular incautado a Taroco.</p><p>Esos chats mencionaban a dos supuestas víctimas de Penadés con sus nombres y apellidos. “Le cae requisa al padre del rubio en un rato y después de las 22 al rubio”, señala el chat según el escrito de Ghione enviado a la jueza Olivera.</p><p>Uno de los denunciantes mencionados en los chats entre policías y civiles imputados se había vinculado con <b>Penadés </b>antes de caer preso.</p><p>Ghione dijo a la jueza que el denunciante “tenía mucho temor” porque Taroco “lo había hecho trasladar” desde<b> Punta de Rieles</b> al <b>ex Comcar</b>. “Lograron apretarlo y le ofrecieron plata” para que no declarara, contra el <b>exlegislador del Partido Nacional</b>, agregó la fiscal.</p><p>Ghione explicó a la jueza Olivera que las víctimas “son seguidas” a solicitud de Taroco por el también policía <b>Federico Rodríguez</b>, hoy condenado, y sus compañeros “a través de los sistemas policiales” obteniendo “información” del propio<b> Instituto Técnico Forense </b>(ITF) de las víctimas cuando se fueron a periciar.</p><p>Es decir, la fiscal sostuvo que Taroco y otros civiles impu- tados “obtuvieron informa-ción ilegalmente” de las víctimas denunciantes en el caso Penadés.</p><p>Taroco enfrenta una prisión preventiva por delitos de cohecho (funcionario público que recibe o acepta una promesa de recibir dinero u otro provecho por sí mismo). La fiscal pretende imputarle además el delito de asociación para delinquir.</p><p>En forma paralela, Ghione negocia con los abogados de Taroco, <b>Leonardo Nilson</b> y <b>Ana García</b>, un acuerdo para ir a un juicio abreviado.</p><p>El País intentó, sin éxito, dialogar con la defensa de Taroco.</p><div>\n<p>\n</p><h3>La denuncia</h3>\n<p></p>\n</div><p> En otro tramo de su escrito enviado a la jueza Olivera, Ghione expresó que policías imputados ocultaron al menos una denuncia presentada por una supuesta víctima de Penadés en una comisaría. La denuncia en lugar de ingresarla al <b>Sistema de Gestión de Seguridad Pública </b>(SGSP), fue anotada como una novedad y no fue vista por la Fiscalía ya que los fiscales solo pueden ver aquellas denuncias ingresadas al sistema.</p><p>Asimismo, en el escrito enviado por Ghione a la jueza Olivera, se señaló que Taroco, “hacía seguimiento” en el sistema policial para ver si surgían nuevos <b>denunciantes </b>contra el exsenador nacionalista.</p><p>Según el documento, en una ocasión Taroco trasmitió a otros condenados que el Sistema de Gestión de<b> Seguridad Pública </b>no mostraba las denuncias en forma simultánea. “Ojo que hay veces que el sistema ante algunas denuncias tarda 72 horas en marcar el evento”, agregó Taroco según informó Ghione a la jueza.</p><p>La fiscal también señaló que Taroco “tenía todo controlado” aun aquellas partes del sistema informático policial a las que por sí mismo no podía acceder y “para ello usaba a los agentes policiales” con los que había armado un equipo.</p><p>“Con ese control (tenía) hasta la posibilidad de adulterar los datos del Sistema (de Gestión de Seguridad Pública). Al día de hoy, la Fiscalía desconoce si hubo más víctimas que realizaron denuncias policiales, y que no arrojaron NUNC (el número de expediente en la bandeja de los fiscales luego de la<b> denuncia policial</b>). Y, por tanto no tomó conocimiento la Fiscalía”, agregó Ghione.</p><p>Pese a que la denuncia que constató la fiscal no fue ingresada, un jerarca de la Policía se enteró de lo sucedido e informó a Ghione. Luego la fiscal le pidió una copia de la denuncia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-penades-pedido-de-pena-economica-a-favor-de-las-victimas-agita-audiencia-judicial\">\nCaso Penadés: pedido de pena económica a favor de las víctimas agita audiencia judicial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscal-ghione-pide-prision-para-funcionario-del-parlamento-por-colaborar-con-gustavo-penades\">\n\"Existía una trama\" para salvar a Penadés: cinco personas condenadas por colaborar con el exsenador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/multimedia/caso-penades-quien-es-quien-en-la-trama-que-busco-despistar-a-la-justicia-y-favorecer-al-exsenador\">\nCaso Penadés: quién es quién en la trama que buscó despistar a la Justicia y favorecer al exsenador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/hubo-siete-denuncias-por-dia-por-delitos-sexuales-en-las-cuatro-fiscalias-especializadas-estan-saturadas\">\nHubo siete denuncias por día por delitos sexuales en 2023; las cuatro fiscalías especializadas están saturadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/audiencia-por-caso-penades-fiscal-alicia-ghione-pedira-extender-la-prision-preventiva-a-carlos-taroco\">\nEn nueva audiencia por el caso Penadés, extendieron hasta junio la prisión preventiva de Carlos Taroco\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T07:05:00.347",
  "ttr": 150,
  "type": "article"
}