{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/1/irak-acuso-a-estados-unidos-de-agresion-y-violacion-de-su-soberania-por-ataques-lanzados-contra-milicias-en-su-territorio/",
  "title": "Irak acusó a Estados Unidos de “agresión” y “violación” de su soberanía por ataques lanzados contra milicias en su territorio",
  "description": "Estados Unidos lanzó en la noche del martes ataques contra cuarteles y almacenes militares de la milicia chiita iraquí Kataib Hezbolá. Según Washington, esos bombardeos, en territorio de Irak, responden al...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/1/irak-acuso-a-estados-unidos-de-agresion-y-violacion-de-su-soberania-por-ataques-lanzados-contra-milicias-en-su-territorio/",
    "https://ladiaria.com.uy/mundo/articulo/2024/1/irak-acuso-a-estados-unidos-de-agresion-y-violacion-de-su-soberania-por-ataques-lanzados-contra-milicias-en-su-territorio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/eeuu-irak_sDefenseAustinUkraine_article_main.jpg?r=lyaWW42cKhoWNQ6c",
  "content": "<div>\n    <p>Estados Unidos lanzó en la noche del martes ataques contra cuarteles y almacenes militares de la milicia chiita iraquí Kataib Hezbolá. Según Washington, esos bombardeos, en territorio de Irak, responden al lanzamiento de un centenar de cohetes por parte de los milicianos contra la base militar de Al Asad. Allí todavía se encuentran desplegadas tropas estadounidenses como parte de la coalición internacional que combatió contra el grupo yihadista Estado Islámico.</p>\n<p>Kataib Hezbolá forma parte de la milicia proiraní Movilización Popular, y de la Resistencia Islámica en Irak, que desde octubre ataca con frencuencia bases militares estadounidense en Irak y Siria, en rechazo al papel de Washington en ofensiva de Israel en la Franja de Gaza, señaló la agencia Efe. Recordó que los grupos armados que integran la Movilización Popular ayudaron al gobierno iraquí a derrotar a Estado Islámico.</p>\n<p>En un comunicado, el gobierno del primer ministro iraquí, Mohamed Shia al Sudani, chiita, manifestó que considerará los ataques estadounidenses como “actos de agresión” y que “tomará medidas para preservar la vida de los iraquíes”. Agregó que lo ocurrido es un “acto inaceptable que socava años de cooperación, viola descaradamente la soberanía de Irak y conduce a una escalada irresponsable”.</p>\n<p>“La parte estadounidense debe ejercer presión para detener la continua agresión contra Gaza en lugar de atacar y bombardear la sede de una institución nacional iraquí”, dijo el asesor de la Seguridad Nacional de Irak, Qasem al Arayi. </p>\n<p>El Parlamento de Irak reclamó este miércoles al gobierno que aplique una resolución, aprobada en 2020, en la que se dispuso que fuera expulsada del país la coalición contra Estado Islámico que lideró Estados Unidos. Esa decisión había sido tomada después de que Washington asesinara en territorio iraquí a un destacado general de Irán, Qasem Soleimani.</p>\n<p>Sin embargo, finalmente esa resolución no fue aplicada y en su lugar se acordó que esa coalición comenzara a cumplir un papel de asesoramiento y entrenamiento de las Fuerzas Armadas iraquíes.</p>\n<p>La Presidencia del Parlamento llamó al gobierno a que “acelere la ejecución de la resolución de la Cámara para expulsar del país a las fuerzas extranjeras de forma completa” porque su presencia es “una amenaza a la seguridad y estabilidad de Irak y de su pueblo”. Advirtó que el incumplimiento “se considerará una clara violación de la legislación y de la voluntad popular”.</p>\n<p>El Ejecutivo de Al Sudani no se pronunció públicamente al respecto. Pero la semana pasada, en el foro de Davos, el primer ministro dijo que lleva adelante conversaciones con Estados Unidos sobre el fin de la misión de asesoramiento militar.</p>\n<p>Para el Pentágono, su “respuesta directa” fue “necesaria y proporcionada”. Así lo manifestó en un comunicado firmado por el secretario de Defensa estadounidense, Lloyd Austin.</p>\n<p>“No buscamos escalar el conflicto en la región. Estamos totalmente preparados para tomar más medidas para proteger a nuestra gente y nuestras instalaciones. Instamos a estos grupos y a sus patrocinadores iraníes a que cesen inmediatamente estos ataques”, agregó. El lunes, además, Estados Unidos había emitido sanciones contra integrantes de Kataib Hezbolá.</p>\n<p>Estos ataques en Irak se suman a los que lanzó esta semana Estados Unidos, junto a Reino Unido, contra los rebeldes hutíes de Yemen, también chiitas y vinculados con Irán, en respuesta a su ofensiva contra buques que navegan por el mar Rojo hacia Israel. Los rebeldes hutíes, al igual que Kataib Hezbolá, se oponen a la guerra en Gaza.</p>\n<p>Un portavoz militar de Kataib Hezbolá, Jamfar al Husein, manifestó que seguirán atacando bases estadounidenses en la región hasta que esa guerra finalice, y llamó a la Resistencia Islámica de Irak a que extienda al mar Mediterráneo su ofensiva contra Estados Unidos e Israel.</p>\n<p>Poco más tarde, la Resistencia Islámica en Irak, integrada por varias milicias, reivindicó ataques contra tres posiciones militares estadounidenses: la base de Kónico, en el este de Siria, y las instalaciones militares de los aeropuertos de Erbil y Ain al Asad, en Irak.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-24T17:06:34-03:00",
  "ttr": 130,
  "type": "article"
}