{
  "url": "https://www.elpais.com.uy/opinion/ecos/cronica-de-un-viaje-por-la-capital-1-4",
  "title": "Crónica de un viaje por la capital",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Rubén Reiriz-Polo | Santiago de Compostela, España@|LLueve en Montevideo...Adiós Buenos Aires. ¡Cuántos recuerdos! El...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/cronica-de-un-viaje-por-la-capital-1-4",
    "https://www.elpais.com.uy/opinion/ecos/cronica-de-un-viaje-por-la-capital-1-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f89d9b978bb89d948899918bd69b9795d68d81\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Rubén Reiriz-Polo | Santiago de Compostela, España</b><br /><b>@</b>|LLueve en Montevideo...</p><p>Adiós Buenos Aires. ¡Cuántos recuerdos! El barco, que parte con retraso por el temporal, te lleva hasta Colonia del Sacramento. Algunos, en zona de proa, vomitaron mecidos sin dulzura sobre un Río de la Plata untado por camalotes. El bus te escupe en la Terminal de Tres cruces.</p><p>El Estadio Centenario alberga el Museo del Fútbol. Pueden presumir de un par de Mundiales. Dos bofetones en la cara a las dos potencias que le aplastan. Ese es el espíritu charrúa.</p><p>Las galerías, no soportales boloñeses, caracterizan la Avenida 18 de Julio, arteria de 3 kilómetros que recuerda el día de la primera Constitución. Albergan humildes negocios, algunos de segunda mano. El estilista “Néstor corta a tijera, también peladitas a bebés“.</p><p>Los charrúas se animan diciendo “¡Vamos arriba!”. Pero para visitar el Mausoleo de José Gervasio Artigas han de bajar al subsuelo. Se inauguró en 1977, en medio de una Dictadura Militar. Una pirámide truncada permite que el sol ilumine la urna del Prócer.</p><p>Cruzada la Ciudadela no pises los Soles, versión charrúa del Paseo de la Fama. Están dedicados a personalidades patrias, como Benedetti, salvo a dos foráneos, Nelson Mandela y los Rolling. Ya estás a tiro de piedra del Museo sobre los héroes del accidente aéreo de los Andes.</p><p>Se desmanteló la Exposición Macondo en el Teatro Solís. Se llama así en honor al primer explorador europeo en llegar al Río de la Plata. La amargada de las taquillas no tiene un buen día.</p><p>Muchos bromean con las rejas que rodean la Plaza Zabala por su forma fálica. Este espacio, caprichosamente oblicuo en un callejero en damero, homenajea al fundador de Montevideo.</p><p>El Mercado del Puerto se reconoce por su estructura de hierro forjado. A su espalda se pone de puntillas la torre blanca del Edificio de la Aduana. Muchos restaurantes especializados en asado pero en el mío fueron mejores pescando clientes que en la calidad de sus carnes.</p><p>Al final de Sarandí llegas al paseo agrietado de la Escollera; las olas pueden hacerte un regalo pulverizado. Las nubes van haciendo amigas. Un frío del demonio para ser primavera.</p><p>Al fondo, bajo el humilde faro rojiblanco, un pescador solitario y sin suerte con las corvinas...</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T07:01:00.514",
  "ttr": 76,
  "type": "article"
}