{
  "url": "https://www.elpais.com.uy/informacion/servicios/inumet-emitio-un-aviso-especial-por-santa-rosa-habra-tormentas-fuertes-y-vientos-persistentes",
  "title": "Inumet emitió un aviso especial por Santa Rosa: habrá tormentas fuertes y vientos persistentes",
  "description": "Redacción El PaísEl Instituto Uruguayo de Meteorología (Inumet) emitió un aviso especial por \"tormentas fuertes y precipitaciones puntualmente abundantes\" que tendrán lugar entre viernes, sábado y domingo....",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/inumet-emitio-un-aviso-especial-por-santa-rosa-habra-tormentas-fuertes-y-vientos-persistentes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4155755/2147483647/strip/true/crop/1009x490+0+170/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F65%2F86be919b43388212e1e0640ac098%2Ftormenta-santa-rosa.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>Instituto Uruguayo de Meteorología</b> (<a href=\"https://www.elpais.com.uy/informacion/servicios/se-aproxima-la-tormenta-de-santa-rosa-que-durara-dos-dias-podemos-tener-eventos-meteorologicos-severos\" target=\"_blank\"><b>Inumet</b></a>) emitió un <b>aviso especial</b> por \"<b>tormentas fuertes</b> y precipitaciones puntualmente abundantes\" que tendrán lugar entre viernes, sábado y domingo. Además, prevé \"<b>vientos fuertes</b> y persistentes\". Todo en el marco de <b>Santa Rosa</b>, que se conmemora el 30 de agosto.</p><p>\"Se prevé una desmejora en las condiciones del tiempo a partir de la mañana del viernes 30 desde el litoral oeste y extendiéndose hacia el resto del territorio en el correr del día\", indicó Inumet.</p><p>Esta situación \"comenzará a mejorar de forma gradual a partir de la tarde-noche del domingo 1° de setiembre\", añadió.</p><div>\n<figure>\n<picture>\n<img alt=\"Dia de lluvia en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b568270/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fae%2Fb42da4174a04abd152613ccdc2a8%2Fleo0697.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bf37260/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fae%2Fb42da4174a04abd152613ccdc2a8%2Fleo0697.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b568270/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fae%2Fb42da4174a04abd152613ccdc2a8%2Fleo0697.JPG\" />\n</picture>\n<div>\n<figcaption>Personas caminan un día de viento y lluvia en Montevideo.</figcaption>\n<p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Los fenómenos más intensos se desarrollarán principalmente al sur del Rio Negro, incluido <b>Montevideo y el área metropolitana</b>.</p><p>\"En zonas de tormentas fuertes se podrán registrar <b>lluvias </b>intensas en cortos períodos, ocasional <b>caída de granizo</b>, intensa <b>actividad eléctrica</b> y rachas de viento muy fuertes\", agregó Inumet.</p><p>Por otro lado, Inumet también alertó que durante el viernes \"se espera que comience a incrementar la <b>intensidad del viento</b> con rachas fuertes y muy fuertes de componente sureste y este, afectando principalmente la franja del sur y este del país, situación que continuará el sábado\".</p><p>Recién a partir de la tarde del domingo se prevé la disminución de la intensidad del viento en forma gradual.</p><div>\n<p>\n</p><h3>El pronóstico de meteorólogos independientes para la tormenta de Santa Rosa</h3>\n<p></p>\n</div><p>El meteorólogo José Serra indicó a El País que \"entre viernes y sábado\" habrá \"lluvias y tormentas de variada intensidad\", que incluirán <b>precipitaciones </b>copiosas y abundantes de entre 20 y 50 milímetros, según la zona del país.</p><p>También habrá \"manifestaciones eléctricas, viento fuerte y probabilidad de granizo\", dijo, y detalló que \"esto va a comenzar por el suroeste en las primeras horas de la madrugada del viernes y luego se va a ir extendiendo\".</p><p>\"En zonas de tormenta podemos tener <b>eventos meteorológicos severos</b>\", expresó Serra, que agregó que a partir del domingo comenzará a mejorar el escenario. De hecho, consideró que el sábado habrá precipitaciones y tormentas de mañana, y no se esperan eventos muy adversos por la tarde.</p><p>Guillermo Ramis, en tanto, dijo a <i>Informativo Sarandí</i> que el viernes habrá \"alguna célula de tormenta\" que provocará acumulados de 15 milímetros de precipitaciones, que serán mayores el sábado con 30 milímetros. El domingo, en tanto, habrá \"<b>chaparrones</b>, poca cosa\".</p><p>El meteorólogo Mario Bidegain, a su vez, compartió un pronóstico en su cuenta de X que indica importantes acumulados de lluvia entre viernes y sábado.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-28T15:37:08.342",
  "ttr": 83,
  "type": "article"
}