{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-primera-vuelta",
  "title": "La primera vuelta",
  "description": "Las elecciones del domingo dejaron un escenario abierto para la segunda vuelta electoral que se disputará el último domingo de noviembre y, al mismo tiempo, en principio, uno inédito en nuestra historia...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-primera-vuelta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>Las elecciones del domingo dejaron un escenario abierto para la segunda vuelta electoral que se disputará el último domingo de noviembre y, al mismo tiempo, en principio, uno inédito en nuestra historia electoral. La montaña rusa de expectativas y resultados se entrecruzaron el domingo, como para que la alegría fuera pasando por barrios. Tratemos entonces de pasar en limpio lo que nos dejó en términos lo más concretos posibles.</p><p>Cuando se conocieron las primeras proyecciones de las empresas encuestadoras los festejos fueron para la Coalición y las caras largas para la sede del Frente Amplio. El manejo de expectativas fue clave para esto; el triunfalismo de los días previos, con declaraciones que llegaron a afirmar incluso que “El Frente Amplio ya ganó las elecciones”, notoriamente jugó una mala pasada.</p><p>Otro hecho curioso reforzó este clima: las encuestas conocidas el jueves, que estuvieron en términos generales bastante acertadas, sobreestimaron al Frente y subestimaron al Partido Nacional. Por tanto, la mayoría de la Coalición sobre el Frente que en algunas proyecciones llegó a ser de 6 puntos, avivó los ánimos oficialistas y aplacó los opositores. Con el correr de las horas el clima cambió por dos razones, las proyecciones mostraban que la diferencia entre bloques tendía a acercarse a 3 puntos, lo que efectivamente confirmó hoy de mañana la Corte Electoral, y la mayoría en el Senado del Frente Amplio seguramente se sostenga, salvo una distribución de votos muy sesgada en favor de los partidos de la Coalición.</p><p>Entonces, más allá de estos idas y vueltas, producto de leves cambios en las proyecciones y las expectativas generadas, ¿qué queda en limpio para la elección que definirá a nuestro próximo presidente el 24 de noviembre? En primer lugar, un escenario sin mayorías claras en el Parlamento, porque en la Cámara de Diputados todo apunta a que no habrá mayorías de ninguno de los bloques, con el partido Identidad Soberana como posible bisagra. Ante este escenario parece deseable, gane quien gane, que exista un mayor diálogo entre ambos bloques que permita superar el aparente bloqueo legislativo, dado que es esperable que Salle y su colega se dediquen a atacar e insultar a todo lo que se mueva.</p><p>En segundo lugar, el balotaje cuya campaña ya comenzó muestra un escenario de paridad muy grande y todo hace pensar que la definición va a ser estrecha. Cuesta definir favoritismos dada la mayoría coalicionista del domingo pero por un estrecho margen. La campaña, el debate presidencial obligatorio y los anuncios que realicen los candidatos pueden ser decisivos ante un panorama sumamente competitivo.</p><p>A diferencia de las segundas vueltas que hemos tenido hasta el presente en que existieron siempre claros favoritos, en este todo hace indicar que la balanza finalmente se inclinará hacia uno de los platos con cadencia parsimoniosa. Luego de una campaña hacia la elección nacional bastante anodina queda la duda de si ahora, finalmente, se pondrá la carne en el asador. La brevedad de esta instancia, para la que solo faltan 26 días, puede apuntalar hacia una mayor intensidad, pero los pingos se ven en la cancha. Ahora, más allá de partidos, la verdadera elección que tendremos los uruguayos es si preferimos a Álvaro Delgado o a Yamandú Orsi como nuestro próximo presidente.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T05:39:59.962",
  "ttr": 108,
  "type": "article"
}