{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/4/directores-de-la-uam-solicitan-reunion-con-la-intendencia-de-montevideo-y-el-mgap-tras-renuncia-del-representante-del-mercado-minorista/",
  "title": "Directores de la UAM solicitan reunión con la Intendencia de Montevideo y el MGAP tras renuncia del representante del mercado minorista",
  "description": "Los directores sociales de la Unidad Agroalimentaria Metropolitana (UAM) mantuvieron una reunión este jueves en la que evaluaron distintas medidas vinculadas a la gestión y a la renuncia del director que...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/4/directores-de-la-uam-solicitan-reunion-con-la-intendencia-de-montevideo-y-el-mgap-tras-renuncia-del-representante-del-mercado-minorista/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/4/directores-de-la-uam-solicitan-reunion-con-la-intendencia-de-montevideo-y-el-mgap-tras-renuncia-del-representante-del-mercado-minorista/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS115662_20220427er_27-lpr_YmlC9op_article_main.jpg?r=UsYDldKY6xnQbgEY",
  "content": "<div>\n    <p>Los directores sociales de la Unidad Agroalimentaria Metropolitana (UAM) mantuvieron una reunión este jueves en la que evaluaron distintas medidas vinculadas a la gestión y a la renuncia del director que representaba a los integrantes del mercado minorista Daniel Menéndez. Como resultado de esa reunión, manifestaron “total respaldo” al exdirector en su calidad de representante de la Asociación de Supermercados del Uruguay.</p>\n<p>Además, en el texto expresan “su disconformidad con la gestión del presidente de la UAM, Daniel Garín, designado por la Intendencia de Montevideo”.</p>\n<p>Otra de las resoluciones alcanzadas es la de “incrementar su asesoramiento jurídico” para investigar las situaciones de presunta irregularidad de la Unidad Agroalimentaria. Además, solicitarán de forma urgente una entrevista con el intendente de Montevideo, Mauricio Zunino, y con el ministro de Ganadería, Agricultura y Pesca (MGAP), Fernando Mattos, “para dar cuenta de la insostenible problemática”.</p>\n<p>Por estos temas, la presidenta de la Confederación Granjera del Uruguay, la ingeniera agrónoma Grisel Moizo, explicó a <em>la diaria</em> que “el apoyo por parte de los directores sociales a Daniel Menéndez es unánime”. Sobre la reunión, aclaró que el exdirector no estuvo presente y que contó con la presencia de todos los integrantes de la directiva, ya sea de forma presencial como virtual.</p>\n<p>Moizo reconoció que hay un “clima tenso y de desgaste, de querer avanzar y no poder. No estamos de acuerdo ni con levantar el tono ni con abandonar una reunión. Podemos tener diferencias, pero siempre tratamos de apostar al dialogo. Es la forma de lograr cambios. De otra manera no”. </p>\n<p>Ante la consulta de si los directores sociales trataron en la reunión la posibilidad de solicitar la desvinculación de Daniel Garín de la UAM, respondió que esa idea “hace tiempo que está sobre la mesa”, pero que en esta reunión no se abordó, ya que se entiende que no es la salida adecuada a todos los temas que concierne la Unidad Agroalimentaria.</p>\n<p>Respecto a si los directores consideran que la Intendencia de Montevideo controla “rigurosamente” la gestión de la UAM, respondió que en 2023 se mantuvieron reuniones con distintos sectores políticos, con el ministro de Ganadería, y que además se solicitó una reunión a Carolina Cosse, pero la intendenta de Montevideo no los recibió. “Nos derivó con la secretaria general. Nunca pudimos hablar con ella, y ahora se fue”, dijo Moizo.</p>\n<p>Afirmó que se hicieron las gestiones pertinentes para dialogar cara a cara con Cosse porque “se quería evitar hacer las tratativas en épocas de campaña, ya que todas estas cosas las venimos arrastrando”. El pedido formal de reunión al intendente de Montevideo y a Mattos será cursado formalmente este lunes.</p>\n<p>Sobre la necesidad de contar con la presencia de un gerente general, recordó que quien ocupaba el cargo lo abandonó el 30 de noviembre de 2023 y señaló que el 70% del presupuesto de la UAM “se va en salarios”. “¿Cómo no vamos a necesitar a alguien que lleve adelante la gestión y administración de los recursos?”, dijo.</p>\n<h3>Daniel Menéndez: hay “problema de relacionamiento” entre Garín y los directores</h3>\n<p>Por su parte, el director renunciante, que es parte de la Asociación de Supermercadistas y que representaba al sector del comercio minorista, dijo este viernes a <em>la diaria</em> que prefería mantenerse en silencio. “Prefería que hablara la vocera elegida para expresarse sobre estos temas, Gricel Moizo”, indicó.</p>\n<p>La semana pasada Menéndez había expresado a <em>la diaria</em>: “Me sentí agraviado con un comentario que hizo [el presidente de la UAM] y se armó la discusión, y no justifica nunca que haya dicho lo que dije. Pero tampoco estoy para tolerar determinados comentarios agraviantes, por eso yo presento la renuncia”. Agregó que no había un clima adecuado de trabajo, por lo que consideró “más sano” que asuma otra persona.</p>\n<p>Menéndez, que estuvo siete meses en la UAM, señaló que hay un “problema de relacionamiento” entre Garín y los directores sociales. En ese sentido, apuntó que algunos de ellos “llevan más años” en la UAM. “Por lo que vi en estos tiempos, estaban muy cansados también de este relacionamiento así, casi a diario”, apuntó.</p>\n<p>Con respecto a su reemplazo, el próximo martes 16 por la tarde, se reunirá la Asociación de Supermercadistas del Uruguay (ASU), que analizará dos opciones: la primera es elegir a una persona que ocupe el lugar que dejó vacante Menéndez, y la otra es dejar ese cargo para que lo ocupe la Asociación de Feriantes del Uruguay, que es la agremiación que le sigue a la ASU en la escala de cargos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-12T21:36:02+00:00",
  "ttr": 150,
  "type": "article"
}