{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-respaldo-del-colo-ramirez-a-edinson-cavani-parecia-que-dudaban-de-toda-su-trayectoria-por-una-mala-racha",
  "title": "El respaldo del Colo Ramírez a Edinson Cavani: \"Parecía que dudaban de toda su trayectoria por una mala racha\"",
  "description": "El delantero de Newell’s habló de la idea de juego de Mauricio Larriera, de cómo vivió el clásico rosarino y de la calma que deben tener los artilleros cuando no llegan los goles. Juan Ignacio Ramírez...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-respaldo-del-colo-ramirez-a-edinson-cavani-parecia-que-dudaban-de-toda-su-trayectoria-por-una-mala-racha",
    "https://www.elpais.com.uy/ovacion/futbol/el-respaldo-del-colo-ramirez-a-edinson-cavani-parecia-que-dudaban-de-toda-su-trayectoria-por-una-mala-racha?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c6a1d35/2147483647/strip/true/crop/1780x865+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fe8%2F6b1f66a146b88e20620bfd5d8f78%2Fgikk7lvxgaabyvk-fotor-2024031392552.jpg",
  "content": "<div>\n<h2>El delantero de Newell’s habló de la idea de juego de Mauricio Larriera, de cómo vivió el clásico rosarino y de la calma que deben tener los artilleros cuando no llegan los goles. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Juan Ignacio Ramírez celebra un gol para Newell’s junto con el capitán Éver Banega. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6b767f/2147483647/strip/true/crop/1780x1224+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fe8%2F6b1f66a146b88e20620bfd5d8f78%2Fgikk7lvxgaabyvk-fotor-2024031392552.jpg 1x, https://imgs.elpais.com.uy/dims4/default/027d030/2147483647/strip/true/crop/1780x1224+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fe8%2F6b1f66a146b88e20620bfd5d8f78%2Fgikk7lvxgaabyvk-fotor-2024031392552.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6b767f/2147483647/strip/true/crop/1780x1224+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fe8%2F6b1f66a146b88e20620bfd5d8f78%2Fgikk7lvxgaabyvk-fotor-2024031392552.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Ignacio Ramírez celebra un gol para Newell’s junto con el capitán Éver Banega.</figcaption><p>Foto: @Newell’s. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juan-ignacio-ramirez\">Juan Ignacio \"Colo\" Ramírez</a>, delantero de <b>Newell’s</b>, habló de la idea de juego de Mauricio Larriera, de cómo vivió el clásico frente a Rosario Central y de la mala racha que dejó atrás <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/pura-jerarquia-edinson-cavani-fue-capitan-e-hizo-un-golazo-para-la-remontada-xeneize-frente-a-racing\">Edinson Cavani</a> en Boca Juniors. <br />\"Mauricio llego con su idea clara, hay partidos donde la podés llevar a cabo y otros partidos no\", dijo el exjugador de Nacional en diálogo con <i>#Minuto1</i> (<i>Carve Deportiva</i>). Y luego profundizó sobre el rol que le ha dado el DT uruguayo en el equipo: \"Me ha dado protagonismo y me siento cómodo jugando cerca de Éver (Banega), que maneja los tiempos y el funcionamiento del equipo. En un partido ante Belgrano me metió una pelota que solo tuve que cabecear. Estoy más participativo que en Nacional (en cuanto a la elaboración del juego) porque acá todos los equipos te proponen y es más dinámico en la elaboración de juego\". </p><p>Al ser consultado acerca de cómo vivió la atmósfera del clásico rosarino, en el que terminaron cayendo 1-0 en el Coloso Marcelo Bielsa, dijo: \"Sí, uno como es hincha de Nacional desde chico vive lo que es el clásico y esa linda presión de jugarlo, vivirlo y esa adrenalina que uno la vive más intenso por ser uruguayo. Acá maso tienen la misma pasión, todos los partidos jugamos con cancha llena; lo diferente del fútbol uruguayo es el entorno\". </p><p>Tras la igualdad 2-2 ante San Lorenzo, Mauricio Larriera fue contundente contra el arbitraje argentino manifestando: \"No quiero pecar de estúpido, pero lo estoy siendo. Todos los partidos los árbitros me dicen: 'Lo felicito Larreira, un gusto. Todos hablan bien de usted'. No quiero que hablen más bien de mí porque están pasando cosas que no tengo pruebas y son muy extrañas, y es peligroso porque pueden pasar cosas muy raras\". Al ser consultado por estas declaraciones, el Colo Ramírez dijo: \"El ser humano es así, uno entiende todo, trata de asimilar que esto es un juego y al igual que nosotros nos equivocamos los árbitros también, pero venimos e de una seguidilla de una expulsión dudosa de Éver Banega previo al clásico donde nos sentimos perjudicados. Después una jugada con San Lorenzo en el primer gol que es falta clara. Somos humanos, llevamos muchas emociones en una cancha y el cúmulo de cosas lleva a que haga referencia a eso. En el partido pasado lo echan a Éver en una jugada que creíamos que el VAR venía para aclarar, pero sigue con ese gris y algunos fallos son corregidos y otros no. Entendemos a Mauricio y también es el enojo de los jugadores que hacen que uno adentro de la cancha se vuelva loco\". </p><p>Luego Ramírez respaldó a <b>Edinson Cavani </b>tras las críticas que recibió mientras tuvo una seguidilla de varios partidos sin convertir: \"Con <b>Cavani </b>parecía que dudaban de toda la trayectoria de Cavani por una mala racha, hasta daba un poco de gracia porque lo trataban como si se hubiera olvidado de jugar al fútbol, y en cada pelota demuestra su calidad. <b>Edinson Cavani</b> no va tapando boca, va haciendo lo que sabe. Todo el mundo quería que hiciera un gol <b>Cavani</b> porque se lo merece, tiene una calidad tremenda y no estaban buenas las criticas que venían teniendo\". </p><p>Sobre su experiencia personal en cuanto a cómo hacer para cortar una mala racha, Ramírez afirmó: \"Es la calma, pero previo a los partidos mentalizarse y visualizar que vas a hacer un gol. Le pasó a Edi que siguió haciendo el mismo trabajo en lo defensivo, no se desesperaba por el gol y con Belgrano hizo tres goles y luego uno ante Racing. Él siguió haciendo lo que antes hacía para el equipo\". <br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T12:29:30.255",
  "ttr": 134,
  "type": "article"
}