{
  "url": "https://www.montevideo.com.uy/Noticias/Directora-del-FA-en-INAU-denuncia-violencia-politica-del-presidente-Guillermo-Fossati-uc880610",
  "title": "Directora del FA en INAU denuncia “violencia política” del presidente, Guillermo Fossati",
  "description": "La gota que rebasó                                    Natalia Argenzio dijo que existen “reiteradas acciones y formas de hostigamiento” que la llevaron a retirarse de sala en la última sesión del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Directora-del-FA-en-INAU-denuncia-violencia-politica-del-presidente-Guillermo-Fossati-uc880610",
    "https://www.montevideo.com.uy/Noticias/Directora-del-FA-en-INAU-denuncia-violencia-politica-del-presidente-Guillermo-Fossati-uc880610?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880610="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872878.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La gota que rebasó</p>\n                                    <h2>Natalia Argenzio dijo que existen “reiteradas acciones y formas de hostigamiento” que la llevaron a retirarse de sala en la última sesión del directorio.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La directora\nrepresentante del Frente Amplio (FA) en el Instituto del Niño y Adolescente del Uruguay\n(INAU), Natalia Argenzio, denunció “violencia política” desde hace varias semanas por parte del\npresidente del organismo, Guillermo Fossati, quien asumió el cargo el 1º de\ndiciembre de 2023 tras la renuncia de Pablo Abdala.</p><p>En diálogo con\n<em>Montevideo Portal</em>, la licenciada Argenzio dijo que se retiró de la\núltima sesión del directorio de esta semana (el miércoles) “porque fue la gota\nque rebasó el vaso”.</p><p>“Desde que\nasumió el presidente Fossati hasta el momento se vienen dando reiteradas\nacciones, expresiones y formas de hostigamiento que constituyen violencia\npolítica”, dijo la jerarca, que prefirió no detallar las situaciones vividas.</p><p>En esta\nlínea, Argenzio señaló que la situación ya fue comunicada a su fuerza política, y agregó que la “violencia política ejercida le está impidiendo\ndesarrollar su rol como directora”.</p><p>La jerarca\naclaró, además, que con Pablo Abdala, expresidente del INAU, a pesar de las discrepancias “llevaban adelante discusiones, pero con respeto”.</p><p>Ante esta\ncoyuntura, Argenzio comunicó que en las próximas sesiones del directorio\nparticipará acompañada de una asesora de su equipo o a través de Zoom.</p><p>Tras la\ndenuncia, el Sindicato Único de Trabajadoras y Trabajadores del\nINAU y del Inisa (Suinau) emitió un comunicado en el que también señaló varias\ncarencias en la conducción de la institución.</p><p>En un\ndocumento, el sindicato expresó: “Es inadmisible que en este contexto tan\npreocupante, los principales responsables en conducir los destinos de los\nniños, niñas y adolescentes que se atienden, y de sus trabajadores y trabajadoras,\nno puedan manejar sus diferencias políticas internas y terminen en situaciones\nviolentas […] Esta institución requiere de un directorio serio, preparado, responsable\ny que esté a la altura de la responsabilidad que supone cumplir con la misión institucional.\nNo eludimos el repudio a toda clase de violencia, porque trabajamos con\nvíctimas de la misma. Muchas veces los trabajadores también la recibimos, por\nlo que es pertinente señalar que si la directora Argenzio efectivamente está\nsiendo hostigada, es algo que no compartimos, que rechazamos y repudiamos”.</p><blockquote><p>Sobre situación en el Directorio de INAU.<a target=\"_blank\" href=\"https://twitter.com/inau_oficial?ref_src=twsrc%5Etfw\">@inau_oficial</a> <a target=\"_blank\" href=\"https://t.co/575YnxxxeP\">pic.twitter.com/575YnxxxeP</a></p>— SUINAU (@SindicatoSuinau) <a target=\"_blank\" href=\"https://twitter.com/SindicatoSuinau/status/1761156843437703493?ref_src=twsrc%5Etfw\">February 23, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/INAU-abrio-llamado-para-administrativos-mira-de-cuanto-es-el-salario-y-los-requisitos-uc852967\">INAU abrió llamado para administrativos: mirá de cuánto es el salario y los requisitos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}