{
  "url": "https://www.montevideo.com.uy/Salud/La-ciencia-recomienda-como-reducir-la-ira-tras-un-insulto-o-provocacion-uc884992",
  "title": "La ciencia recomienda cómo reducir la ira tras un insulto o provocación",
  "description": "Recibir un insulto o ser objeto de una provocación puede causar ira en muchas personas, pero basta con escribir en un papel la reacción ante un incidente negativo y luego triturarlo o tirarlo a la basura para...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-ciencia-recomienda-como-reducir-la-ira-tras-un-insulto-o-provocacion-uc884992",
    "https://www.montevideo.com.uy/Salud/La-ciencia-recomienda-como-reducir-la-ira-tras-un-insulto-o-provocacion-uc884992?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884992="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877460.jpg",
  "content": "<div>\n                              \t<p>Recibir un\ninsulto o ser objeto de una provocación puede causar ira en muchas personas,\npero basta con escribir en un papel la reacción ante un incidente negativo y\nluego triturarlo o tirarlo a la basura para reducir ese sentimiento.</p><p>Esa es la\n‘receta’ de un equipo de investigadores de la Universidad de Nagoya (Japón) en\nun estudio que publica este martes <em>Scientic Reports</em>, basado en años de\ninvestigación sobre la asociación entre la palabra escrita y la reducción de la\nira.</p><p>\"Esperábamos\nque nuestro método suprimiera la ira hasta cierto punto\", sin embargo “nos\nsorprendió que la ira se eliminara casi por completo”, indicó el investigador\nprincipal, Nobuyu Kawai, en un comunicado.</p><p>Trabajos previos\nmuestran cómo las interacciones con objetos físicos pueden controlar el estado\nde ánimo de una persona. En el caso de ira, intentar controlarla, lograr\nreducir sus consecuencias negativas tanto en el trabajo como en la vida\npersonal.</p><p>Sin embargo,\nmuchas técnicas de control de esta emoción carecen del apoyo empírico de la\ninvestigación y pueden ser difíciles de recordar cuando se está enfadado.</p><p>Para el estudio,\nun grupo de voluntarios escribió breves opiniones sobre problemas sociales\nimportantes, por ejemplo si habría que prohibir fumar en público, y se les dijo\nque sus escritos serían evaluados.</p><p>Los resultados\nestaban, seguramente, muy lejos de lo que esperaban, pues todos ellos,\nindependiente de lo hubieran escrito fueron puntuados con bajo en inteligencia,\ninterés, simpatía, lógica y racionalidad.</p><p>Además, los\nevaluadores escribieron para todos el mismo comentario insultante: \"No\npuedo creer que una persona con estudios piense así. Espero que esta persona\naprenda algo mientras esté en la universidad\".</p><p>Tras recibir esas\nopiniones negativas, los contrariados voluntarios escribieron sus pensamientos\nsobre los comentarios que habían recibido, centrándose en lo que desencadenaba\nsus emociones.</p><p>Un grupo tiró la\nopinión que acababa de escribir a la papelera o la guardó en un archivo en su\nescritorio; el otro grupo destruyó el documento en una trituradora o lo metió\nen una caja de plástico.</p><p>Los voluntarios\ntuvieron que valorar su enfado después del insulto y tras deshacerse del papel\no conservarlo. Como era de esperar, todos los participantes manifestaron un\nmayor nivel de enfado tras recibir comentarios insultantes.</p><p>Sin embargo, los\nniveles de enfado de los individuos que tiraron el papel a la papelera o lo\ntrituraron volvieron a su estado inicial tras deshacerse del papel.</p><p>Los participantes\nque conservaron una copia impresa del insulto experimentaron solo una pequeña\ndisminución de su enfado general.</p><p>Además de sus\nbeneficios prácticos, este descubrimiento puede arrojar luz sobre los orígenes\nde la tradición cultural japonesa conocida como hakidashisara, en el santuario\nHiyoshi de Kiyosu, en la prefectura de Aichi, a las afueras de Nagoya.</p><p>‘Kakidashi’ se\nrefiere a purgar o escupir algo y ‘sara’ a un plato en el santuario Hiyoshi de\nKiyosu, en la prefectura de Aichi, a las afueras de Nagoya, recuerda la nota de\nla universidad.</p><p>Hakidashisara es\nun festival anual en el que la gente rompe pequeños discos que representan\ncosas que les enfadan, y los hallazgos de este estudio podrían explicar la\nsensación de alivio que los participantes manifiestan tras abandonar la\ncelebración.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}