{
  "url": "https://rurales.elpais.com.uy/region/frigorifico-concepcion-logro-la-habilitacion-de-tres-industrias-en-brasil-para-exportar-a-china",
  "title": "Frigorífico Concepción logró la habilitación de tres industrias en Brasil para exportar a China",
  "description": "Frigorífico Concepción obtuvo la habilitación de tres unidades industriales en Brasil para la exportación de carne vacuna a China, dentro de la reciente aprobación de 38 plantas brasileñas que comunicó el...",
  "links": [
    "https://rurales.elpais.com.uy/region/frigorifico-concepcion-logro-la-habilitacion-de-tres-industrias-en-brasil-para-exportar-a-china",
    "https://rurales.elpais.com.uy/region/frigorifico-concepcion-logro-la-habilitacion-de-tres-industrias-en-brasil-para-exportar-a-china?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/097cf02/2147483647/strip/true/crop/5464x2656+0+140/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F8e%2Fe74840714e56ad87acd9199906b2%2Fnosotros2.jpg",
  "content": "<div>\n<p>Frigorífico Concepción obtuvo la habilitación de tres unidades industriales en Brasil para la exportación de carne vacuna a China, dentro de la reciente aprobación de 38 plantas brasileñas que comunicó el gobierno asiático.</p><p>“Después de un tiempo de trabajar para lograr el mercado de China desde Brasil, conseguimos habilitar nuestras plantas: dos del estado de Rondonia y una de Mato Grosso del Sur”, destacó a Valor Agro Jair Lima, propietario de Frigorífico Concepción.</p><p>China confirmó este pasado miércoles la habilitación de 38 industrias frigoríficas de Brasil para la exportación de carnes, de las cuales 24 están dedicadas a la producción bovina con una capacidad de faenar 9 millones de vacunos al año.</p><p>Lima consideró la apertura como “un logro muy importante para la compañía”, además confirmó que ya empezaron con las primeras producciones con contratos cerrados.</p><p>“Estamos muy ágiles en la exportación, Brasil está muy favorable porque hay una oferta muy grande de animales y el precio del ganado está muy competitivo”, indicó Lima, quien dijo que el valor promedio del macho para faena está en el entorno de los US$ 2,70 a la carne.</p><p>En ese sentido, proyectó que desde las tres unidades en Brasil prevén dedicar el 40 a 50% de la producción a China, y el resto para otros mercados, como Estados Unidos, Chile, Canadá, Argelia y países del Golfo Pérsico.</p><p>Frigorífico Concepción opera con tres plantas en Brasil, tres en Paraguay y dos en Bolivia.</p><p><i>Extraído de Valor Agro Paraguay</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-15T07:00:02.254",
  "ttr": 48,
  "type": "article"
}