{
  "url": "https://www.elpais.com.uy/ovacion/futbol/radiografia-al-botafogo-tiene-un-campeon-del-mundo-al-goleador-de-la-libertadores-y-una-ventaja-en-su-campo",
  "title": "Radiografía al Botafogo: tiene un campeón del mundo, al goleador de la Libertadores y una ventaja en su campo",
  "description": "Es el líder del Brasileirao, cuenta con un plantel valuado en 136.500.000 millones de euros según establece Transfermarket -sitio especializado en mercado y cotización de futbolistas-, tiene un campeón del...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/radiografia-al-botafogo-tiene-un-campeon-del-mundo-al-goleador-de-la-libertadores-y-una-ventaja-en-su-campo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8046dd2/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F93%2F9fd5cbe44c4f83d4a6a86a544372%2F88bf547f-9dc2-4555-b2cc-0ad9ad24c21f.jfif",
  "content": "<div>\n<p>Es el líder del Brasileirao, cuenta con un plantel valuado en 136.500.000 millones de euros según establece <i>Transfermarket</i> -sitio especializado en mercado y cotización de futbolistas-, tiene un campeón del mundo con la selección argentina en Qatar 2022, <b>Thiago Almada</b>, tres futbolistas que integran la selección brasileña y ahora <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/botafogo\">Botafogo</a><b> </b>va por otro anhelo: clasificar a su primera final de la <b>Copa Libertadores</b>.</p><p>El 2023 fue doloroso para el Fogão porque en las últimas fechas se le escapó el Brasileirao de forma insólita frente a Palmeiras.</p><p>Tomó nota el conjunto carioca y redobló la apuesta para pelear el certamen más importante del fútbol brasileño y la Copa Libertadores.</p><p>No fue un camino fácil el de la Copa Libertadores: sufrió una sorpresiva caída 3-1 ante Junior de Barranquilla en el Estadio Olímpico Nilton Santos en su debut.</p><div>\n<figure>\n<picture>\n<img alt=\"Junior Santos, máximo goleador de la actual Libertadores con nueve goles para Botafogo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a78de79/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F6c%2F4e32057b43fb94d0656c61d22aca%2F97585084-89e7-4b1e-b181-ed6c25896637.jfif 1x, https://imgs.elpais.com.uy/dims4/default/d3e98ea/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F6c%2F4e32057b43fb94d0656c61d22aca%2F97585084-89e7-4b1e-b181-ed6c25896637.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a78de79/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F6c%2F4e32057b43fb94d0656c61d22aca%2F97585084-89e7-4b1e-b181-ed6c25896637.jfif\" />\n</picture>\n<div>\n<figcaption>Junior Santos, máximo goleador de la actual Libertadores con nueve goles para Botafogo.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Botafogo remontó ese inicio, aunque se clasificó como segundo en el Grupo D con 10 puntos tras tres victorias, un empate y dos derrotas.</p><p>El equipo que dirige el portugués Artur Jorge entendió que necesitaba más calidad para disputar los ida y vuelta de la Libertadores.</p><p>Esto llegó a oídos del empresario estadounidense John Textor- propietario del equipo brasileño y del Lyon de Francia- por lo que rompió mercado y le pagó al Atlanta United 19.500.000 millones de euros para quedarse con el argentino Thiago Almada, de 23 años.</p><p>Almada lleva disputados 14 encuentros con Botafogo entre todas las competencias y marcó dos goles en la llave.</p><div>\n<p>\n</p><h3>El poderío en la ofensiva del Fogão</h3>\n<p></p>\n</div><p>Brasil perdía 1-0 ante Chile en Santiago por las Eliminatorias sudamericanas. Sin embargo, la Canarinha lo dio vuelta gracias a los goles de Igor Jesus y Luiz Henrique, ambos futbolistas del Botafogo.</p><p>Además de estos dos futbolistas, el elenco carioca tiene otro que forma parte de la selección brasileña y se trata de Alex Trelles. El exjugador del Manchester United arribó al conjunto que comanda Artur Jorge tras quedar libre del Al-Nassr de Cristiano Ronaldo.</p><p>Por si fuera poco, el Fogão tiene al máximo goleador de la actual edición de la Copa Libertadores: Junior Santos con nueve gritos en diez juegos disputados y también brindó una asistencia.</p><p>Mucha riqueza ofensiva tiene el elenco de Río de Janeiro, ya que también está el venezolano Jefferson Savarino. El extremo lleva 44 encuentros disputados entre todas las competencias con el equipo brasileño, anotó ocho goles y otorgó 11 asistencias. En tal sentido, es una de las piezas claves de la selección de Venezuela que aspira a clasificar a la Copa del Mundo 2026.</p><p>Asimismo, el Fogão es el segundo máximo anotador del Brasileirao con 48 tantos, por detrás del Palmeiras que posee 51.</p><div>\n<p>\n</p><h3>La racha invicta de Botafogo previo al cruce ante Peñarol por Libertadores</h3>\n<p></p>\n</div><p>Botafogo lleva 12 juegos sin perder, pero en los últimos tres consiguió dos empates y una victoria por el Brasileirao. En tal sentido, Palmeiras recortó diferencia y se puso a un solo punto cuando restan ocho fechas para el final.</p><p>“Somos líderes, estamos en la semifinal de la Copa Libertadores. ¿Quién está mejor que nosotros? ¿Quién? Nadie (...) La dificultad muestra de lo que estamos hechos”, afirmó el entrenador Artur Jorge tras el 1-1 ante Criciúma el pasado viernes en el Maracaná.</p><p>Botafogo sabe lo que debe hacer en la semifinal de ida por la Copa Libertadores ante Peñarol de mañana en Río de Janeiro, desde la hora 21:30, (ESPN y Disney+).</p><p>El plan del equipo brasileño es muy claro: aprovechar su casa porque el campo de juego es de césped sintético- algo que los futbolistas de Diego Aguirre no están acostumbrados a jugar- y el gran momento que atraviesan sus delanteros.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-hinchas-de-penarol-que-le-hicieron-un-homenaje-al-indio-olivera-en-rio-y-la-reaccion-del-idolo-aurinegro\">\nLos hinchas de Peñarol que le hicieron un homenaje al Indio Olivera en Río y la reacción del ídolo aurinegro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/juan-castillo-que-partido-debe-hacer-penarol-contra-botafogo-y-el-novedoso-proyecto-que-apoya-a-futbolistas\">\nJuan Castillo: qué partido debe hacer Peñarol contra Botafogo y el novedoso proyecto que apoya a futbolistas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-pedido-expreso-de-diego-aguirre-a-los-dirigentes-de-penarol-en-la-previa-al-partido-frente-a-botafogo\">\nEl pedido expreso de Diego Aguirre a los dirigentes de Peñarol en la previa al partido frente a Botafogo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/saralegui-el-elogio-a-ruglio-al-invitarlo-a-viajar-con-penarol-por-libertadores-y-por-que-le-costo-aceptarlo\">\nSaralegui: el elogio a Ruglio al invitarlo a viajar con Peñarol por Libertadores y por qué le costó aceptarlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/en-familia-y-con-mucha-tranquilidad-asi-esperan-los-jugadores-de-penarol-un-partido-clave-por-libertadores\">\nEn familia y con mucha tranquilidad: así esperan los jugadores de Peñarol un partido clave por Libertadores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alberto-sobrero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T06:40:01",
  "ttr": 140,
  "type": "article"
}