{
  "url": "https://www.elpais.com.uy/informacion/judiciales/caso-panini-la-madre-que-abandono-a-su-hijo-y-huyo-a-argentina-lo-reclamo-pero-la-justicia-desestimo",
  "title": "Caso Panini: la madre que abandonó a su hijo y huyó a Argentina lo reclamó, pero la Justicia desestimó",
  "description": "El caso de la argentina Andrea Panini, que dejó a su hijo de entonces 11 años con un vecino en Remanso de Neptunia y no se supo más de su paradero, generó conmoción en las dos orillas en 2021.Panini, entonces...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/caso-panini-la-madre-que-abandono-a-su-hijo-y-huyo-a-argentina-lo-reclamo-pero-la-justicia-desestimo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3636796/2147483647/strip/true/crop/900x438+0+41/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2Fa2%2F3f94789042e0af7c696d5a1d97e6%2Fimagen-a20211203t060300-m-10-1-20-66-69-3246-6182-07-f.jpg",
  "content": "<div>\n<p>El caso de la argentina <a href=\"https://www.elpais.com.uy/informacion/policiales/policia-investiga-la-salida-de-la-argentina-andrea-panini-por-salto\" target=\"_blank\"><b>Andrea Panini</b></a>, que dejó a su hijo de entonces 11 años con un vecino en <b>Remanso de Neptunia</b> y no se supo más de su paradero, generó conmoción en las dos orillas en 2021.</p><p>Panini, entonces de 43 años, fue vista por última vez el 10 de junio de 2021 cerca del <b>peaje del arroyo Pando</b>. A partir de allí comenzó una búsqueda intensa, que involucró fuerzas policiales y de <b>Prefectura</b>.</p><p>A solicitud de la <b>Justicia</b>, se hizo un pedido de localización a nivel nacional de la mujer y un pedido de informes a todos los <b>puestos de frontera</b> para conocer si la ciudadana argentina pudo haber salido de Uruguay.</p><p>Antes de que fuera vista por última vez, Panini dejó a su pequeño hijo con un vecino, que construía una casa de madera al fondo, diciéndole que iba a hacer una diligencia.</p><p>Desde el entorno de Panini, indicaron en redes sociales que Andrea salió de su casa “con un pantalón blanco, bolso negro” y “se dirigía al<b> juzgado de Atlántida</b>” a realizar trámites en el marco de un conflicto con su expareja.</p><p>La mujer había dejado en su domicilio sus dos teléfonos celulares y el dispositivo electrónico (monitoreado por la <b>Dirección de Monitoreo Electrónico</b> - Dimoe) que llevaba todo el tiempo porque su expareja, padre de su hijo, radicado en<b> La Paloma </b>(Rocha), contaba con una <b>tobillera electrónica </b>tras una denuncia de <b>violencia doméstica </b>que ella había realizado.</p><p>En los días posteriores a la desaparición de la mujer, la <b>Policía de Canelones </b>realizó un rastreo por las cámaras. Así se supo que Panini dejó su bicicleta atada con cadena y candado en el peaje Pando y luego tomó un ómnibus cuyo destino era el balneario <b>Parque del Plata</b>. Finalmente, el rastro de la mujer se perdió en<b> San Luis</b>.</p><p>Una semana después de su desaparición, Andrea Panini, fue encontrada en la casa de un familiar en la ciudad de <b>Córdoba </b>(Argentina). Cinco días más tarde, la<b> Justicia de Atlántida </b>otorgó la tenencia provisoria del hijo de 11 años de Panini a los abuelos paternos del chico.</p><p>Mientras que la entonces fiscal de Atlántida, <b>Mirna Busich</b>, ordenó a la Policía la detención de Panini porque el padre del niño, quien vive en La Paloma (Rocha), la denunció por violencia doméstica.</p><p>En la<b> Fiscalía de Atlántida</b>, la ciudadana argentina enfrenta denuncias de terceros y una <b>investigación penal</b> por haber escapado en forma ilegal del país rumbo a Argentina.</p><div>\n<p>\n</p><h3>Demanda</h3>\n<p></p>\n</div><p> En los tres años transcurridos del escape de Panini, ocurrieron varios hechos judiciales. Cayeron todas las <b>medidas restrictivas</b> dispuestas contra el padre y el menor se fue a vivir con él y su pareja en La Paloma. El hombre tiene un empleo en el puerto. “Es un buen padre. La madre no pudo probar que era un violento”, dijo la fuente del caso a El País.</p><p>En mayo de 2023, Panini inicio una acción en el<b> Juzgado de Rocha</b> para lograr la tenencia de su hijo, entonces de 13 años.</p><p>El adolescente tiene hasta hoy como defensor al abogado <b>Eduardo Britos</b>, quien fue designado por la jueza Letrada de Atlántida, <b>María del Rosario Montans</b>, desde cuando el padre reclamaba a la madre un<b> régimen de visitas </b>en 2017. En ese momento el niño contaba con siete años de edad.</p><p>Pero las discusiones entre sus progenitores se arrastraban desde que convivían como pareja. Uno de los motivos de los enfrentamientos era la educación del menor. Mientras que su madre pretendía que el chico tuviera una <b>educación alternativa</b>; el padre, que el niño asistiera a una <b>escuela pública</b>.</p><p>Ante el juez de <b>Rocha</b>, Britos señaló que el niño pretendía quedarse con su padre en La Paloma y no radicarse en Córdoba con su madre.</p><p>Andrea Panini, a través de su abogado, dejó entrever que Britos podría haber influenciado a su hijo.</p><p>El juez de Rocha dijo a Britos que debía nombrar a otro defensor para que no se generaran suspicacias. El niño trasmitió al segundo abogado defensor lo mismo que había dijo a Britos: no quería irse a vivir a Argentina.</p><p>Según supo El País, el chico temía irse a vivir en forma permanente con la madre y no poder regresar a Uruguay a ver a su padre. Es decir, no quería pasar por el mismo calvario que vivió con la huida de su madre.</p><p>Finalmente, el juez no hizo lugar a la petición de Panini, según la fuente.</p><p>Hoy el adolescente sí está dispuesto a visitar a la madre en Argentina y regresar a Uruguay. En La Paloma lleva a una vida normal.</p><div>\n<p>\n</p><h3>La hipótesis que explica la fuga de Panini</h3>\n<p></p>\n</div><p>La argentina Andrea Panini salió del país por Salto, cruzó a Concordia y de ahí viajó a Córdoba. Esa fue la principal hipótesis de investigación de la Fiscalía y de la Policía en 2021. Eran las 13:00 horas del 10 de junio de ese año cuando Andrea ingresó a un hipermercado de Atlántida y se dirigió a un local de cobranzas. La joven cobró un giro de 4.000 pesos argentinos. El dinero había sido enviado por amigos argentinos que tomaban clase de yoga con ella. Andrea salió del hipermercado y dobló a la izquierda. Eso fue lo último que se supo de ella en Uruguay en aquel momento.</p><div><div>\n<p>\n</p><h3>Los contactos son telefónicos y se han dado de forma esporádica</h3>\n<p></p>\n</div><p>El adolescente habla con su madre, Andrea Panini, por teléfono. Cuando siente nostalgia, el chico le manda un mensaje y ella a veces responde y otras no. “Ese es el único contacto entre madre e hijo. Ella no lo llama nunca”, dijo una fuente del caso a El País. Agregó que en este momento, el chico está muy bien, ya que asiste el liceo de La Paloma y tiene un grupo de amigos. A su vez, Andrea Panini es recordada en<b> La Pedrera </b>-uno de los lugares donde la familia estuvo radicada- como una buena madre y una persona luchadora. También vendía cremas artesanales y daba clases de yoga en el club del balneario.</p><p>La pareja se separó por lo menos dos veces. Vivieron un tiempo en La Paloma y luego regresaron a La Pedrera. En 2016, Andrea y su hijo se fueron a vivir solos a Atlántica, un balneario ubicado a 30 kilómetros de La Pedrera. Allí el entones niño asistía a una escuela rural.</p><p>La fuente señaló que en 2019 la madre y el niño se instalaron en Remanso de Neptunia, Canelones. Y agregó que Andrea pretendía regresar a España o irse a vivir a Argentina porque su situación económica en Uruguay no era buena.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/expareja-de-andrea-panini-la-denuncio-por-abandono-del-hijo-de-ambos-de-11-anos\">\nExpareja de Andrea Panini la denunció por abandono del hijo de ambos de 11 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-panini-intiman-a-mayores-a-mantener-al-nino-alejado-de-sus-desavenencias-para-que-cese-su-angustia\">\nCaso Panini: intiman a mayores a mantener al niño alejado de sus \"desavenencias\" para que cese \"su angustia\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/sepa-cuales-son-las-hipotesis-que-se-manejan-sobre-la-salida-de-andrea-panini-del-pais\">\nSepa cuáles son las hipótesis que se manejan sobre la salida de Andrea Panini del país\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T06:55:01",
  "ttr": 226,
  "type": "article"
}