{
  "url": "https://www.elobservador.com.uy/nota/cronica-de-una-tormenta-anunciada-en-florida-familias-que-perdieron-todo-solidaridad-de-la-gente-y-politicos-que-no-aparecen--202432119370",
  "title": "Crónica de una tormenta anunciada en Florida: familias que perdieron todo, solidaridad de la gente y \"políticos que no aparecen\" ",
  "description": "Calles inundadas. Casas totalmente destruidas. Heladeras, sillones, ropa puesta en valijas que los vecinos tuvieron que sacar al jardín. Así está la ciudad de Florida a la tarde del jueves, horas después del...",
  "links": [
    "https://www.elobservador.com.uy/nota/cronica-de-una-tormenta-anunciada-en-florida-familias-que-perdieron-todo-solidaridad-de-la-gente-y-politicos-que-no-aparecen--202432119370",
    "https://www.elobservador.com.uy/nota/cronica-de-una-tormenta-anunciada-en-florida-familias-que-perdieron-todo-solidaridad-de-la-gente-y-politicos-que-no-aparecen--202432119370/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711067495003.gif?&cw=600&ch=365",
  "content": "<p>Calles inundadas. Casas totalmente destruidas. Heladeras, sillones, ropa puesta en valijas que los vecinos tuvieron que sacar al jardín. Así está la ciudad de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/temporal-de-alerta-roja-deja-mas-de-1-000-evacuados-en-florida-la-situacion-es-desesperante--20243219511\">Florida</a> a la tarde del jueves, horas después del paso del temporal y la alerta roja que provocó una de las peores inundaciones de la historia, y que dejó a miles de familias evacuadas y autoevacuadas. Familias que perdieron (casi) todo.</p><div><p>La entrada principal a la ciudad, por el puente de la Piedra Alta, estaba inhabilitada desde la medianoche del miércoles y así seguía en la tarde del jueves. El agua del <strong>Río Santa Lucía chico</strong>, lo desbordó y pasó de un lado hacia otro. </p><p>Al costado del puente está el Parque Robaina, que fue totalmente inundado. De esta manera, para acceder a la ciudad se volvió necesario recorrer varios kilómetros más de lo normal por la Ruta 5 y entonces ingresar a la ciudad por la parte \"más alta\" y alejada del río, que <strong>prácticamente no sufrió inundaciones</strong>. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062652405/-lcm9299-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Puente cerrado</p><p>En este caso –como en el de otras ciudades– la desigualdad fue un factor determinante. Vivir en un lado u otro de la ciudad fue clave a la hora de la crecida del río. Las más precarias, ubicadas en la parte baja de la ciudad, fueron las más afectadas. </p><p>Del otro lado del puente de la Piedra Alta, vecinos de Florida se acercan a ver ese \"espectáculo\", como lo definió uno de ellos. \"<strong>Nunca había visto algo así. Nací hace 50 años. Vi crecidas, pero nunca que pasara por arriba del puente</strong>\", aseguran en diálogo con <em>El Observador</em>. Termo y mate en mano, familias se acercan y sacan fotos. \"Es así, <strong>cuando hay una crecida de este tipo la gente se acerca</strong>\".</p><div><h3>Leé también</h3></div><p>Los policías evitan que la gente se acerque al puente bloqueado. Varios de los vecinos, que en su mayoría no sufrieron la inundación, hablan sobre los barrios más afectados. <strong>\"San Cono se inundó todo. Están llevando cosas para allá</strong>\", le dice un veterano a otro.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062660017/-lcm9309-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Vecinos miran la crecida</p><h3>San Cono, José y \"los políticos que nunca llegan\"</h3><p>Son prácticamente cinco o seis cuadras desde el puente hasta llegar al barrio San Cono. El paisaje cambia. Los autos se encharcan, las personas esperan afuera de sus casas y van sacando de a poco las pertenencias que no lograron rescatar antes de la inundación. El tránsito se corta: el agua no permite el paso. <strong>Hay casas totalmente inundadas y familias que lamentan su situación</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062790317/-lcm9438-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>San Cono inundado</p><p>Unas cuadras más arriba, unas 30 personas están todas juntas. Se siente el humo y el olor a comida. Personas bajan con bolsas de leche, pan, fideos. Ahí está <strong>José</strong>, el organizador de la olla popular de la cuadra, que la creó en la época de la pandemia y <strong>volvió a tenerla luego de esta inundación</strong>.</p><div><h3>Leé también</h3></div><p>José habla con <em>El Observador </em>con una sonrisa. Dice que no duerme hace dos días pero que está contento. <strong>¿Contento por qué? Si perdió su casa y está durmiendo en el auto</strong>. \"Por la solidaridad de la gente\", dice. \"<strong>Mirá esto. Esto es la verdadera política</strong>\", agrega mientras le muestra a<em> El Observador</em> la cantidad de comida, ropa y elementos que fueron llegando para las familias afectadas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062701267/-lcm9422-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Olla Popular en San Cono</p><p>José cuenta que hace dos días había habido una crecida y que eso lo llevó a volver a montar la olla popular. Se juntó con sus vecinos y comenzó a hacer guiso para el barrio. \"<strong>No sabés la cantidad de cosas que nos han llegado. Fideos, arroz, tenemos medio cordero, se acercan todos. ¿Políticos? Ni uno, nadie ni de la intendencia ni de otro lado. Nunca llegan. Pero ya lo sabíamos</strong>\". </p><p>Calcula que hará 50 platos para esta noche. Muchos jóvenes están con él haciendo la comida, organizando la ropa. Vecinos de otros barrios se acercan y llegan con cajones de verdura. En un momento, estudiantes aparecen con ropa y juguetes para los niños. \"<strong>Ahí tenés, adolescentes estudiantes que no tienen necesidad pero que vienen a dar una mano</strong>\", dice con emoción.</p><div><h3>Leé también</h3></div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062844416/-lcm9511-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>La Olla Popular en el barrio San Cono</p><p>La mayoría de esas familias lograron autoevacuarse. Muchos no quieren dejar las casas por miedo. O a que se vuelva a inundar o que, en la mezquindad, alguno aproveche las casas vacías para llevarse lo que la tormenta no pudo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062813748/-lcm9478-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>La Olla Popular en el barrio San Cono</p><h3>Adriana, la desolación y el realojo que nunca llegó</h3><p>A dos cuadras de dónde esta la olla de José hay otros vecinos. A ellos el <strong>agua les afectó completamente su casa</strong>. Adriana y su hija hablan con<em> El Observador</em> mientras miran, a pocos metros, como a su hogar ahora se llega remando en un bote. <strong>Tienen una valija con cosas en el piso, una heladera</strong>. El agua está ahí, a dos pasos.</p><p>Cuentan que ante la alerta ya habían sacado parte de sus cosas y <strong>se las habían dado a una vecina de enfrente porque creían que el agua ahí no iba a llegar</strong>. Ellas acampaban ahí en la calle mientras esperaban. <strong>El agua comenzó, las inundaciones se hicieron presente y el agua también llegó a la casa de la vecina</strong>. Ella y su hija se fueron a lo de su yerno. Pero perdieron todo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062803446/-lcm9455-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>\"<strong>De vuelta a empezar. Todo a pulmón siempre sin recibir nunca una ayuda</strong>\", dice Adriana que se quiebra y recibe el consuelo de su familia. \"Ya está, no tenés que mirar hacia atrás, hacia adelante\", la consuela un vecino. Adriana cuenta que, al vivir en una zona inundable, les habían prometido realojarlos en viviendas que se construirían en una zona mejor. Pero eso no pasó. \"Siempre nos dicen lo mismo. La intendencia pasaba por acá con las camionetas y nunca nos ayudó\", remarca conteniendo la bronca. Tampoco quiso refugiarse, tal como hicieron otros que fueron a la piscina municipal o al estadio 19 de Abril.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062875237/-lcm9546-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>En algunos lugares solo es posible pasar en bote</p><p>Durante la tarde del jueves el presidente <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/lacalle-pou-recorrio-florida-y-explico-por-que-presidencia-decreto-alerta-roja-en-todo-el-pais-202432117478\">Luis Lacalle Pou </a>recorrió algunas zonas de la ciudad acompañado de otras autoridades y el intendente Guillermo López. Llegó en helicóptero, sobrevoló la zona y después recorrió a pie. </p><p>Al terminar, dio una breve rueda de prensa en la que reconoció que <strong>percibió el \"mal humor\" y la \"desazón\"</strong> de los afectados por el temporal. </p><h3>Cecilia y el pedido de \"mayor atención de las autoridades\"</h3><p>En la piscina municipal el panorama es otro. Unas 30 familias se encuentran ahí, durmiendo entre el hall central y la piscina. Ellos sí recibieron ayuda pero denuncian la falta de atención, <strong>la comida que llega tarde, las sábanas y las toallas que no vuelven</strong>.</p><p>Cecilia es la vocera de los evacuados que están en ese lugar. Desde el domingo está instalada allí, porque en la primera crecida fue contactada por el Centro Coordinador de Emergencia Departamental (Cecoed) de Florida para que se trasladara a ese lugar. Está con su pareja y sus tres hijos. </p><div><h3>Leé también</h3></div><p>En el piso de arriba están los colchones. Duerme cada familia en un colchón de dos plazas, separados por carteles que hacen de biombos. Los<strong> niños corren y juegan</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062885778/-lcm9641-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Biombos en piscina municipal</p><p>Cecilia cuenta a <em>El Observador</em> que, si bien tuvo suerte de ser evacuada y de haber podido rescatar antes sus pertenencias, la respuesta de las autoridades ha sido \"mala\".<strong> Cuenta que el baño estuvo roto y demoraron en arreglarlo. Que no les dieron shampoo ni jabón de glicerina, que supuestamente iba a llegar para que pudieran bañarse. Que cuando coordinaron los grupos para irse a bañar a un club cercano, no le habían avisado al de las duchas y el club no tenía agua</strong>. \"Y así, otras cosas\", relata.</p><p>A su vez, relata que en la cancha de voleibol, a la que llaman \"El Pabellón\" y donde también se hospedan familias evacuadas, se llueve y hubo un día de granizo que afectó los que se estaban quedando. </p><p>Y como en toda desgracia, dice que hay quienes buscan aprovecharse. \"<strong>Gente que quiere entrar, robar ropa y venderla. O gente que ha vendido el shampoo que nos dieron. Se entiende que hay necesidad pero no se puede abusar así</strong>\", aseguró.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711062882849/-lcm9627-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Biombos en piscina municipal</p><p>Tanto Cecilia, Adriana y José dicen que solo pueden pensar en hoy. Que mañana, cuando todo baje y las personas vuelvan a sus ocupaciones, tendrán que volver a empezar. <strong>\"Mañana veremos. Hoy hay que resistir, pasar esto, y después el día a día. Como siempre. Como cada vez que se inunda</strong>\", sentenció José. Adriana dice algo parecido. Y Cecilia también.</p></div>",
  "author": "Martín Prato",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T08:02:05.018Z",
  "ttr": 284,
  "type": "article"
}