{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-casta-14-2",
  "title": "La casta",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Un Conejo Blanco | Montevideo@|En Argentina, en las pasadas elecciones de diciembre fue ungido presidente encabezando...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-casta-14-2",
    "https://www.elpais.com.uy/opinion/ecos/la-casta-14-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#066365697546636a76676f752865696b28737f\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Un Conejo Blanco | Montevideo</b><br /><b>@</b>|En Argentina, en las pasadas elecciones de diciembre fue ungido presidente encabezando un partido nuevo en política “La Libertad Avanza” el economista Javier Milei, quien prometía como slogan de campaña “Acabar con la casta”.</p><p>Hoy, ya en el gobierno, su programa de cambios y reformas expresado en una ley de más de 600 artículos, presentado a la discusión y aprobación de la Cámara de Diputados, se ha enfrentado duramente con “la casta político-sindical” que ve peligrar concesiones, prebendas, negociados y espurios beneficios, ante los cambios que propone el gobierno para encaminar las finanzas, eliminar el déficit fiscal, bajar la inflación y estabilizar la economía; en aras de crear nuevas fuentes de trabajo, combatir la pobreza, mejorar la educación, optimizar salarios y ordenar la convivencia social.</p><p>Ante esta situación, el presidente Milei, en viaje de visita a Israel, toma la decisión de cambiar la estrategia de lucha contra “la casta” e instruye a sus diputados para retirar la ley y llevarla nuevamente a Comisión; en discutida actitud que ha conmocionado el escenario de los medios de comunicación en noticieros, entrevistas y opiniones.</p><p>Entendiendo que Milei es un hombre nuevo en política, los medios de prensa han tomado esta situación como un error, debido a su inexperiencia legislativa. Pero algunos politólogos que creen ver más allá de la superficie, piensan que el presidente con esta medida busca dejar expuestos ante los ojos de la ciudadanía a quienes, confirmando sus ideas, integran “la casta”.</p><p>Esta definición engloba a políticos que, tentados por el poder, son manejados por empresarios ideólogos y sindicalistas extorsivos en una trama de corrupción que ha desbordado los límites del recato; en clara demostración del abandono absoluto de la dignidad y la ética de la política, en su misión de representar al pueblo en busca de lograr para sus ciudadanos una vida digna de trabajo, educación y superación personal.</p><p>Esa “casta” que se oculta detrás de un populismo basado en un “Estado protector e igualitario”, compensa su festín de privilegios y corrupción con planes sociales, subsidios a los servicios esenciales, bonos, prebendas y regalías en un plan premeditado de perpetuarse en el poder y seguir acumulando riquezas para sí; mientras, a la vez, crecen exponencialmente la pobreza, la delincuencia y la ignorancia de las clases menos privilegiadas.</p><p>Milei se ve ya enfrentado en esta lucha que se presagia desigual ante el arraigo de la casta que, como raíces de viejo roble, está enquistada desde décadas en Argentina; pero cual David ante Goliath, esperamos para bien de nuestros hermanos del Plata que el gobierno logre sus objetivos, quiebre al poder de la asociación corrupta que hundió a la Argentina y rescate del pozo en que “la casta” la ha sumido.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-15T07:02:00.565",
  "ttr": 93,
  "type": "article"
}