{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sam-Altman-vuelve-a-la-junta-directiva-de-OpenAI-tras-una-crisis-de-gobernanza-uc882065",
  "title": "Sam Altman vuelve a la junta directiva de OpenAI tras una crisis de gobernanza",
  "description": "Alt+F4n’t                                    El director general de la empresa que desarrolló ChatGPT habia sido despedido abruptamente en noviembre de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sam-Altman-vuelve-a-la-junta-directiva-de-OpenAI-tras-una-crisis-de-gobernanza-uc882065",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sam-Altman-vuelve-a-la-junta-directiva-de-OpenAI-tras-una-crisis-de-gobernanza-uc882065?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882065="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863001.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Alt+F4n’t</p>\n                                    <h2>El director general de la empresa que desarrolló ChatGPT habia sido despedido abruptamente en noviembre de 2023.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\ndirector general Sam Altman volverá a formar parte de la junta directiva de\nOpenAI, anunció la empresa el viernes, cuatro meses después de una seria crisis\nde gobernanza en la empresa desarrolladora de inteligencia artificial (IA)\ncreadora de ChatGPT.</p><p>Altman\nfue despedido abruptamente por la anterior junta directiva a mediados de\nnoviembre, por supuesta falta de “transparencia”, sin dar más detalles, y días\ndespués fue recontratado luego de la protesta de ejecutivos y de la mayoría de\nempleados de OpenAI.</p><p>Microsoft,\ninversor clave en OpenAI, respaldó a Sam Altman para obtener un puesto como\nobservador en la junta directiva tras el despido de miembros que eran críticos\ncon su gestión.</p><p>En un\ncomunicado publicado el viernes, OpenAI anunció, además del regreso de Sam\nAltman a la junta directiva, la llegada de tres nuevos miembros: Sue\nDesmond-Hellmann, exdirectora ejecutiva de la Fundación Bill y Melinda Gates,\nNicole Seligman, expresidenta de Sony, y Fiji Simo, director de Instacart y\nexdirector de la aplicación móvil de Facebook.</p><p>La\ncompañía californiana destacó la experiencia de los tres nuevos miembros “en\nliderar organizaciones internacionales y gestionar entornos regulatorios\ncomplejos, en particular en las áreas de tecnología”.</p><p>La “experiencia\ny el liderazgo” de los nuevos miembros del consejo “garantizarán que cumplamos\nla misión de OpenAI de garantizar que la inteligencia artificial general\nbeneficie a toda la humanidad”, declaró Bret Taylor, presidente de la junta de\nOpenAI.</p><p>El éxito\nde ChatGPT a finales de 2022 propulsó a su creador a la constelación de\nestrellas de Silicon Valley y fomentó el desarrollo vertiginoso de IA\ngenerativa, consistente en la producción de contenidos a partir de una\nsolicitud sencilla en lenguaje cotidiano.</p><p>El\nobjetivo de Altman y sus colegas es mejorar la tecnología hasta que consiga\ncapacidades cognitivas similares o superiores a las humanas, lo que llaman en\nla industria “IA general”.</p><p>Según\nmedios estadounidenses, varios de los ejecutivos de la junta anterior\ncriticaron al exalumno de Stanford por favorecer el desarrollo acelerado de\nOpenAI, aunque eso implicara menos escrutinio sobre los posibles abusos\npotenciales de la IA.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}