{
  "url": "https://www.montevideo.com.uy/Noticias/Montevideo-Portal-lanza-Calcula-tu-voto--de-que-candidato-presidencial-estas-mas-cerca--uc902272",
  "title": "Montevideo Portal lanza “Calculá tu voto”: ¿de qué candidato presidencial estás más cerca?",
  "description": "Dale play                                    Una herramienta desarrollada para que puedas cotejar tus ideas con las de los 11 políticos que se presentan en estas elecciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Montevideo-Portal-lanza-Calcula-tu-voto--de-que-candidato-presidencial-estas-mas-cerca--uc902272",
    "https://www.montevideo.com.uy/Noticias/Montevideo-Portal-lanza-Calcula-tu-voto--de-que-candidato-presidencial-estas-mas-cerca--uc902272?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902272="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897045.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Dale play</p>\n                                    <h2>Una herramienta desarrollada para que puedas cotejar tus ideas con las de los 11 políticos que se presentan en estas elecciones nacionales.</h2>\n                                </div> \n                                <div>\n                              \t<p>Se viene una instancia clave para el futuro del país. Este mes, con nuestro voto, definiremos cómo se conforma el Parlamento de los\npróximos cinco años y a quién queremos como presidente.</p><p>Muchos han resuelto ya, guiados por convicciones. Algunos lo\nharán porque siempre votan al mismo partido, otros por lo que votan sus\nallegados; habrá quienes decidan por lo que dicta el corazón o la intuición, y habrá\nquienes se tomen el tiempo de leer o escuchar planes y propuestas. También están\naquellos que aún no resolvieron, los codiciados indecisos.</p><p>Para todos ustedes, en Montevideo Portal ofrecemos una\nherramienta que espera dar algunos indicios para la definición de una manera\nlúdica. Le llamamos <a href=\"https://www.montevideo.com.uy/categoria/Calculadora-electoral-28279\" target=\"_blank\">“Calculá tu voto”</a> porque en base a las opiniones de los\ncandidatos sobre temas importantes, y a tus propias ideas acerca de esos\nasuntos, desarrollamos un mecanismo que calcula de cuál de ellos estás más\ncerca.</p><p>Esta <a href=\"https://www.montevideo.com.uy/categoria/Calculadora-electoral-28279\" target=\"_blank\">“calculadora electoral”</a> te pedirá que marques tu postura\nen relación a 18 afirmaciones que formulamos en Montevideo Portal. Ante cada\nuna de ellas podrás decir si estás de acuerdo o no, en cinco niveles de convicción,\ncon la seguridad de que todas tus respuestas quedarán en el anonimato.</p><p>Tras marcar las 18 posturas, te pediremos que indiques si hay\nun candidato con el que creas que tenés más afinidad. Tranquilo, esto es simplemente\npara que veas si, al final del proceso, el resultado se parece al que\nesperabas.</p><p>Al culminar, la calculadora te ordenará del 1 al 11 el grado\nde afinidad que tenés —a juzgar por tus respuestas— con los candidatos\npresidenciales. En el listado también podrás ver la distancia con quien habías señalado\npreviamente como tu preferido.</p><p>Además, verás a los candidatos ubicados en una gráfica que,\na modo de simplificación, los coloca en un plano cartesiano entre izquierda y derecha,\ny progresismo o conservadurismo, en función de sus posturas. Vos también podrás\nvisualizarte ahí, lejos o cerca de ellos. Y observar dónde se ubicaron los que\nrespondieron antes, representados en cientos o miles de puntitos rojos.</p><p>La herramienta está hecha de forma tal que podrás saber,\nsobre cada tema, qué tan cerca o lejos estuviste del candidato que parece ser aquel\ncon el que tenés más afinidad.</p><p>Cuando la pruebes, podrás leer más sobre la metodología, así\ncomo volver a realizar el procedimiento. Y también tendrás la opción de\ncompartir ahí mismo esta herramienta con tus amigos o conocidos a través de\nWhatsapp y redes sociales, lo cual definitivamente te alentamos a hacer.</p><p>Ingresá en <a href=\"https://www.montevideo.com.uy/categoria/Calculadora-electoral-28279\" target=\"_blank\">este link</a> para comenzar y #CalculaTuVoto</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}