{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/pelotas-partidos-y-canchas-el-reclamo-de-las-jugadoras-uruguayas/",
  "title": "Pelotas, partidos y canchas: el reclamo de las jugadoras uruguayas",
  "description": "El Campeonato Uruguayo de Fútbol Femenino tendrá el próximo fin de semana su tercera etapa y las jugadoras dieron a conocer una situación que las perjudica en el desarrollo de la actividad: sostienen que...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/pelotas-partidos-y-canchas-el-reclamo-de-las-jugadoras-uruguayas/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/pelotas-partidos-y-canchas-el-reclamo-de-las-jugadoras-uruguayas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS49003_20201206FM-0025_CzFqxZY_article_main.JPG?r=yYMdxchVNlA7kBv8",
  "content": "<div>\n    <p>El Campeonato Uruguayo de Fútbol Femenino tendrá el próximo fin de semana <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/volvio-el-campeonato-uruguayo-de-futbol-femenino/\">su tercera etapa</a> y las jugadoras dieron a conocer una situación que las perjudica en el desarrollo de la actividad: sostienen que carecen de pelotas de calidad, juegan en canchas inadecuadas y tienen menos partidos que la temporada anterior.</p>\n<h3>La fecha</h3>\n<p>En esta ocasión, Nacional abrirá la fecha ante San Jacinto Keguay el sábado, cuando se midan a las 19.30 en la Ciudad Deportiva Los Céspedes, en el único encuentro de la jornada. </p>\n<p>El resto sucederá el domingo. Liverpool y Montevideo City Torque serán los primeros en jugar a las 14.15 en el Estadio Charrúa y el partido será televisado por AUF TV y retransmitido por <em>Canal 12</em>. Más tarde, a las 15.30, se verán las caras Fénix y Danubio en el Parque Capurro. Defensor Sporting recibirá a Wanderers a las 16.30 en el Estadio Charrúa en el otro encuentro que se podrá ver por la plataforma de la Asociación Uruguaya de Fútbol. Por último, Peñarol será local ante Canadian a las 18.30 en su Ciudad Deportiva y Boston River hará lo mismo en su complejo a las 19.00 ante Racing.</p>\n<h3>Reclamos vigentes</h3>\n<p>Más allá de los partidos, las futbolistas están intercambiando sobre diversas situaciones que les dificultan la práctica deportiva. Lo primero tiene que ver con algo tan esencial como son las pelotas, la herramienta básica del fútbol; jugadoras consultadas por la <em>la diaria</em> dijeron que no cuentan con pelotas de calidad en sus clubes, y que la respuesta que obtuvieron desde la AUF -que es quien a principios de temporada da los balones a los clubes- es que abrieron una licitación para conseguir sponsors y así poder acceder a esos insumos.</p>\n<p>A su vez, sostienen que empeoraron las condiciones de la competencia por el formato del torneo. Creen que no jugar Torneo Intermedio perjudica, en el sentido de que ya tuvieron más de cuatro meses de inactividad y el parate en el medio de la temporada no es positivo. </p>\n<p>Por otro lado, consideran que están jugando “en peores canchas”, por la fijación de partidos en complejos que, en algunos casos, no estaban habilitados en principio, como el Héctor del Campo.</p>\n<p>Además, ponen sobre la mesa otras cuestiones como la televisación: saben que se están pasando dos partidos por fecha por AUF que se retransmiten por <em>Canal 12</em> pero que no cuentan con detalles de eso porque los clubes tampoco los tienen. </p>\n<h3>El trabajo en curso</h3>\n<p>Las jugadoras crearon, junto con la Mutual, una mesa de negociación para poder empezar a proyectar las mínimas condiciones a futuro en los campeonatos, algo que responde a un “avance legal” que se dio dentro del gremio para mejorar el fútbol femenino. Pero para las jugadoras esas iniciativas “vienen muy lentas”.</p>\n<p>En breve la Mutual publicará los datos de una encuesta global sobre la realidad del fútbol femenino pero es algo regional. Por ende, lo próximo para las jugadoras, mediando con la conexión entre jugadoras y AUF qué es Catia Gomez desde la Mutual, son encuestas que harán a los planteles para conocer la situación actual de cada equipo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-09T21:26:03+00:00",
  "ttr": 104,
  "type": "article"
}