{
  "url": "https://www.elobservador.com.uy/nota/hamas-difundio-un-video-en-el-que-una-joven-rehen-habla-de-la-muerte-de-dos-israelies-2024115164218/amp",
  "title": "Hamas difundió un video en el que una joven rehén habla de la muerte de dos israelíes",
  "description": "Hamas difundió un video este lunes en el que anuncia la muerte de dos rehenes israelíes secuestrados durante el ataque en el sur de Israel el 7 de octubreLas imágenes difundidas por Hamás muestran a una joven...",
  "links": [
    "https://www.elobservador.com.uy/nota/hamas-difundio-un-video-en-el-que-una-joven-rehen-habla-de-la-muerte-de-dos-israelies-2024115164218",
    "https://www.elobservador.com.uy/nota/hamas-difundio-un-video-en-el-que-una-joven-rehen-habla-de-la-muerte-de-dos-israelies-2024115164218/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705347655358.jpg?&cw=600&ch=365",
  "content": "<p>Hamas difundió un video este lunes en el que anuncia la muerte de dos rehenes israelíes secuestrados durante el ataque en el sur de Israel el 7 de octubre</p><div><p>Las imágenes difundidas por Hamás muestran a una joven rehén que dice que dos hombres con los que compartió el cautiverio murieron. La prensa israelí identificó a la rehén como Noa Argamani, de 26 años y no está claro cuándo se grabó el video.</p><p>En un comunicado incluido en la grabación, el brazo armado de Hamás, las Brigadas Ezzedin al Qasam, afirma que los dos hombres \"murieron en bombardeos sionistas en Gaza\".</p><p>El grupo islamista difundió otro video el domingo, en el que se ve a Argamani junto a dos rehenes vivos.</p><p>Los hombres -- identificados por la prensa israelí como Yossi Sharabi, de 53 años, e Itay Svirsky, de 38 -- fueron reportados como muertos este lunes. </p><p>Hamás capturó a unos 250 rehenes durante su ataque del 7 de octubre en Israel. Las autoridades israelíes calculan que 132 siguen retenidos en Gaza, pero que 25 de ellos habrían muerto.</p><p>Poco después de la difusión del video, el ministro de Defensa israelí, Yoav Gallant, declaró en una rueda de prensa que el grupo islamista está ejerciendo \"presión psicológica\" en los familiares de los rehenes.</p><p>\"Hamás ha recibido un duro golpe de las IDF \", afirmó. \"Lo que les queda es tocar un nervio sensible en la sociedad israelí mediante actos de maltrato psicológico contra los familiares\".</p><p>El ministro descartó cualquier alto el fuego y defendió que la única manera de liberar a los rehenes es seguir aplicando \"presión militar\". De lo contrario, \"nadie hablará con nosotros\" y \"no lograremos ningún acuerdo\".</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T19:42:18.289Z",
  "ttr": 56,
  "type": "article"
}