{
  "url": "https://www.elpais.com.uy/mundo/argentina/tras-las-criticas-de-chile-patricia-bullrich-compartio-informacion-sobre-terrorismo-con-ministra-de-boric",
  "title": "Tras las críticas de Chile, Patricia Bullrich compartió información sobre terrorismo con ministra de Boric",
  "description": "La ministra relativizó sus dichos de la semana pasada y afirmó que no quiso señalar “una activación” de Hezbollah en el vecino país; dijo que insistirán ante la Justicia para expatriar a Galvarino Apablaza.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/tras-las-criticas-de-chile-patricia-bullrich-compartio-informacion-sobre-terrorismo-con-ministra-de-boric",
    "https://www.elpais.com.uy/mundo/argentina/tras-las-criticas-de-chile-patricia-bullrich-compartio-informacion-sobre-terrorismo-con-ministra-de-boric?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6abdd5/2147483647/strip/true/crop/643x313+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fb8%2F288e890048b78c68742203606575%2Fsfs.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Patricia Bullrich, junto a la ministra del Interior de Chile, Carolina Tohá\" srcset=\"https://imgs.elpais.com.uy/dims4/default/808b289/2147483647/strip/true/crop/618x425+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fb8%2F288e890048b78c68742203606575%2Fsfs.jpg 1x, https://imgs.elpais.com.uy/dims4/default/427be4a/2147483647/strip/true/crop/618x425+12+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fb8%2F288e890048b78c68742203606575%2Fsfs.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/808b289/2147483647/strip/true/crop/618x425+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fb8%2F288e890048b78c68742203606575%2Fsfs.jpg\" />\n</picture>\n<p>\n</p><figcaption>Patricia Bullrich, junto a la ministra del Interior de Chile, Carolina Tohá</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>La Nación (GDA)</i></b><br />La ministra de Seguridad, <b>Patricia Bullrich</b>, se reunió este jueves con la ministra del Interior de Chile, <b>Carolina Tohá</b>, para entregarle información sobre presuntas actividades ligadas al <b>terrorismo </b>en la región. El encuentro se dio luego de la polémica desatada por las declaraciones de la funcionaria de <b>Javier Milei</b>, que apuntaban a la <b>presencia de Hezbollah en Chile y Bolivia</b> y que derivaron en una protesta airada de la diplomacia de ambos países, así como del presidente chileno Gabriel Boric, quien le recriminó a <b>Bullrich </b>que ventile esos planteos “a través de la prensa”.</p><p>En diálogo con el medio chileno Tele13, <b>Bullrich </b>comentó sobre la reunión y la entrega de “información de fuentes abiertas” sobre <b>Hezbollah </b>en la región. Pero buscó matizar sus dichos anteriores, destacando que la mención a Chile, Perú y Bolivia apuntaba a “los lugares donde pensábamos que estaba Hezbollah”, pero que “nada tuvieron que ver con una posible activación” de ese<b> grupo terrorista en Chile.</b></p><p>“Es una cantidad de temas los que tenemos que trabajar en conjunto, nosotros tenemos 5000 kilómetros de frontera, más de 70 pasos que son frontales y otros informales de <b>Argentina </b>a <b>Chile</b>. Luego yo le expliqué que haber nombrado a Chile no tuvo que ver con una posible activación de Hezbollah, sino (...) fue una explicación sobre que lo nuestro había sido una explicación geopolítica de los lugares donde pensábamos que estaba Hezbollah, pero no una activación”, le dijo Bullrich a Tele13 tras la reunión con la ministra de <b>Boric</b>.</p><p>“La información fue un mapa en donde yo describí donde nosotros creíamos que había presencia, pero ahora es el gobierno chileno el que tiene que valorar si es una información si le sirve o si ya la tiene. Nosotros dejamos la información y es el <b>Ministerio del Interior</b> el que debe evaluarla. Quedamos en un mecanismo de diálogo para un<b> intercambio de información estandarizado entre Argentina y Chile </b>(...) un mecanismo más cotidiano y con comisiones mixtas que vayan analizando los problemas que tenemos”, completó la ministra.</p><p>Bullrich también se refirió a la posible extradición de <b>Sergio Galvarino Apablaza Guerra</b>, acusado de ser uno de los autores materiales del crimen del fundador de la <b>Unión Democrática Independiente </b>(UDI), <b>Jaime Guzmán</b>, agrupación entonces ligada al <b>pinochetismo</b>, quien murió el 1 de abril de 1991. También fue señalado por el secuestro de <b>Christian Edwards</b> del Río, hijo de uno de los dueños del diario El Mercurio, de Santiago.</p><div>\n<figure>\n<picture>\n<img alt=\"Patricia Bullrich, ministra de Seguridad de Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa7364f/2147483647/strip/true/crop/2231x1487+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fe3%2Fc683c3d34364a7e931d6897ddea1%2Fimagen-afp-33z68j8.jpg 1x, https://imgs.elpais.com.uy/dims4/default/44ac693/2147483647/strip/true/crop/2231x1487+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fe3%2Fc683c3d34364a7e931d6897ddea1%2Fimagen-afp-33z68j8.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa7364f/2147483647/strip/true/crop/2231x1487+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fe3%2Fc683c3d34364a7e931d6897ddea1%2Fimagen-afp-33z68j8.jpg\" />\n</picture>\n<div>\n<figcaption>Patricia Bullrich, ministra de Seguridad de Argentina</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>Bullrich recordó que, como ministra durante el gobierno de <b>Cambiemos</b>, “se le sacó el refugio que tenía Apablaza en el año 2017-2018 y eso se judicializó. Lo que estamos haciendo ahora es pedirle a la justicia argentina, que han pasado ya muchos años, que se expida”.</p><p>“Estamos hablando con la Justicia para decir que han pasado muchos años y que necesitamos que esto se resuelva de una vez por todas, nuestra intención es que Apablaza venga a Chile y cumpla su condena acá”, agregó, para manifestarse en favor de la extradición y en contra de la aplicación del instituto del refugiado al que se acogió Apablaza, casado con una exfuncionaria del <b>kirchnerismo</b>, con quien tuvo dos hijos en el país.</p><p>El martes de la semana pasada, <b>Boric</b> dio “por superado” el entredicho con la Argentina por las <b>declaraciones de Bullrich </b>y su denuncia sobre la supuesta presencia de miembros de Hezbollah en Iquique. De todos modos, cuestionó que Bullrich comentara esas sospechas a la prensa. “Si una autoridad de otro país tuviera antecedentes sobre actividades ilícitas en el nuestro, lo que corresponde es que lo plantee vía diplomática, no por la prensa”, dijo el mandatario chileno en un mensaje publicado en su cuenta de Twitter.</p><p>Boric acompañó su mensaje con un comunicado del ministerio de Seguridad argentino, donde se señala que Bullrich se comunicó con su la ministra del Interior chilena, <b>Carolina Tohá</b>, para pedirle “disculpas” por sus afirmaciones realizadas el lunes durante una entrevista televisiva.</p><p>La ministra argentina, en conversación con el canal TN, nombró los lugares cercanos a la Argentina donde habría presencia de <b>Hezbollah</b>, que es acusado por el atentado contra la <b>Asociación Mutual Israelita Argentina</b> (AMIA), en 1994, y de la Embajada de Israel, en 1992. “La Argentina está en una zona donde hay presencia activa de dos fuerzas que son aliadas, una directa y otra aliada a <b>Irán</b>. Una es Hezbollah, que está en la triple frontera de <b>Paraguay</b>, <b>Brasil </b>y la Argentina. También se ha visto presencia en el último tiempo en <b>Iquique</b>, al norte de Chile; el año pasado en San Pablo, Brasil, y hace pocas semanas en Perú”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Boric, presidente de Chile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/667ab91/2147483647/strip/true/crop/4407x2938+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd0%2F9362fea94756a5599829532f04cd%2Farchive-fotos-1-14562486-aaf4bc253e91aacc613937c546a3bc93-15230143.jpg 1x, https://imgs.elpais.com.uy/dims4/default/07f2d99/2147483647/strip/true/crop/4407x2938+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd0%2F9362fea94756a5599829532f04cd%2Farchive-fotos-1-14562486-aaf4bc253e91aacc613937c546a3bc93-15230143.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/667ab91/2147483647/strip/true/crop/4407x2938+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2Fd0%2F9362fea94756a5599829532f04cd%2Farchive-fotos-1-14562486-aaf4bc253e91aacc613937c546a3bc93-15230143.jpg\" />\n</picture>\n<div>\n<figcaption>Gabriel Boric, presidente de Chile</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El informe</h3>\n<p></p>\n</div><p>Este jueves, Clarín reveló un documento que sería el informe que Bullrich le presentó a Tohá. Allí se consignan actividades del clan Barakat en Chile, fechadas en 2003, 2014 y 2015. En concreto, señala que <b>Hatem Ahmad Barakat</b> “viajó a Chile para recolectar fondos destinados a Hezbollah, y a principios de 2003, se informó que era un accionista importante en al menos dos negocios en Iquique, Chile”. También consigna que en esa ciudad residiría una hermana y un hijo de <b>Barakat</b>.</p><p>Barakat habría liquidado dos compañías importadoras en 2015, donde como copropietario figuraría un hombre llamado <b>Ahmad Droubi</b>. Según cita Clarín, el informe afirma que “a través de Droubi, se pudo identificar otra red de contactos simpatizantes con Hezbollah, del <b>clan Rachid</b>, que residirían en Santiago y Arica”. El informe indica que las empresas “habrían desarrollado operaciones de blanqueo de capitales para financiar al grupo extremista” y que Barakat también habría tenido negocios en Paraguay y Venezuela.</p><p>También se menciona en Chile a <b>Eduardo Rubén Assad</b>, alias <b>Sheik Suhail Assad</b>, de nacionalidad argentina y supuestamente vinculado con Moshen Rabbani, uno de los iraníes acusados por el ataque a la AMIA. Assad es relacionado con el Centro Islámico de Chile, en Las Condes, desde principios de los 2000, hasta mediados de la década pasada. El informe, indica Clarín, apuntaría que Assad estuvo “íntimamente vinculado a los<b> servicios de inteligencia de Teherán </b>y a los<b> Cuerpos de la Guardia Revolucionaria Islámica</b>” y como “el organizador de una red de apoyo y reclutamiento por cuenta de Hezbollah en América Latina”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-26T06:25:01.184",
  "ttr": 208,
  "type": "article"
}