{
  "url": "https://www.elpais.com.uy/mundo/apagones-deficit-escasez-e-inflacion-la-crisis-cubana-hoy-y-el-ajuste-del-regimen",
  "title": "Apagones, déficit, escasez e inflación: la crisis cubana hoy y el ajuste del régimen",
  "description": "Juan Palop - EFE / La HabanaLa decisión de quintuplicar los precios de los combustibles en Cuba, punta de lanza de un severo plan de ajuste, evidencia la crisis profunda que aqueja la isla.La crisis se han...",
  "links": [
    "https://www.elpais.com.uy/mundo/apagones-deficit-escasez-e-inflacion-la-crisis-cubana-hoy-y-el-ajuste-del-regimen",
    "https://www.elpais.com.uy/mundo/apagones-deficit-escasez-e-inflacion-la-crisis-cubana-hoy-y-el-ajuste-del-regimen?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/73a053b/2147483647/strip/true/crop/489x238+0+265/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fc7%2Fe811d1ff409b9efb302afdcc7bdc%2Fwhatsapp-image-2024-03-07-at-18-43-40.jpeg",
  "content": "<div>\n<p><b><i>Juan Palop - EFE / La Habana</i></b><br />La decisión de quintuplicar los precios de los<b> combustibles en Cuba</b>, punta de lanza de un severo plan de ajuste, evidencia la <a href=\"https://www.elpais.com.uy/mundo/sin-leche-para-ninos-y-tras-anos-de-crisis-economica-cuba-pide-por-primera-vez-ayuda-alimentaria-a-onu\" target=\"_blank\"><b>crisis profunda que aqueja la isla</b></a>.</p><p>La crisis se han agravado desde 2020: el país sufre escasez de alimentos, combustible y medicinas, una inflación galopante, frecuentes apagones y una creciente dolarización.</p><p>El <b>deterioro económico</b> y <b>social </b>es la principal causa de inéditas protestas, como las del 11 de julio de 2021, y del mayor éxodo en décadas, con cientos de miles de emigrantes.</p><p>El PIB cubano se contrajo en 2023 hasta un 2%, según el Gobierno, con lo que la economía nacional se encuentra aún por debajo del nivel de 2019. La apuesta estatal por el turismo, la inversión extranjera y las pequeñas empresas privadas no fueron suficientes.</p><p>Al desequilibrio de la balanza exterior (Cuba importa el 80% de lo que consume, según la ONU, y apenas exporta) se suma el <b>déficit público</b>. La estimación oficial lo sitúa este año en el 18,5% del PIB, lo que supondría el quinto ejercicio consecutivo en rojo (tres de ellos por encima del 10%).</p><p>Luego está la deuda. La isla acordó una reestructuración (con quita) con el <b>Club de París</b> (principales países acreedores) en 2021 y al año siguiente hizo lo propio con Rusia, quien ya le condonó 20.000 millones de dólares de la etapa soviética en 2013.</p><p>Sus diferencias con el <b>Club de Londres</b> (principales acreedores privados) entraron el año pasado en la vía judicial, con consecuencias por ahora impredecibles.</p><p>La inflación ha sido un azote desde la implementación en enero de 2021 de la <b>Tarea Ordenamiento</b>, una fallida reforma económica y monetaria. Actualmente un cartón de 30 huevos supera el sueldo estatal mínimo y llenar el tanque de un auto cuesta más de un salario medio. En 2021, el IPC del mercado formal se situó en el 77,33%. En 2022 fue del 39,07% y en 2023, del 31,34%. La inflación en el sector informal es mucho peor.</p><p>La pérdida de confianza en el peso cubano (CUP) y el creciente interés por las divisas entre particulares (para emigrar o comprar en la bolsa negra) y empresas privadas (para importar) está depreciando fuertemente el CUP en el mercado informal. Actualmente, según el índice del medio independiente El Toque, el dólar cuesta 315 CUP y el euro, 320. Esto significa depreciaciones acumuladas superiores al 1.000% desde la Tarea Ordenamiento.</p><p>La pandemia y las sanciones estadounidenses hundieron el turismo, clave para el PIB y la entrada de divisas. Su recuperación post-covid es débil: 2023 cerró con 2,4 millones de turistas extranjeros, en torno a la mitad de 2018 o 2019.</p><p>El Estado -con el monopolio del comercio exterior- tiene dificultades para importar básicos de la<b> cartilla de racionamiento </b>como arroz, café y aceite. Recién solicitó ayuda a Naciones Unidas para mantener la distribución de leche a menores de 7 años.</p><p>La <b>falta de divisa</b> también afectó la compra de combustibles, lo que lastra al transporte y al sistema energético nacional, actualmente en estado de emergencia. Los apagones vuelven a ser diarios. En los momentos de mayor demanda, hasta el 45% del país queda sin corriente.</p><div>\n<p>\n</p><h3>Plan de ajuste</h3>\n<p></p>\n</div><p>El Gobierno reconoció en diciembre fuertes “distorsiones” económicas y anunció un profundo y controvertido plan de ajuste. Destaca el alza de más de un 400% del combustible, la subida de las tarifas de la electricidad y el agua. También se avanzó una<b> nueva devaluación</b> del CUP y el fin del subsidio universal de productos para instaurar a un sistema de ayudas a personas.</p><p>Expertos independientes dudan de su efectividad.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T05:15:00.009",
  "ttr": 118,
  "type": "article"
}