{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/traka-assa-abloy-mejora-sus-soluciones-de-gestion-de-llaves-y-activos-con-la-integracion-de-c-cure-9000-lo-nuevo-de-software-house-20240827",
  "title": "Traka ASSA ABLOY mejora sus soluciones de gestión de llaves y activos con la integración de C•CURE 9000, lo nuevo de Software House",
  "description": "OLNEY, Inglaterra--(BUSINESS WIRE)--Traka, una empresa de ASSA ABLOY y líder mundial en soluciones de gestión inteligente de llaves, se complace en anunciar su último avance en soluciones de gestión de llaves y activos mediante la integración con la plataforma API de servicios web C •CURE 9000 a través de su asociación con Johnson Controls.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/traka-assa-abloy-mejora-sus-soluciones-de-gestion-de-llaves-y-activos-con-la-integracion-de-c-cure-9000-lo-nuevo-de-software-house-20240827"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>OLNEY, Inglaterra--(BUSINESS WIRE)--Traka, una empresa de ASSA ABLOY y líder mundial en soluciones de gestión inteligente de llaves, se complace en anunciar su último avance en soluciones de gestión de llaves y activos mediante la integración con la plataforma API de servicios web C •CURE 9000 a través de su asociación con Johnson Controls.</p><p>\nLa integración de las soluciones vanguardistas de gestión de llaves y activos de Traka con C•CURE 9000 ofrece a los usuarios una perfecta experiencia de sincronización, y en tiempo real. Al alinearse con el Programa Connected Partner (Socios Conectados) de Software House, Traka garantiza que los administradores puedan gestionar sus llaves y activos de manera más eficiente, beneficiándose de una mayor eficiencia operativa y procesos optimizados.</p><p>\nLouise Mustafa, directora de Producto de Integraciones de Traka ASSA ABLOY, destacó la importancia de esta integración: “La integración de Traka con C•CURE 9000 demuestra nuestro compromiso de apoyar a los clientes a través del Programa Connected Partner de Software House para que aprovechen las funciones más novedosas que ofrece C•CURE 9000. Esta perfecta integración permite a los administradores gestionar el acceso a las llaves y los activos de manera eficiente, garantizando la sincronización en tiempo real y una mayor eficiencia operativa. Nuestro objetivo es brindar una solución robusta y escalable que satisfaga las necesidades cambiantes de nuestros clientes”.</p><p>\nLa última versión de C•CURE 9000 admite integraciones heredadas y mejora significativamente las soluciones de Traka, por lo que refuerza su compromiso de ofrecer un valor excepcional a sus clientes.</p><p>\n<b>Principales ventajas de la integración:</b></p><p>\n- <b>Integración sin complicaciones:</b> Los sistemas de gestión de llaves y activos de Traka ahora se integran a la perfección con C•CURE 9000, garantizando una experiencia de usuario unificada.</p><p>\n- <b>Sincronización en tiempo real:</b> La integración garantiza actualizaciones en tiempo real, con información precisa y actualizada en todos los sistemas.</p><p>\n- <b>Mayor eficiencia operativa:</b> Los administradores pueden agilizar las operaciones con funciones mejoradas de gestión de accesos y flujos de trabajo operativos.</p><p>\n<b>Acerca de Traka:</b></p><p>\nTraka forma parte de ASSA ABLOY Global Solutions, una empresa que ofrece soluciones tecnológicas vanguardistas seguras y sostenibles para el control de gestión de accesos físicos y digitales. Como proveedor de soluciones completas, ASSA ABLOY Global Solutions forma parte del Grupo ASSA ABLOY. Como líder mundial en soluciones de acceso, el Grupo opera en todo el mundo con 61 000 empleados y ocupa posiciones de liderazgo en áreas como la apertura eficiente de puertas, las identidades de confianza y la automatización de entradas.</p><p>\nTraka es el número uno a nivel mundial en soluciones de gestión inteligente de llaves y equipos. Sus soluciones ayudan a las organizaciones a controlar mejor sus activos importantes, mejoran la productividad y la responsabilidad, además de reducir el riesgo en procesos críticos. Traka invierte continuamente en el desarrollo de tecnología para proporcionar soluciones líderes, innovadoras, seguras y eficaces en el mundo real a los desafíos a los que se enfrentan las organizaciones en la gestión de llaves y equipos. Sus soluciones se adaptan a las necesidades y requisitos de los clientes, proporcionando el máximo valor e impacto en su negocio.</p><p>\nTraka es una organización global con apoyo local que trabaja para definir procesos. Somos locales cuando usted nos necesita y globales cuando es necesario.</p><p>\nObtenga más información sobre Traka y su línea completa de soluciones de gestión de llaves y activos para prácticamente todos los sectores industriales en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.traka.com&amp;esheet=54113811&amp;newsitemid=20240826387360&amp;lan=es-AR&amp;anchor=www.traka.com&amp;index=1&amp;md5=b09f067a7d92a3d6537617b6d3a5d184\" target=\"_blank\">www.traka.com</a>.</p><p>\n<b>Acerca de Johnson Controls:</b></p><p>\nJohnson Controls es un referente mundial en tecnología diversificada y multiindustrial que atiende a una amplia gama de clientes en más de 150 países. Con 120 000 empleados, la empresa desarrolla edificios inteligentes, soluciones energéticas eficientes, infraestructuras integradas y sistemas de transporte de nueva generación. Johnson Controls ha asumido un compromiso con la sostenibilidad y con ayudar a los clientes a ganar, aprovechando su enfoque estratégico en edificios y plataformas de crecimiento energético. Para más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.johnsoncontrols.com&amp;esheet=54113811&amp;newsitemid=20240826387360&amp;lan=es-AR&amp;anchor=Johnson+Controls%2C+Inc.&amp;index=2&amp;md5=f712c3f6a3ce50df7e3eabb9dc97c79f\" target=\"_blank\">Johnson Controls, Inc.</a> o siga @johnsoncontrols en Twitter.</p><p>\n<b>Acerca de Software House:</b></p><p>\nSoftware House, una división de Johnson Controls, es líder mundial en soluciones de seguridad integradas. Sus productos y servicios están diseñados para ofrecer soluciones confiables, escalables e innovadoras para una amplia gama de industrias, ayudando a las organizaciones a alcanzar sus objetivos de seguridad y operativos a través de la tecnología avanzada y la integración.</p><p>\nPara obtener más información sobre las soluciones de gestión de llaves y activos de Traka y esta nueva y emocionante integración, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.traka.com%2Ftraka-americas%2Fen%2Fsolutions%2Fintegrations%2Fsoftware-house-c-cure-9000&amp;esheet=54113811&amp;newsitemid=20240826387360&amp;lan=es-AR&amp;anchor=traka.com&amp;index=3&amp;md5=bfe901e232e607eb07b298f5061a0fd9\" target=\"_blank\">traka.com</a> o póngase en contacto con Heather Fraser.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nLouise Mustafa\n<br />Responsable de Producto de Integraciones, Traka ASSA ABLOY\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#35795a405c46501b78404641545354754147545e541b565a58\" target=\"_blank\"><span>[email protected]</span></a><br />Celular: +44 07771 337271</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-28T00:11:00",
  "ttr": 160,
  "type": "article"
}