{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/vamos-a-domar-la-inflacion-eso-esta-en-marcha-dijo-milei-en-la-apertura-de-la-jornada-de-wall-street/",
  "title": "“Vamos a domar la inflación, eso está en marcha”, dijo Milei en la apertura de la jornada de Wall Street",
  "description": "Este lunes y en el marco de su visita a Nueva York, donde participará en la Asamblea General de las Naciones Unidas, el presidente argentino, Javier Milei, fue la figura central de la apertura de la jornada...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/vamos-a-domar-la-inflacion-eso-esta-en-marcha-dijo-milei-en-la-apertura-de-la-jornada-de-wall-street/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/vamos-a-domar-la-inflacion-eso-esta-en-marcha-dijo-milei-en-la-apertura-de-la-jornada-de-wall-street/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/milei_nomyStocksMarketsMilei_article_main.jpg?r=Kf47JTK9jokj3OpX",
  "content": "<div>\n    <p>Este lunes y en el marco de su visita a Nueva York, donde participará en la Asamblea General de las Naciones Unidas, el presidente argentino, Javier Milei, fue la figura central de la apertura de la jornada bursátil en Wall Street.  </p>\n<p>El mandatario libertario subió al balcón del piso de operaciones junto a la canciller, Diana Mondino, Karina Milei, la ministra de Seguridad, Patricia Bullrich, la presidenta de la Bolsa, Stacey Cunningham, el ministro de Economía, Luis Caputo, el embajador de Argentina en Estados Unidos, Gerardo Werthein, y el asesor presidencial Demian Reidel, informó <em>Infobae</em>.  </p>\n<p>Allí dio el tradicional campanazo que marca el comienzo de las operaciones, pero antes había brindado un discurso en el que abordó la situación actual de su país ante un auditorio formado básicamente por inversores, analistas, abogados, directivos de empresas, ejecutivos de bancos y de fondos de inversiones, la fauna tradicional de la bolsa neoyorquina.  </p>\n<p>“Nuestro compromiso con el equilibrio fiscal es inquebrantable y no estamos dispuestos a negociar bajo ningún punto de vista el equilibrio fiscal”, expresó el presidente, quien comenzó describiendo la herencia recibida del gobierno de Alberto Fernández, un cóctel explosivo que, como dijo en otras presentaciones, abonó su llegada a la Casa Rosada. Con su habitual tono grandilocuente, Milei dijo que su gobierno estaba llevando adelante “la reforma estructural más grande de la historia”, y que su plan consiste convertir a Argentina en “el país más libre del mundo”. </p>\n<p>“Sin embargo, nosotros nunca nos quejamos de la herencia, sólo la describimos”, dijo. “En condiciones normales, no habría presidentes liberales libertarios”, admitió el mandatario, de acuerdo a lo que consignó <em>La Nación</em>.  </p>\n<p>Milei agregó: “Vamos a domar la inflación, eso está en marcha”. Elogió particularmente a su ministro de Economía, Luis <em>Toto</em> Caputo –al que llamó el mejor ministro de la historia–, y dijo que gracias a la “enorme labor” de Caputo el gobierno había logrado alcanzar superávit financiero durante ocho meses consecutivos y defendió una vez más su veto al aumento de las jubilaciones que votó el Congreso, una suba que, afirmó, implicaba “exterminar el futuro de los jóvenes”. Dejó, además, una promesa desafiante al Congreso: vetar cualquier movida que vaya contra el equilibro fiscal. </p>\n<p>Otra de las definiciones que dejó Milei tocó uno de los temas más sensibles y complejos del plan económico: cuándo salir del cepo cambiario, esto es, la serie de medidas que rigen en el país para controlar la compra de moneda extranjera.</p>\n<p>Milei sugirió que no van a devaluar, al indicar que apuntan a cerrar la brecha “del paralelo al oficial”, y dio una señal de que la salida del cepo deberá esperar un poco más. “Vamos a liberar el cepo cuando la tasa de inflación sea cero”, prometió ante el auditorio.  </p>\n<h2>Un nuevo encuentro con Elon Musk</h2>\n<p>Horas después de su presentación en Wall Street, Milei y su delegación se reunieron con el magnate sudafricano Elon Musk, dueño de Tesla y X, entre otras empresas. De acuerdo a lo que informó <em>Ámbito Financiero</em>, el de este lunes fue el tercer encuentro personal entre Milei y Musk. El encuentro, que duró alrededor de dos horas, se llevó a cabo en el hotel The Langhman, ubicado sobre la Quinta Avenida, en el corazón de Manhattan.</p>\n<p>Ambos, afines en muchos aspectos ideológicos, mantienen un muy buen vínculo y hace pocas semanas, luego del revés judicial sufrido por Musk en Brasil, donde la red social X se encuentra bloqueada, el magnate sudafricano volvió a llenar de elogios al presidente Milei. </p>\n<p>“El presidente Javier Milei está haciendo un trabajo increíble, devolviendo la grandeza a Argentina”, escribió Musk en la red social de su propiedad.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-23T22:34:21+00:00",
  "ttr": 121,
  "type": "article"
}