{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-violador-estuvo-preso--una-familiar-directa-apunta-contra-el-tio-de-Loan-uc892383",
  "title": "“Es violador, estuvo preso”: una familiar directa apunta contra el tío de Loan",
  "description": "La búsqueda de Loan Danilo Peña, de 5 años, continúa desvelando a la opinión pública argentina y también moviliza a las autoridades de los países vecinos.Loan desapareció el pasado 13 de junio, cuando estaba...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-violador-estuvo-preso--una-familiar-directa-apunta-contra-el-tio-de-Loan-uc892383",
    "https://www.montevideo.com.uy/Noticias/-Es-violador-estuvo-preso--una-familiar-directa-apunta-contra-el-tio-de-Loan-uc892383?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892383="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886077.jpg",
  "content": "<div>\n                              \t<p>La búsqueda de Loan Danilo Peña, de 5 años, continúa desvelando\na la opinión pública argentina y también moviliza a las autoridades de los países\nvecinos.</p><p>Loan desapareció el pasado 13 de junio, cuando estaba de\nvisita en la casa de su abuela, en una zona rural de la provincia de\nCorrientes.</p><p>En un primer momento, se difundió la versión de que el niño\ncorrió por el campo mientras buscaba naranjas en compañía de otras personas y\nse extravió. Sin embargo, las pesquisas revelaron una realidad distinta y\nsórdida. El pequeño habría sido <a href=\"https://www.montevideo.com.uy/Noticias/Imputan-a-detenidos-por-caso-Loan-y-Fiscalia-dice-que-el-padre-tambien-esta-bajo-sospecha-uc892111\" target=\"_blank\">raptado en una trama que involucra a parte de\nsu familia</a>, un excapitán de la Armada y una funcionaria municipal. Estos dos\núltimos serían quienes huyeron en auto con el menor, a quien habrían entregado\nluego a otras personas.</p><p>En la causa también es investigado el comisario de la\njurisdicción donde ocurrieron los hechos, a quien se señala como cómplice del\nsecuestro y responsable de intentos de entorpecer la investigación.</p><p>Las pesquisas sugieren que el pequeño podría haber sido\nsacado de Argentina. Las miradas se dirigieron a Paraguay, limítrofe con la\nprovincia de Corrientes. Sin embargo, la Policía Nacional de Paraguay descartó\neste martes la posible presencia en el país del niño.</p><p>Sin embargo, ante la posibilidad de que el niño haya sido sacado\ndel país, <a href=\"https://www.montevideo.com.uy/Noticias/Tiene-que-aparecer-registro-de-personas-ausentes-en-Uruguay-suma-al-pequeno-Loan-uc892204\" target=\"_blank\">las autoridades paraguayas y uruguayas se encuentran en alerta</a></p><p><strong>Enemigo íntimo</strong></p><p>En las últimas horas, el foco de la investigación se colocó sobre\nAntonio Benítez, tío político del pequeño.</p><p>Sebastián Domenech, periodista del noticiero de <em>Eltrece</em>,\ndestacó el hecho de que es el único detenido al que “le han sacado una muestra\nde sus genitales”. ¿Qué se cree? que el nene fue abusado, y el peor final. “Está\nmuy comprometido”, comentó Domenech.</p><p> “Primero porque en la\nreconstrucción, en sus dichos, todavía no logra defenderse con algo concreto [. . . ] de Benítez ni siquiera el abogado puede hablar de qué fue\nlo que pasó, pero además le hicieron un peritaje, una extracción de\nuna muestra de la zona genital. ¿Y en qué estamos pensando en ese sentido? En\notra alternativa, que es una de las peores, por supuesto, y obviamente tiene\nque ver con algún abuso”, subrayó.</p><p>Gustavo Briend, abogado de la madre de Loan, explicó los\nmotivos de esta solicitud. “Eso, en realidad, forma parte de una decisión que\nse tomó conjuntamente por parte de los investigadores anteriores. Nos han\npedido reserva a la información de las actuaciones complementarias,\nexclusivamente las ligadas a la investigación de la provincia”, detalló en declaraciones\nrecogidas por <em>TN</em>.</p><p> “Tiene que ver con\nuna situación puntual de la hipótesis que están trabajando, más de eso no puedo\ncontar”, atajo, pero sugirió que si se avanza por esa hipótesis “el resto [de\nlos imputados] podrían no tener nada que ver” con la desaparición.</p><p><strong>En familia</strong></p><p>La hermana de Benítez también cree que este puede tener\nresponsabilidad en la desaparición de sobrino, y lo dejo en claro en\ndeclaraciones al canal C5N</p><p>“Está bien que esté detenido. Mi hermano estaba endeudado y\nnecesitaba plata”, dijo, y añadió que su hermano tiene vínculo con Daniel\nRamírez, otro de los sospechosos. “Antonio se junta con ‘Fierrito’, hablan por\nteléfono. Creo que le debía plata a él. Ojalá no los larguen más”, deseó.</p><p> “Es violador, estuvo\npreso. Y está acusado de vender drogas, también robaba vacas”, describió.</p><p><strong>Otro sospechoso</strong></p><p>Walter Adrián Maciel, de 43 años, era hasta hace unos días\ncomisario de la jurisdicción donde se produjo la desaparición de Loan. El\npasado viernes fue separado del cargo y acusado de entorpecer y desviar la\ninvestigación. También se dispuso su arresto, y es uno de los seis detenidos por\nel caso.</p><p>Vecinos de la zona señalan que Maciel ejercía su autoridad\ncon “mano de hierro”, y de amenazar a los vecinos que organizaban\nmovilizaciones para visibilizar el caso.</p><p>Algunos vecinos aceptaron dialogar de forma anónima con el periódico\n<em>Clarín</em> acerca de la conducta del policía. Algunos de esos testimonios señalaron\nque \"Le gustaba sacarles fotos a los chicos en algunas escuelas\nrurales\".</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 132,
  "type": "article"
}