{
  "url": "https://rurales.elpais.com.uy/valor-agregado/gerente-de-tgl-visualiza-posibilidades-de-crecimiento-en-la-corriente-comercial-entre-uruguay-y-arabia-saudita",
  "title": "Gerente de TGL visualiza posibilidades de crecimiento en la corriente comercial entre Uruguay y Arabia Saudita",
  "description": "El Dr. Daniel Miranda es el gerente general de TGL, empresa que desde hace varios años tiene un mercado en Medio Oriente. \"Hemos visto que Arabia Saudita, y otros mercados se están abriendo al mundo,...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/gerente-de-tgl-visualiza-posibilidades-de-crecimiento-en-la-corriente-comercial-entre-uruguay-y-arabia-saudita",
    "https://rurales.elpais.com.uy/valor-agregado/gerente-de-tgl-visualiza-posibilidades-de-crecimiento-en-la-corriente-comercial-entre-uruguay-y-arabia-saudita?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8cf8c6f/2147483647/strip/true/crop/500x243+0+26/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F93%2Ff6125b254792873c1928aba6d9ef%2Fartworks-akhykfdcqdtdsikj-ouxxbq-t500x500.jpg",
  "content": "<div>\n<p>El <b>Dr. Daniel Miranda es el gerente general de TGL</b>, empresa que desde hace varios años tiene un mercado en Medio Oriente. \"Hemos visto que Arabia Saudita, y otros mercados se están abriendo al mundo, empezando a ver atractivos para importar diferentes productos, ellos mismos están decididos a crecer en su producción propia”.</p><p>Entrevistado en Valor Agregado de radio Carve, el gerente de TGL, comentó que en la visita a Medio Orienta, también está participando<b> Facundo Márquez, vicepresidente de la Unión de Exportadores del Uruguay, y CEO de Polanco Caviar</b>.</p><p><b>La corriente comercial que existe entre Uruguay y Arabia Saudita, actualmente se centra en carne, lácteos y madera</b>, “todo en mercado de nicho. Ellos buscan importar y tener seguridad con los productos, tanto en inocuidad como en la continuidad”.</p><p>Si bien en su mayoría se ve la presencia de carne de Brasil, hay espacio para los nichos, como es el caso de la carne de alta calidad. A nivel de cortes de calidad, está muy bien posicionado Australia, y también hay presencia de Argentina y Estados Unidos.</p><p>También se presenta una oportunidad a nivel arancelario, ya que no existen para la carne, “es muy interesante, pero estamos lejos, mandar fresco es complejo por la distancia, entonces por ahora el mercado es más que nada aéreo y en cortes específicos”, comentó Miranda.</p><p>Desde Arabia Saudita hay un enfoque en tener producción local, y participación de empresas en el mundo, como Salic con participación en Minerva Foods y BRF, además de contar con la empresa láctea más grande del país. “Ellos están muy enfocados en adquirir participación en el mundo para tener seguridad de abastecimiento para su población”.</p><p>El gerente de TGL, manifestó que<b> se visualiza tierra fértil para que incremente la corriente comercial entre Uruguay y Arabia Saudita </b>en el corto plazo.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-15T16:20:53.985",
  "ttr": 59,
  "type": "article"
}