{
  "url": "https://www.montevideo.com.uy/Noticias/IM-respondio-a-edil-que-reclamo-por-aumento-en-contribucion-rural--No-hubo-ninguna-suba--uc895167",
  "title": "IM respondió a edil que reclamó por aumento en contribución rural: “No hubo ninguna suba”",
  "description": "En la posada                                    Javier Barrios Bove había denunciado un “aumento del 1000%” en el impuesto, pero la comuna lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/IM-respondio-a-edil-que-reclamo-por-aumento-en-contribucion-rural--No-hubo-ninguna-suba--uc895167",
    "https://www.montevideo.com.uy/Noticias/IM-respondio-a-edil-que-reclamo-por-aumento-en-contribucion-rural--No-hubo-ninguna-suba--uc895167?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895167="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889214.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En la posada</p>\n                                    <h2>Javier Barrios Bove había denunciado un “aumento del 1000%” en el impuesto, pero la comuna lo negó.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Intendencia\nde Montevideo (IM) salió al cruce del edil nacionalista Javier Barrios Bove,\nquien criticó al ejecutivo departamental por <a href=\"https://www.montevideo.com.uy/Noticias/Edil-Barrios-Bove-apunta-contra-IM-por-aumento-del-1000--en-contribucion-rural-uc895001\" target=\"_blank\">una\nsupuesta “suba del 1000%” de la\ncontribución inmobiliaria de los productores rurales capitalinos</a>.\nEn tal sentido, la jerarca de la división de Recursos Financieros aseguró que “se\nle explicó [al edil] que no hubo ninguna suba”.</p><p>“Recursos Financieros habló directamente con Barrios Bove\nsobre esto, se le informó cuál iba a ser la situación ya hace unos cuantos días\natrás, se le informó la normativa nacional, se le explicó que no hubo ninguna\nsuba, que esto es una adecuación a los valores catastrales de dirección nacional\nque están establecidos por ley”, sostuvo Ximena Muñiz, directora interina de\ndicha área.</p><p>Al respecto, manifestó que “llaman un poco la atención las\ndeclaraciones” del edil sobre el tema.</p><p>Según informó la IM a través de un comunicado en su página\nweb, de los 8.330 padrones rurales de la capital del país, 2.050 vieron\nreducido el valor del impuesto, 1.280 están exonerados del pago, 1.200 no\nsufrieron modificaciones y 3.800 “fueron objeto de un incremento que\ncorresponde a los nuevos valores estipulados en 2016 por la Dirección Nacional\nde Catastro”. Así, la comuna aseguró que no aplicará retroactividad sobre la contribución\ninmobiliaria, como había apuntado Barrios Bove.</p><p><strong>Una mano</strong></p><p>De esta manera, la IM abrió un nuevo plazo para solicitar\nexoneraciones de la contribución inmobiliaria rural, que irá hasta el próximo\n30 de octubre.</p><p>“Quienes lo tramiten, van a tener el beneficio mientras\nmantengan la condición de productor rural familiar”, indicó el ejecutivo\ndepartamental. “La intendencia ha desarrollado un plan para subsidiar el pago\nde los nuevos valores a padrones que cumplen con determinadas características. Se\nampliarán los criterios de exoneración del 100% vigente para jubilados/as y\npensionistas propietarios/as de padrones urbanos, aplicándolos también a\npropietarios/as de inmuebles rurales. Además, se beneficiará a pequeños/as\nproductores/as, considerando un tope anual de ingreso, subsidiando el 100% del\naumento en 2024, el 40% en 2025 y el 20% en 2026”, detalla el texto difundido\npor la IM.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}