{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/5/nueva-ofensiva-contra-la-ley-de-violencia-de-genero-el-presidente-lacalle-pou-presento-proyecto-para-modificar-cuatro-articulos/",
  "title": "Nueva ofensiva contra la ley de violencia de género: el presidente Lacalle Pou presentó proyecto para modificar cuatro artículos",
  "description": "El texto busca evitar el supuesto fenómeno de las “denuncias falsas” y garantizar una “defensa efectiva” de los acusados; especialistas aseguran que se pretende “beneficiar a los denunciados en detrimento de la protección de las víctimas”.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/nueva-ofensiva-contra-la-ley-de-violencia-de-genero-el-presidente-lacalle-pou-presento-proyecto-para-modificar-cuatro-articulos/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/nueva-ofensiva-contra-la-ley-de-violencia-de-genero-el-presidente-lacalle-pou-presento-proyecto-para-modificar-cuatro-articulos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS125597_20220704er_84-lpr_article_main.jpg?r=BuiszZmR2agW7Oi7",
  "content": "<div>\n    <p>El presidente de la República, Luis Lacalle Pou, envió este jueves al Parlamento un proyecto de ley que busca modificar cuatro artículos de la Ley 19.580 de violencia basada en género. En líneas generales, apunta a la necesidad de evitar el supuesto fenómeno de las “denuncias falsas” y de dar más garantías a los denunciados. Esta iniciativa del Poder Ejecutivo se suma <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/4/una-arremetida-contra-los-derechos-de-las-mujeres-especialistas-analizan-las-propuestas-que-buscan-modificar-la-ley-de-violencia-de-genero/\">a otras dos que fueron presentadas</a> en marzo por senadores de Cabildo Abierto y en abril por el diputado del Partido Colorado Gustavo Zubía, y que están a estudio en las respectivas comisiones de cada cámara. </p>\n<p>El argumento general que esboza la iniciativa del presidente en la exposición de motivos tiene que ver con que, “en su génesis”, la ley de violencia de género “buscó subsanar una situación de vulnerabilidad de la figura de la mujer, en una acepción amplia, atento al desequilibrio histórico de sus derechos con respecto a la figura masculina”, pero que, “lamentablemente, ese fin perseguido por ley no se ha alcanzado, ya que en la actualidad siguen abrumando las consecuencias nefastas originadas en delitos de género”. En esa línea, asegura que si bien la ley “intentó corregir inequidades”, “no logró abatir el número de casos de femicidio, entre otros”.</p>\n<p>Más adelante, afirma que la iniciativa busca “mejorar el instrumento sin modificar la sustancia y los fines perseguidos, teniendo en cuenta que los problemas de violencia basada en género merecen la mayor atención del Estado y de la sociedad uruguaya en su conjunto”. Sin embargo, en una primera lectura, especialistas consultadas por <em>la diaria</em> identificaron errores conceptuales, argumentos sin sustento empírico y modificaciones que impactarían en las víctimas.</p>\n<h3>Artículo por artículo</h3>\n<p>Al igual que las propuestas que ya están a estudio en el Parlamento, uno de los artículos que busca cambiar la iniciativa del Ejecutivo es el tercero, que establece que, en “caso de conflicto o duda” sobre la aplicación de las disposiciones que establece la norma, “prevalecerá la interpretación más favorable a las mujeres en situación de violencia basada en género”. Esto se mantiene, pero en un párrafo posterior se agrega que “lo dispuesto precedentemente en ningún caso significará debilitar las garantías del debido proceso y las reglas de valoración de la prueba establecidas en el artículo 46 de esta ley”, según dice el documento al que accedió <em>la diaria</em>.</p>\n<p>De hecho, el artículo 46 –que establece cómo se deben valorar las pruebas– es otro de los que pone bajo la lupa. El proyecto cambia el último párrafo, que actualmente señala que “en todos los casos se respetará el derecho y el interés superior de las niñas, niños y adolescentes a dar su opinión, la cual deberá analizarse aplicando las reglas de la sana crítica” y dice que “no será válido utilizar argumentos técnicos para disminuir la credibilidad de sus testimonios”. Lo que se propone es sustituir esta última parte por la siguiente frase: “La defensa que pretenda hacer valer argumentos técnicos requerirá el respaldo de prueba pericial, evitando ésta la revictimización secundaria”. En la exposición de motivos, se pone como ejemplo de estos “argumentos técnicos” el “padecimiento de síndrome de alienación parental”, un concepto que no se basa en ningún tipo de evidencia y que no es reconocido por ninguna organización científica en el mundo.</p>\n<p>Otra de las disposiciones que busca modificar este proyecto –en consonancia, una vez más, con las propuestas ya presentadas– es el artículo 59, referido a las denuncias. Concretamente, elimina la frase que dispone que “siempre que la noticia presente verosimilitud, no le cabrá responsabilidad de tipo alguno a quien la hubiere dado [la denuncia]” y en su lugar afirma que para aquellas personas que realicen denuncias “a sabiendas de un delito que no se ha cometido o que sus indicios sean simulados”, se aplicarán las penas previstas en el Código Penal para los delitos de calumnia, simulación de delito y falso testimonio. </p>\n<p>El argumento que aparece en la exposición de motivos sobre este punto es que “las denuncias falsas son actualmente un hecho notorio en el proceso actual y que no brinda garantías para las partes”. Sin embargo, no aporta ningún dato concreto que lo fundamente. De hecho, <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/5/en-reiteradas-oportunidades-la-scj-descarto-que-la-ley-de-violencia-de-genero-elimine-la-presuncion-de-inocencia/\">Uruguay no cuenta hoy en dia con cifras oficiales sobre denuncias falsas</a>. En otros países donde sí hay evidencia, como en España, representan un porcentaje muy debajo del 1%.</p>\n<p>El cuarto artículo que pretende modificar el proyecto es el 80, el que establece que, en la sentencia de condena, además de la pena, se dispondrá una reparación patrimonial para la víctima por un monto equivalente a 12 ingresos mensuales o, en su defecto, 12 salarios mínimos. En su lugar, la nueva redacción propone que, luego de la sentencia y además de la pena, la víctima “podrá reclamar  por la vía procesal correspondiente una reparación patrimonial por los daños y perjuicios, de acuerdo a las normas que rigen esta materia”.</p>\n<h3>Errores gruesos y confusión</h3>\n<p>En una primera reflexión tras leer el proyecto de ley, la abogada y exjueza Ana Lima, actual coordinadora del Comité de Latinoamérica y el Caribe para la Defensa de los Derechos de la Mujer, mencionó a la <em>la diaria</em> algunas imprecisiones que plantea el texto. </p>\n<p>Para empezar, aseguró que es un “error bien grueso” que se señale en la exposición de motivos que la ley pretendió solucionar la “vulnerabilidad” de las mujeres, en tanto “lo que hay es un desbalance de poder, lo que hay son violentos, pero las mujeres no somos vulnerables; pueden estar en situación de vulnerabilidad y aquí hablamos de mujeres en situación de violencia”, pero son dos cosas distintas.</p>\n<p>Respecto a la afirmación de que la norma no ha sido eficaz para detener los “delitos de género”, Lima dijo que hay una “confusión entre lo civil y lo penal”, porque “el delito de género, como tal, no existe”: lo que existe es violencia de género en sus distintas formas. Sobre la supuesta ineficacia en el descenso de los femicidios, la experta se preguntó “cuántas mujeres muertas y cuántos niños y niñas asesinados por la violencia machista tendríamos si no tuviéramos esta ley de protección”. A su vez, resaltó que “la ley sola” no resuelve” un problema “que requiere un cambio cultural tan profundo”. </p>\n<p>Por otra parte, dijo que si el objetivo “es mejorar la aplicación de la ley”, primero hay que garantizar que estén “todos los recursos necesarios para que la ley funcione bien”. </p>\n<h3>Un “escándalo nacional” que busca “beneficiar a los denunciados”</h3>\n<p>Para Andrea Tuana, trabajadora social, activista feminista y directora de la asociación civil El Paso, las modificaciones que se plantean “claramente tienen como objetivo beneficiar a los denunciados de violencia”. En diálogo con <em>la diaria</em>, dijo que son cambios que parten de “fundamentos que no tienen ninguna base empírica, ni datos, ni investigaciones, ni cuantificación”, y aseguró que “tampoco hay un análisis de cuántas son las denuncias falsas o de qué hablamos cuando hablamos de denuncias falsas”.</p>\n<p>La activista señaló que quienes están “trayendo esta problemática con mayor fuerza y presionando a la opinión pública son abogados que defienden a personas que han sido denunciadas” y “los propios denunciados, en asociaciones de padres o familiares de personas que tienen medidas cautelares o de distanciamiento por denuncias que les han realizado”. De hecho, la prosecretaria de Presidencia y responsable de redactar los cambios en la normativa, Mariana Cabrera, dijo a <em>El País</em> que uno de los hechos que impulsaron al Poder Ejecutivo a abordar el tema fue la protesta que lideraron varones organizados el 2 de marzo frente al Palacio Legislativo, bajo consignas como “No a la dictadura de género” o “Ser hombre no es delito”. En este escenario, Tuana advirtió que “hay que tener mucho cuidado en poder discernir entre cuáles pueden ser denuncias falsas y cuáles son denuncias que los violentos <em>dicen</em> que son falsas”.</p>\n<p>Por otra parte, la referente consideró que “querer castigar las denuncias falsas” es “una forma de amedrentar” y de enviar “un mensaje amenazante para muchas personas que después no se van a animar a hacer las denuncias porque van a tener miedo de que, al no tener los elementos necesarios para la prueba [porque la mayoría de estos delitos se cometen en contextos íntimos], no puedan ni siquiera acceder a una solicitud de protección”. </p>\n<p>Por último, Tuana calificó de “escándalo nacional” que el presidente Lacalle Pou haya presentado un “proyecto de ley que tiene como objetivo beneficiar a los denunciados en detrimento de la protección de las víctimas” el mismo día en que “el presidente del Partido Nacional, que es el partido de gobierno, tiene que renunciar [a su cargo] por la gravedad de unos chats en donde lo que transmite es que habría una presión a la Justicia [...] en torno a un delito tan grave como es la explotación sexual, cometido por un exsenador del partido de gobierno”, en referencia a las repercusiones que tuvo este jueves <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/iturralde-renuncio-a-la-presidencia-del-directorio-blanco-y-pidio-investigacion-de-sus-chats-con-penades-sobre-ghione/\">la difusión de conversaciones entre Pablo Iturralde y Gustavo Penadés</a>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/stephanie-demirdjian/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T21:03:47+00:00",
  "ttr": 297,
  "type": "article"
}