{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/estudio-demostro-lo-que-le-sucede-al-cerebro-antes-de-la-muerte-reproduce-un-ultimo-recuerdo",
  "title": "Estudio demostró lo que le sucede al cerebro antes de la muerte: reproduce un \"último recuerdo\" ",
  "description": "\"Estos hallazgos desafían nuestra comprensión de cuándo termina exactamente la vida y proporcionan un nuevo marco para comprender nuestra actividad cerebral durante estos últimos momentos\", valoró un experto.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/estudio-demostro-lo-que-le-sucede-al-cerebro-antes-de-la-muerte-reproduce-un-ultimo-recuerdo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de1e04e/2147483647/strip/true/crop/2362x1148+0+75/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fdd%2F0782bc7b4d3898cf7b65dd04aad7%2Fra.jpg",
  "content": "<div>\n<p><b><i>Por Leonardo Marchetti*, O Globo/GDA</i></b><br />Un hombre de 87 años, que padecía <b>epilepsia</b>, ingresó al hospital tras sufrir una caída que le provocó un hematoma subdural traumático -lo que significa que la sangre se acumula entre el cerebro y el cráneo-, por lo que los médicos resolvieron hacerle una electroencefalografía continua para detectar convulsiones, pero durante este examen el paciente sufrió un infarto y murió. Fue este evento inesperado el que le permitió a los científicos <b>registrar por primera vez la actividad de un </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/un-viaje-por-los-misterios-del-cerebro-anestesiado-como-funciona-y-que-nos-causa-la-anestesia\"><b>cerebro humano</b></a><b> durante la muerte</b>. </p><p>Según el estudio publicado en la revista científica Frontiers in Aging Neuroscience, momentos antes y después de la muerte, su cerebro mostraba oscilaciones gamma, una actividad asociada con funciones cognitivas como el sueño, la meditación y la memoria, que pueden resultar en el “recuerdo de la vida”.</p><p>“Al generar oscilaciones involucradas en la recuperación de la memoria, el cerebro puede estar reproduciendo <b>un último recuerdo de eventos importantes de la vida</b> justo antes de morir, similares a los reportados en<b> experiencias cercanas a la muerte</b>. Estos hallazgos desafían nuestra comprensión de cuándo termina exactamente la vida y proporcionan un nuevo marco para comprender nuestra actividad cerebral durante estos últimos momentos”, afirma en un comunicado el organizador del estudio y neurocirujano Ajmal Zemmar, de la Universidad de Lousiville, en Estados Unidos. </p><p>Los investigadores descubrieron que después de que la actividad neuronal disminuyó en ambos lados del cerebro, las ondas theta (que aparecen cuando estamos relajados o casi dormidos) también disminuyeron, mientras que la potencia de las ondas gamma aumentó. </p><p>Tras el paro cardíaco, la actividad de las ondas gamma también aumentó, mientras que las ondas delta (asociadas con el sueño profundo), las ondas beta (vinculadas con el pensamiento activo) y las ondas alfa (relacionadas con la relajación) se redujeron. \"Estos resultados sugieren que el cerebro puede generar actividad coordinada durante el período cercano a la muerte y después de que el corazón deja de latir\", dijo el neurocientífico Fabiano de Abreu, miembro de la Sociedad de Neurociencias de Estados Unidos y de la Sociedad Real de Biología de Inglaterra, que no participó en el estudio.</p><p>Abreu también destacó que, aunque el cerebro procesa información antes de detenerse por completo, la presencia de ondas gamma no necesariamente indica que haya conciencia después de la muerte clínica. </p><p>\"El cerebro puede presentar un pico de actividad en los últimos momentos de la vida, conocidos como ondas gamma. Esta actividad, ligada a la percepción y la memoria, sugiere que el órgano puede estar procesando información antes de detenerse por completo. Existe, entonces, la posibilidad de que la conciencia y la memoria continúen brevemente después de la muerte clínica. Este período puede variar de segundos a minutos. Sin embargo, es importante enfatizar que esta actividad no necesariamente indica la capacidad de procesar información de manera significativa después de la muerte\", detalló Abreu.</p><p>Pero, después de todo, ¿qué le sucede al cerebro durante la muerte? Otro estudio, publicado en la revista científica Annals of Neurology, se centró en analizar la neurobiología del cerebro durante la muerte. </p><p>Investigadores alemanes y estadounidenses observaron los cerebros de nueve pacientes moribundos que se sometieron a una neuromonitorización intensiva con electrodos intracraneales. Las pruebas revelaron dos actividades importantes: despolarización terminal y silencio eléctrico. Tras la <b>interrupción de la circulación sanguínea</b>, se produce una ola de despolarización que se propaga por el tejido cerebral. Este proceso da como resultado una serie de cambios tóxicos dentro de las neuronas, que conducen a la muerte celular irreversible. </p><p>Junto a esta despolarización terminal, el estudio documenta un “silencio eléctrico” que se desarrolla simultáneamente en varias regiones del cerebro, lo que se denomina “depresión no dispersiva”. Este fenómeno ocurre cuando el cerebro intenta conservar energía antes de la muerte celular.</p><p>\"Poco después de la muerte, el cerebro humano experimenta una secuencia de acontecimientos celulares complejos. La interrupción del movimiento sanguíneo provoca la interrupción del suministro de oxígeno y glucosa, que son esenciales para la función metabólica del cerebro. Sin oxígeno y nutrientes, las células cerebrales dejan de funcionar, creando un desequilibrio químico. De esta forma se liberan sustancias tóxicas que provocan más daño y<b> muerte celular irreversible</b>\", explicó Abreu. </p><div>\n<figure>\n<picture>\n<img alt=\"Cerebro humano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c81b72f/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fce%2F777cb25545aeb10a310b107616a4%2Fhombre-primer-plano-cerebro-papel.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f6af8cb/2147483647/strip/true/crop/6720x4480+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fce%2F777cb25545aeb10a310b107616a4%2Fhombre-primer-plano-cerebro-papel.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c81b72f/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fce%2F777cb25545aeb10a310b107616a4%2Fhombre-primer-plano-cerebro-papel.jpg\" />\n</picture>\n<div>\n<figcaption>Representación del cerebro humano.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cercano a la muerte</h3>\n<p></p>\n</div><p>El término “<b>experiencia cercana a la muerte</b>” (ECM) agrupa un conjunto de sensaciones, como la visión de un túnel con un final iluminado, flotando sobre el cuerpo físico, un segundo cuerpo, visión de 360°, la sensación de que el tiempo pasa en un otra velocidad e incluso la ampliación de los sentidos, según la Sociedad de Cardiología de Río de Janeiro (Socerj). </p><p>El primer estudio clínico realizado sobre el tema reveló que entre 344 individuos reanimados, el 18% tuvo este tipo de experiencia, recordando detalladamente las situaciones que vivieron durante las maniobras de reanimación. Uno de los casos más intrigantes es el de una mujer de 70 años, ciega desde los 18, que describió lo sucedido mientras <b>los médicos la reanimaban de un paro cardíaco</b>. La anciana detalló los instrumentos que se utilizaron y hasta sus colores. Sin embargo, muchos de estos objetos ni siquiera existían cuando ella todavía podía ver.</p><p>\"Las actividades cercanas a la muerte generalmente ocurren cuando un paciente sufre un paro cardiopulmonar revertido, sin embargo, sin el diagnóstico de muerte cerebral. Científicamente no sabemos exactamente qué sucede, pero esto es un tema de investigación en curso\", explicó la neuróloga <b>Carolina Álvarez</b>. </p><p>El 8 de septiembre de 2020, el empresario <b>Ricardo Medina</b>, entonces de 69 años, se encontraba en el auto con su pareja en la Baixada Fluminense de Río de Janeiro, cuando comenzó a sentir un dolor muy fuerte en el pecho. Medina fue trasladado a una unidad del Sistema Único de Salud (SUS), donde le diagnosticaron un infarto y rápidamente fue operado. En entrevista con O Globo detalló cómo fue su experiencia cercana a la muerte en el centro quirúrgico. </p><p>\"Cuando intentaban salvar mi corazón, vi una luz muy fuerte y lejana en mi mente, además de sentir una gran tranquilidad. Pero algo me dijo que no era mi momento. Aunque estaba apagado, 'vi' todo lo que sucedía a mi alrededor: la desesperación del equipo por resucitarme y el médico buscando el <b>desfibrilador</b>. Después del shock, sentí que tenía que regresar y lo hice. Entonces tuve una sensación maravillosa y no sabía si quedarme aquí o regresar al lugar de donde venimos, que es un lugar muy tranquilo\", contó Medina, que actualmente tiene 73 años. </p><div>\n<p>\n</p><h3>Muerte cerebral</h3>\n<p></p>\n</div><p>La muerte cerebral se produce cuando hay <b>ausencia de actividad cerebral</b>, según Álvarez. Cuando esto ocurre, el paro cardíaco es inevitable y, aunque todavía hay latidos, la respiración no se producirá sin la ayuda de máquinas y el corazón no latirá al cabo de unas horas. El diagnóstico se realiza mediante el examen clínico, realizado por dos médicos, en momentos diferentes, además del electroencefalograma que comprueba la ausencia de actividad eléctrica en el órgano. También se pueden realizar pruebas adicionales, como arteriografía, Doppler transcraneal o angiografía por tomografía computarizada, que demuestran la ausencia de flujo sanguíneo.</p><p>\"En la muerte cerebral se interrumpe todo el sistema nervioso central encargado de controlar las actividades fisiológicas del organismo\", explicó Álvarez. </p><div>\n<p>\n</p><h3>En coma versus con muerte cerebral</h3>\n<p></p>\n</div><p>En la muerte cerebral se produce una pérdida completa e irreversible de las funciones cerebrales. Respecto al coma, el profesor y neurocirujano<b> Marco Paulo Janino </b>explica que el cerebro se puede separar en dos sistemas: superior y primitivo. </p><p>\"Hay que dejar muy claro que hay una gran diferencia entre un paciente en coma y un paciente con muerte cerebral. El coma es una variedad de diferentes grados de gravedad en la actividad cerebral. Sin embargo, en un coma más leve, es posible que el paciente permanezca en un estado vegetativo persistente, pero sea capaz de respirar por sí solo y regular sus funciones cardiovasculares, presión y liberación hormonal. Pero existe un grado de coma más profundo, cuando el paciente no tiene estas mismas funciones y, además, no tiene actividades neurológicas básicas, como la capacidad de respirar por sí solo, regular el estado hemodinámico y el ritmo cardíaco. En otras palabras, podemos separar el cerebro en dos sistemas: funciones superiores, que son el cerebro capaz de tener conciencia, y funciones primitivas, que son las pérdidas de estas actividades básicas\", dijo el neurocirujano.</p><p>\"En la muerte cerebral, por ejemplo, se produce una interrupción de todo el sistema nervioso central (SNC), responsable de controlar las actividades fisiológicas del organismo. Así, tenemos el centro respiratorio, los ejes hormonales y todo lo demás detenido. El corazón, sin embargo, sigue latiendo porque tiene un <b>marcapasos natural </b>que puede controlar el latido incluso en caso de muerte cerebral confirmada\", añadió por su parte Álvarez. </p><p>Para O Globo, Janino detalló el proceso en el que los médicos comienzan a sospechar de muerte cerebral: \"Se sospecha muerte cerebral en un paciente que, además de coma, se encuentra neurológicamente crítico en un entorno de cuidados intensivos. Además, el paciente debe tener un motivo para esa condición (ictus hemorrágico o esquemático y rotura de aneurisma) y ni siquiera tener funciones primitivas. Por tanto, se levanta la sospecha de muerte. Es decir, primero hay un paciente <b>neurológicamente crítico</b>, esto generará sospechas en el equipo y, tras la investigación, se abre el protocolo de muerte cerebral. Según la legislación brasileña, la muerte cerebral es lo mismo que la muerte\".</p><p><i>*Pasante bajo la supervisión de Constança Tatsch</i></p><div>\n<figure>\n<picture>\n<img alt=\"Nuevo virus - centros de salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1715aa2/2147483647/strip/true/crop/5500x3667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F15%2F630b962f40e58e9a67efaa670f38%2Farchive-fotos-1-6415814-7334bb4143a87f4219b1a03896ddb837-15650829.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5e56137/2147483647/strip/true/crop/5500x3667+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F15%2F630b962f40e58e9a67efaa670f38%2Farchive-fotos-1-6415814-7334bb4143a87f4219b1a03896ddb837-15650829.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1715aa2/2147483647/strip/true/crop/5500x3667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F15%2F630b962f40e58e9a67efaa670f38%2Farchive-fotos-1-6415814-7334bb4143a87f4219b1a03896ddb837-15650829.jpg\" />\n</picture>\n<div>\n<figcaption>Reclamo: SAQ apuesta a cambiar requisitos a médicos extranjeros que buscan ejercer como especialistas.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tiene-102-anos-habla-cuatro-idiomas-trabaja-en-su-empresa-y-conto-su-clave-para-la-longevidad-saludable\">\nTiene 102 años, habla cuatro idiomas, trabaja en su empresa y contó su clave para la longevidad saludable\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/nutricion-cerebral-que-es-la-neuroinflamacion-y-cual-es-su-relacion-con-la-alimentacion\">\nNutrición cerebral: qué es la neuroinflamación y cuál es su relación con la alimentación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-cerebro-los-beneficios-cognitivos-de-mirar-cine-y-tres-desafios-para-ponerte-a-prueba\">\nEl cerebro, los beneficios cognitivos de mirar cine y tres desafíos para ponerte a prueba\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T17:44:12.097",
  "ttr": 323,
  "type": "article"
}