{
  "url": "https://www.elpais.com.uy/mundo/elecciones-indefinidas-parlamento-de-venezuela-propone-27-fechas-para-los-comicios-presidenciales",
  "title": "Elecciones indefinidas: Parlamento de Venezuela propone 27 fechas para los comicios presidenciales",
  "description": "El Parlamento presentó todas al Consejo Electoral para que decida; ambos organismos afines al régimen. El comando de Corina Machado aseguró que está listo para enfrentar a Maduro en las elecciones de este año.",
  "links": [
    "https://www.elpais.com.uy/mundo/elecciones-indefinidas-parlamento-de-venezuela-propone-27-fechas-para-los-comicios-presidenciales",
    "https://www.elpais.com.uy/mundo/elecciones-indefinidas-parlamento-de-venezuela-propone-27-fechas-para-los-comicios-presidenciales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb220c6/2147483647/strip/true/crop/6000x2917+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F0b%2F90fc8f7f4e80b5539b33aa485776%2Fimagen-2b0ecff2a51463a692d558b13ba71298ce2c5451.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El <b>Parlamento de Venezuela</b>, que responde al<b> </b><a href=\"https://www.elpais.com.uy/mundo/gobierno-de-venezuela-afirma-que-podra-enfrentar-nuevas-sanciones-por-parte-de-estados-unidos\" target=\"_blank\"><b>régimen de Nicolás Maduro</b></a>, propondrá 27 posibles fechas para las elecciones presidenciales de este año.</p><p>El documento con las propuestas, suscrito en un acto por dirigentes políticos y de la sociedad civil, será entregado mañana viernes al <b>Consejo Nacional Electoral</b> (CNE), único ente autorizado para convocar elecciones y acusado por la oposición de servir al régimen de <b>Maduro</b>.</p><p>“Tenemos 27 fechas y el <b>Consejo Nacional Electoral </b>dará las discusiones técnicas a los efectos de la convocatoria y la elaboración del programa electoral”, dijo <b>Jorge Rodríguez,</b> presidente del Parlamento.</p><p>Rodríguez encabeza la delegación gubernamental en el proceso de diálogo con la oposición en el que media Noruega, y que acordó en octubre pasado en <b>Barbados </b>celebrar las elecciones en el segundo semestre con la presencia de observadores de la <b>Unión Europea</b> y otros actores internacionales.</p><p>“Este acuerdo es el desarrollo del acuerdo de Barbados y lo sustituye”, dijo el diputado. “Están aquí todas las propuestas: usted quiere que las elecciones sean el 1 de mayo, pusimos el 1 de mayo, que sean el 8 de diciembre, pusimos 8 de diciembre, y que el Consejo Nacional Electoral decida”.</p><p>Rodríguez explicó que se procesaron 500 propuestas en 150 reuniones.</p><p>Sobre la Unión Europea, dijo que cualquier actor invitado está obligado a la “imparcialidad”. “Tú no puedes ser observador y al mismo tiempo pensar que se puede ser tan abusador y tan grosero para meterte en los asuntos internos del país”, agregó.</p><p>La UE -que ya observó los últimos comicios de alcaldes y gobernadores en 2021- ha impuesto sanciones individuales a altos dirigentes del régimen, incluido Elvis Amoroso, jefe de la autoridad electoral y antes contralor responsable de <b>inhabilitación de candidatos opositores </b>como <b>María Corina Machado</b>.</p><p>El comando de campaña de<b> Corina Machado</b> aseguró ayer miércoles que está listo para enfrentar a Maduro en las elecciones presidenciales previstas para este 2024, sin importar la fecha en la que sean celebradas.</p><p>“Estamos organizándonos y, para cuando nos pongan la fecha, vamos a la elección y la vamos a ganar porque ni el señor Nicolás Maduro ni quienes lo acompañan van a ponernos candidatos a nosotros. Nos pueden poner la fecha, pónganla, cuando la pongan ahí vamos a estar, allí estará María Corina”, dijo en conferencia de prensa el opositor Biagio Pilieri, parte del comando de la exdiputada.</p><p>Aseguró que la oposición que respalda a Machado se prepara, “con mucha responsabilidad”, para asumir el compromiso de participar en los comicios, pese a la <b>inhabilitación </b>que pesa sobre la candidata, que le impide presentarse a las presidenciales, por estar vetada para ocupar cargos públicos de elección popular hasta el año 2036.</p><p>“Como nosotros sabemos contra quién estamos compitiendo, estamos preparados para cualquier escenario y estamos seguros de que en el escenario que nos pongan vamos a participar. María Corina es la candidata, será la candidata y será la presidenta de todos los venezolanos”, aseveró.</p><p>Pilieri reiteró que la inhabilitación de Machado es un “problema” para Maduro, pues es el mandatario quien “debe cumplir con el<b> Acuerdo de Barbados</b>”, que establece garantías electorales para las partes.</p><p>Por su lado, el régimen apuesta a que Maduro sea su candidato, dijo este lunes el primer vicepresidente del oficialista Partido Socialista Unido (PSUV), <b>Diosdado Cabello</b>.</p><p>“Va a haber elecciones y este pueblo va a participar y va a elegir al nuevo presidente de Venezuela o al mismo presidente de Venezuela, como les parezca. Nosotros apostamos a que sea el mismo presidente de Venezuela”, dijo Cabello, considerado número dos del <b>chavismo </b>en el canal estatal VTV.</p><p>De ser el candidato, Maduro competiría para su segunda reelección, tras la lograda en 2018 en unas presidenciales ampliamente cuestionadas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T06:20:01.515",
  "ttr": 120,
  "type": "article"
}