{
  "url": "https://www.montevideo.com.uy/Noticias/-Te-dicen--vende--el-desesperado-video-de-un-economista-sobre-el-dolar-en-Argentina-uc889745",
  "title": "“Te dicen, 'vendé'”: el “desesperado” video de un economista sobre el dólar en Argentina",
  "description": "Como lokooo                                    Mariano Gorodisch apuntó a la administración de Javier Milei por la recesión y la situación del mercado de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Te-dicen--vende--el-desesperado-video-de-un-economista-sobre-el-dolar-en-Argentina-uc889745",
    "https://www.montevideo.com.uy/Noticias/-Te-dicen--vende--el-desesperado-video-de-un-economista-sobre-el-dolar-en-Argentina-uc889745?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889745="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883068.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como lokooo</p>\n                                    <h2>Mariano Gorodisch apuntó a la administración de Javier Milei por la recesión y la situación del mercado de cambios.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La delicada situación económica argentina da lugar a distintos análisis, en diferentes tonos. Algunos de ellos, un tanto desesperados.</p><p>Así se expresó días atrás el economista Mariano Gorodisch  en declaraciones a Crónica TV, quien se posiciona como crítico de la administración de Javier Milei, dando lugar a un video que en las últimas horas se volvió viral en redes sociales. El economista <a href=\"https://www.instagram.com/mariano.gorodisch/\" target=\"_blank\">se presenta además en Instagram como “Economen”</a>, y se viste de Superman para salir en televisión.</p><p>En las imágenes, se puede ver al economista, de tono de voz agudo, gesticulando de forma efusiva, y derramando conceptos sobre si conviene comprar o vender dólares.</p><p>Incluso, las imágenes fueron compartidas por el profesional bajo el rótulo: “Desesperado”.</p><blockquote><p>Desesperado <a target=\"_blank\" href=\"https://t.co/LIzvSJrrHr\">pic.twitter.com/LIzvSJrrHr</a></p>— Mariano Gorodisch (@marianogoro) <a target=\"_blank\" href=\"https://twitter.com/marianogoro/status/1795576509119557881?ref_src=twsrc%5Etfw\">May 28, 2024</a></blockquote> <p>En grandes líneas, el economista apunta a señalar la responsabilidad del gobierno de Milei por la reciente subida del dólar en el país vecino. Lo que en resumen, critica, es la intención de Milei de que los ahorristas argentinos vuelquen sus dólares al mercado para financiar sus gastos corrientes.</p><blockquote></blockquote> <p>De forma más técnica, el economista se refirió al hecho en otra entrevista, en este caso radial.</p><p>“El dólar se disparó por culpa del Gobierno, del Banco Central principalmente, que bajó la tasa de los plazos fijos un 2,5% por mes frente a una inflación de 8,8%”, dijo en radio Mitre.</p><p>“Específicamente, la baja la hicieron a mediados de mes justo cuando la gente tiene pesos para poder dolarizar. Si hubiesen esperado unos días y la baja de tasas la hubiera hecho a fin de mes cuando las empresas necesitan pesos para pagar sueldos o ahora en junio para pagar el Medio Aguinaldo, la suba del dólar no hubiera pasado”, agregó, según consignó el portal Rosario Nuestro</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}