{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/sebastian-caceres-salio-lesionado-del-encuentro-del-america-ante-pachuca-y-preocupa-a-la-seleccion-uruguaya/",
  "title": "Sebastian Cáceres salió lesionado del encuentro del América ante Pachuca y preocupa a la selección uruguaya",
  "description": "Uruguay jugará ante México el 5 de junio un partido amistoso como preparación para la Copa América. La celeste de Marcelo Bielsa buscará prepararse de la mejor manera para un torneo que ya supo ganar 15 veces...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/sebastian-caceres-salio-lesionado-del-encuentro-del-america-ante-pachuca-y-preocupa-a-la-seleccion-uruguaya/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/sebastian-caceres-salio-lesionado-del-encuentro-del-america-ante-pachuca-y-preocupa-a-la-seleccion-uruguaya/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240424__34Q489A__v1__HighRes__FblMexConcacafChampionsPachucaAmerica_article_main.JPG?r=RR3Di8pgvXIVGHxF",
  "content": "<div>\n    <p>Uruguay jugará ante México el 5 de junio un partido amistoso como preparación para la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/2/ya-estan-a-la-venta-las-entradas-para-la-copa-america/\">Copa América</a>. La celeste de Marcelo Bielsa buscará prepararse de la mejor manera para un torneo que ya supo ganar 15 veces -la última vez que lo consiguió fue 2011-.</p>\n<p>En ese sentido, la actividad de los futbolistas uruguayos por el mundo está sobre la lupa del entrenador argentino, que recientemente tuvo malas noticias. Este martes, Sebastián Cáceres se lesionó en el encuentro del América ante Pachuca -que terminó 2-1 a favor de su rival que clasificó a la final de la Copa de Campeones de la Concacaf-. </p>\n<p>El zaguero central debió salir cuando apenas había comenzado el partido, se sintió despejando una pelota y se tiró al suelo tomándose su rodilla izquierda, por lo que fue sustituido.</p>\n<p>En las próximas horas, cuando se le realicen todos los estudios, se conocerá la gravedad de la lesión del futbolista de la selección uruguaya, que fue importante para Marcelo Bielsa desde que asumió como entrenador charrúa.</p>\n<p>En otras fichas celestes del mismo partido, Brian Rodríguez ingresó a la cancha a los 68’, ya con el partido 2-1 y la serie 3-2 a favor de Pachuca, dirigido por el entrenador charrúa Guillermo Almada, quien incluyó en la convocatoria a su compatriota Valentín Rodríguez, que no tuvo minutos en esta ocasión.</p>\n<h3>La copa celeste</h3>\n<p>La <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2023/11/finalizada-la-sexta-fecha-de-eliminatorias-hay-cuatro-uruguayos-en-la-seleccion-ideal-de-sudamerica/\">celeste, que está teniendo una gran actuación en las Eliminatorias Sudamericanas</a> rumbo al Mundial del 2026, debutará en el máximo torneo de selecciones a nivel continental el 23 de junio ante Panamá en el Hard Rock Stadium de Miami a partir de las 21.00.</p>\n<p>La segunda presentación de Uruguay será ante Bolivia, el 27 de junio, también a las 21.00, en el Metlife de New Jersey, mientras que el último encuentro de la fase de grupos será contra el local, Estados Unidos, el 1° de junio en el Arrowhead Stadium de Kansas City, a las 20.00.</p>\n<p>El conjunto charrúa buscará quedar como el equipo más ganador de la Copa América, para superar el total de 15 títulos que ostenta, al igual que Argentina.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-01T15:46:36+00:00",
  "ttr": 70,
  "type": "article"
}