{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-nueva-politica-1-11",
  "title": "La nueva política",
  "description": "Email: [email protected]                                        Teléfono: 2908 0911                                        Correo: Zelmar Michelini 1287,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-nueva-politica-1-11"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                                    <svg></svg>\n                                    <p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#bedbddd1cdfedbd2cedfd7cd90ddd1d390cbc7\"><span>[email protected]</span></a></span>\n                                        <span>Teléfono: 2908 0911</span>\n                                        <span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n                                    </p>\n                    </div><div>\n                    <div>\n    <p><b>Milagros Ruete | Montevideo</b><br /><b>@</b>|Una vez digeridos los resultados electorales y de cara a un competitivo escenario político para ambos candidatos en la lucha por encontrar el diferencial de votos que les dará la victoria en noviembre, y contando con que se renueve el entusiasmo y energía que necesita la Coalición para enfrentar dicha competencia, me gustaría ir más allá de los resultados inmediatos.</p><p>Se vislumbra una estrategia política a largo plazo. Un Lacalle Pou empoderado, visionario, que logrará lo que ningún otro candidato hubiese imaginado, ni logrado jamás: unir a los dos partidos tradicionales de nuestro país en una fórmula única de cara a las elecciones de 2029, consolidándose como líder indiscutido capaz de capturar bajo un mismo paraguas los votos del electorado de la Coalición bajo un candidato único, asegurando a diferencia de estas últimas elecciones, unos mejores resultados parlamentarios y seguramente negociando un sucesor joven y colorado para las elecciones de 2034.</p><p>En estas elecciones era necesario tener opciones, y una sana competencia entre los candidatos, recogiendo así el mayor número de votos que fuera posible; movilizando al electorado; invitando a candidatos novedosos que pudieran captar a los desencantados, a los jóvenes; brindando opciones de candidatos minoritarios que, por fuera del arco tradicional, pudieran atraer a votantes hastiados con las gestiones de gobiernos anteriores, ya sea del Frente Amplio que de los partidos tradicionales.</p><p>Bajo su poder de mando y liderazgo indiscutido en la Coalición y contando con el alto nivel de popularidad y satisfacción a nivel nacional e internacional, que quizás hasta supere sus propias expectativas, Luis Lacalle Pou consolida en su persona la transformación de la “vieja política” e incluso la propia identidad del Partido Nacional y de la estructura de la dinámica electoral.<br /></p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T07:01:00.854",
  "ttr": 60,
  "type": "article"
}