{
  "url": "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-y-la-Copa-America--Uruguay-esta-para-grandes-cosas-Hay-tremenda-ilusion--uc889422",
  "title": "Darwin Núñez y la Copa América: “Uruguay está para grandes cosas. Hay tremenda ilusión”",
  "description": "Cielo de un solo color                                    El centrodelantero titular de la selección habló sobre el torneo que se avecina, y también acerca de Luis Suárez y Marcelo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-y-la-Copa-America--Uruguay-esta-para-grandes-cosas-Hay-tremenda-ilusion--uc889422",
    "https://www.montevideo.com.uy/Deportes/Darwin-Nunez-y-la-Copa-America--Uruguay-esta-para-grandes-cosas-Hay-tremenda-ilusion--uc889422?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889422="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863443.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cielo de un solo color</p>\n                                    <h2>El centrodelantero titular de la selección habló sobre el torneo que se avecina, y también acerca de Luis Suárez y Marcelo Bielsa.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El centrodelantero titular de la selección uruguaya,\nDarwin Núñez, llegó a Uruguay en la mañana de este lunes para integrarse al plantel\nde la selección que está a la orden del director técnico argentino Marcelo Bielsa\ny continúa con la preparación en el Complejo Uruguay Celeste para la Copa América\n2024 de Estados Unidos.</p><p>“Estoy contento de estar acá en Uruguay. La verdad es que\nfue un viaje bastante largo. Estoy cansado, pero también con ganas de empezar a\nentrenar y de ver al grupo, de ver a mis compañeros, a los que no vi durante todo\nel año”, expresó, y agregó: “Trataremos de hacer lo posible en los\nentrenamientos para llegar a la Copa América muy bien”.</p><p>Consultado por la posibilidad de que los charrúas\nobtengan el decimosexto título celeste de Copa América, respondió, entrevistado por los programas deportivos televisivos del domingo: “¿Por qué\nno? Tenemos buenos jugadores y somos muchos jóvenes que estamos en grandes\nclubes. Hay una ilusión tremenda para esa copa. Uruguay está para grandes cosas.\nYa demostramos contra Brasil y Argentina, y contra los otros equipos. Hay que\nir paso a paso. El primer objetivo es pasar la fase de grupos. Haremos lo mejor\nposible para tratar de ganar la copa”.</p><p>Núñez también elogió a Bielsa: “Siempre está ahí para\nayudarnos. He hablado un par de veces con él. Me ha ayudado, más que nada en el\nárea, porque soy delantero. Me habló de los movimientos que tengo que hacer\ncuando van a tirar un centro o cuando un compañero tiene la pelota cerca del área.\nMe enseñó a moverme cuando no hay mucho espacio”.</p><p>Sobre Luis Suárez, dijo: “Es mi ídolo; siempre lo digo y\nno me voy a cansar de hacerlo. Es un tipazo que jode mucho con los más jóvenes.\nSiempre está para ayudarnos, con su granito de arena. Tiene mucha experiencia en\nla selección y, para ayudarnos, siempre nos viene bien. Me dejaría muy contento si va a la Copa América”.</p><p>Además, el atacante bromeó con la posibilidad de ir al\nCampeón del Siglo para ver a Peñarol el martes: “Si se me da la oportunidad,\nobviamente iré. Tiene que llegar la invitación”. El Aurinegro recibirá a\nRosario Central de Argentina desde las 19:00 horas, buscando clasificar a\noctavos de final de la Copa Libertadores luego de 14 años. El máximo goleador de\nlas Eliminatorias actuales reconoció que ve “muy poco” los partidos de copa del\nMirasol “porque se hace muy tarde” en Inglaterra.</p><p>Con respecto a su temporada en Liverpool,\nanalizó: “Fue de altos y bajos. Personalmente, había arrancado\nbien. Lo que digo siempre: el delantero tiene que tener un poco de suerte. No\nhe concretado el hecho de terminar bien las jugadas. Para mí, fue muy triste\nterminar la temporada así”.</p><p>Y concluyó refiriéndose a la salida de Jürgen Klopp de la\ndirección técnica del equipo inglés: “A todos nos chocó un poco su salida.\nNadie se lo esperaba. Fue una pena. Personalmente, me hubiera gustado que se\nfuera en grande, ganando cosas, y no se dio así. Le deseo lo mejor del mundo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}