{
  "url": "https://www.montevideo.com.uy/Noticias/Encuesta-de-Opcion-asi-vienen-las-preferencias-en-la-interna-del-FA-blancos-y-colorados-uc882463",
  "title": "Encuesta de Opción: así vienen las preferencias en la interna del FA, blancos y colorados",
  "description": "De cara a las elecciones internas, que en junio de este año definirán a los candidatos a la presidencia, la consultora Opción divulgó este miércoles los resultados de su última encuesta sobre las preferencias...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encuesta-de-Opcion-asi-vienen-las-preferencias-en-la-interna-del-FA-blancos-y-colorados-uc882463",
    "https://www.montevideo.com.uy/Noticias/Encuesta-de-Opcion-asi-vienen-las-preferencias-en-la-interna-del-FA-blancos-y-colorados-uc882463?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882463="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201906/_W933_80/697832.jpg",
  "content": "<div>\n                              \t<p>De cara a las\nelecciones internas, que en junio de este año definirán a los candidatos a la presidencia, la consultora Opción divulgó este miércoles los resultados de su última encuesta\nsobre las preferencias electorales dentro del Frente Amplio (FA), el Partido\nNacional (PN) y el Partido Colorado (PC).</p><p>Según el estudio de la consultora, Yamandú Orsi lidera en la oposición con el 51% de las preferencias; le sigue Carolina Cosse con 35%; el senador Mario\nBergara acumula un 6%, y el salteño Andrés Lima un 2%. En tanto, el\n6% de las personas encuestadas no respondió.</p><p>De acuerdo con el\nanálisis de Opción, desde el relevamiento de mayo de 2023 a marzo de este 2024,\nOrsi aumentó dos puntos porcentuales; Cosse se mantuvo igual; Bergara bajó uno,\ny Lima cayó dos. Además, la cantidad de indecisos bajó un punto desde mayo de 2023.</p><p>La consultora señaló que el escenario dentro de la oposición es “abierto y de\nrelativa paridad”. Además, el análisis destacó que “dada la concentración de preferencias en ambos precandidatos, un eventual movimiento de electores podría ‘valer doble’, al restarle a un candidato y sumarle al otro”. De todos modos, Opción remarcó que aún no es posible saber qué porcentaje de frenteamplistas concurrirá a votar en las elecciones internas de junio. </p><p>Dentro del PN, el\nexsecretario de Presidencia Álvaro Delgado, con un 61% de las preferencias, marca\nuna holgada ventaja ante el resto de los precandidatos. En segundo lugar, está\nla economista Laura Raffo con un\n19%; le sigue el senador Juan Sartori, que aún no lanzó su precandidatura, con\n7%, y el senador Jorge Gandini con 6%. Entre los encuestados, un 7%\nno respondió a qué precandidato votaría en las próximas elecciones.</p><p>Los datos de\nOpción muestran que desde mayo de 2023, Delgado tuvo un crecimiento de cinco\npuntos porcentuales; Raffo de uno; Sartori se mantuvo igual, y Gandini creció\ncuatro.\nEn tanto, la cantidad de personas con posición neutra se mantuvo igual, en 6%.</p><p>En su análisis sobre la interna blanca, la consultora destacó que la precandidatura de Delgado, después de su renuncia al Poder Ejecutivo, registró un “volumen histórico de preferencias”. Además, señaló que el exsecretario de Presidencia se “ve fortalecido por sus ventajas estructurales, muy particularmente por tener el apoyo de la amplia mayoría de los intendentes blancos”. Al igual que con la oposición, Opción remarcó que aún no se puedo establecer la cantidad de personas que votarán en junio. Además, destacó que el apoyo a Raffo registra “notable estabilidad”.</p><p>Para el caso del PC, la consultora usó dos abordajes distintos. Por un lado, utilizó el mismo con el que midió las preferencias dentro del FA y el PN. Así, trabajó con “la submuestra de electores con intención de voto al PC, aunque en este caso su tamaño es pequeño (102 casos) y está sujeto a márgenes de error elevados”, explicó Opción.</p><p>En este abordaje, dentro del electorado\nde la coalición, en el PC el expresidente del Codicen Robert Silva lidera las preferencias rumbo a las internas\ncon el 28%. En segundo lugar, con 20%, está el abogado\nAndrés Ojeda; le sigue el exministro de Turismo Tabaré Viera con 10%; el\nexfiscal Gustavo Zubía con 9%; el expresidente de Antel Gabriel Gurméndez con 8%,\ny último el exdirector de Telecomunicaciones del Ministerio de Industria Guzmán Acosta\ny Lara. El 22% de los encuestados fue ubicado dentro de la categoría no sabe o no contesta.</p><p>La encuesta fue\nrealizada antes de que la exvicecanciller Carolina Ache lanzara su\nprecandidatura dentro del PC.</p><p>En comparación\ncon mayo de 2023, Silva, Ojeda y Gurméndez crecieron cuatro puntos porcentuales cada uno. En tanto, Viera bajó cuatro puntos porcentuales; Zubía cayó ocho. La cantidad de\npersonas que no respondió bajó de 26% a 25%.</p><p>En tanto, un segundo abordaje consistió “en dimensionar el nivel de popularidad de los precandidatos colorados\nen el electorado que hoy votaría a cualquiera de los partidos de la Coalición”.\n</p><p>“Esta es otra aproximación razonable dado que, en varias\ndimensiones, los electores coalicionistas tienen visiones similares y porque\nhay electores de otros partidos de la coalición que podrían llegar a concurrir\na votar en la interna colorada”, agregó.</p><p>En tanto, el\nelectorado del PC reveló cifras distintas al resto de la coalición. De este\nmodo, si los militantes colorados tendrían que elegir un candidato a la presidencia en marzo de 2024 estarían empatados, ya que Silva y Ojeda tienen un\n23% de intención de voto. Luego les siguen Viera y Gurméndez, también\nempatados, con 18%; Zubia tiene un 12% y Acosta y Lara el 3%.  En total, el 4% de los encuestados no\nrespondió.</p><p>La intención de voto al PC se encuentra en el entorno de 5 y 6%, por lo que presenta desafíos metodológicos para su aproximación, explicó Opción. De este modo, las cifras están sujetas a “elevados márgenes de error”. </p><p>De todos modos, la consultora aseguró que dentro del partido “no hay líderes colorados que obtengan ventajas apreciables y que el escenario está totalmente abierto entre al menos cuatro de los seis precandidatos evaluados, más allá que Silva y Ojeda (en ese orden) estarían comenzando con cierta ventaja de posicionamiento”. </p><p><strong>Sobre la\nencuesta</strong></p><p>Opción realizó el\nrelevamiento entre el 14 de febrero y el 8 de marzo de 2024 entre mayores de 18\naños residentes en Uruguay. El marco muestral se conforma con “números rangos\nde telefonía celular”, indicó la consultora.</p><p>De este modo, en\ntotal, el 748 de los casos mostró intención de voto al FA; 557 al PN, y 716 a\npartidos de la coalición multicolor (CM).</p><p>Sobre el margen\nde error de los datos recabados, Opción explicó que “en el caso de las\nproporciones de las variables de interés de este informe, el máximo es de\n+/-3.6% para las preferencias al interior del FA, de +/-4% para el electorado\ndel PN y de +/-3.6%, en el PC (donde se incluye a todo el electorado de la CM)\npara un nivel de confianza del 95”.</p><p>Otra salvedad metodológica relevante es que aquí se\npresentan preferencias de los electorados potenciales de los partidos, no\nespecíficamente del electorado que participaría en las elecciones internas de\n2024. Por último, es necesario recordar que esta es la instancia de mayor\nvolatilidad del ciclo electoral, pudiendo existir cambios bruscos en las\npreferencias, especialmente en los meses finales de campaña</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 208,
  "type": "article"
}