{
  "url": "https://www.elpais.com.uy/informacion/salud/fibrosis-quistica-una-enfermedad-rara-de-la-que-se-habla-poco-pero-que-afecta-a-pacientes-y-su-entorno",
  "title": "Fibrosis quística: una enfermedad rara de la que se habla poco pero que afecta a pacientes y su entorno",
  "description": "Cuando Romina Primavera tenía un año de vida, su madre recibió la noticia de que su hija padecía fibrosis quística, una enfermedad considerada rara por la Organización Mundial de la Salud, y que sus...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/fibrosis-quistica-una-enfermedad-rara-de-la-que-se-habla-poco-pero-que-afecta-a-pacientes-y-su-entorno"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b75c098/2147483647/strip/true/crop/4753x2310+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F0c%2F4988437d4b1d80c4978f3a834116%2Ffq-1-1.jpg",
  "content": "<div>\n<p>Cuando Romina Primavera tenía un año de vida, su madre recibió la noticia de que su hija padecía <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-es-la-fibrosis-quistica-informacion-sobre-la-mas-comun-de-las-enfermedades-raras\"><b>fibrosis quística</b></a>, una <b>enfermedad considerada rara</b> por la Organización Mundial de la Salud, y que sus expectativas de vida eran hasta los cinco años. Sin embargo, la determinación de su madre fue crucial, y gracias a su investigación y perseverancia, Romina alcanzó la edad adulta y hoy es una mujer de 33 años.</p><p>La doctora Alejandra Rey, especialista en <b>fibrosis quística</b>, explica que esta es una enfermedad genética hereditaria que, aunque afecta principalmente a los pulmones y al páncreas, también puede comprometer otros órganos y sistemas del cuerpo, como el hígado, el sistema reproductivo, los senos paranasales y el tracto gastrointestinal. \"Causa la producción de un moco espeso y pegajoso que obstruye los pulmones y los conductos pancreáticos, lo que lleva a infecciones respiratorias recurrentes y problemas digestivos\", detalla la especialista.</p><p>El tratamiento de la<b> fibrosis quística </b>es complejo y requiere un enfoque multidisciplinario. Los pacientes deben seguir un régimen diario que incluye fisioterapia respiratoria, medicamentos, suplementos enzimáticos y una dieta especial.</p><p>En 2011, Romina comenzó a atenderse con el equipo multidisciplinario del BPS. Fue entonces cuando recibió una noticia preocupante: su capacidad respiratoria estaba al 30% y era candidata a un <b>trasplante bipulmonar</b>. \"Tuve dos llamados y una corazonada que me dijo: no te lo hagas, espera\", confiesa hoy. Y esperó.</p><div>\n<p>\n</p><h3>La medicación</h3>\n<p></p>\n</div><p>En 2018, Romina descubrió que un laboratorio estaba probando una medicación que pronto estaría disponible para tratar su enfermedad. Sin embargo, el fármaco debía actuar sobre ciertas mutaciones, lo que determinaba si podía tomarlo. \"Empecé a buscar como loca la mía. Te podrás imaginar que no me daban los ojos y empecé a bajar y encontré mi mutación. ¡No puedo creer!\", recuerda.</p><p>La medicación no estaba disponible en <b>Uruguay</b>, así que buscó una solución legal: presentó un recurso de amparo y en cinco meses pudo comenzar a tomarla. \"Mi calidad de vida mejoró muchísimo. Hay cosas que ya no siento, por ejemplo, no sé, exacerbaciones; no tomo antibióticos hace muchísimo tiempo\", explica y añade: \"Hoy en día hay aproximadamente 60 personas que estamos tomando el remedio, de los cuales 25 son niños. Me llena de orgullo haber abierto esa puerta para que esos niños y adultos hoy puedan tomar esta medicación\".</p><p>La doctora Rey explica cómo funcionan estos fármacos a los que Romina consiguió acceder: \"Uno de los más notables es el desarrollo de moduladores CFTR, como <b>Kalydeco </b>(ivacaftor) y <b>Trikafta </b>(elexacaftor/tezacaftor/ivacaftor). Estos medicamentos actúan directamente sobre la proteína CFTR defectuosa, mejorando su función y aliviando los síntomas en pacientes con ciertas mutaciones genéticas. Mejoran la función pulmonar, reducen las exacerbaciones y mejoran la calidad de vida\".</p><div>\n<p>\n</p><h3>El desafío emocional</h3>\n<p></p>\n</div><p>Vivir con una enfermedad crónica como la fibrosis quística puede ser emocionalmente desafiante. Los especialistas advierten que los pacientes pueden experimentar estrés, ansiedad y aislamiento social. Por eso, son necesarias las redes de apoyo y contención, como la asociación para padres y pacientes con esta dolencia.</p><p>“Los pacientes a menudo se sienten aislados socialmente debido a las demandas de su tratamiento y experimentan dificultades en las relaciones con familiares y amigos. Además, los cambios físicos relacionados con la enfermedad afectan la imagen corporal y la autoestima”, destaca la doctora Rey.</p><p>Es fundamental que los pacientes con <b>fibrosis quística</b> tengan acceso a apoyo psicológico y recursos de salud mental como parte de su atención integral. Los equipos multidisciplinarios, los grupos de apoyo y las organizaciones especializadas brindan terapia, estrategias de afrontamiento y apoyo emocional para ayudar a los pacientes a manejar los desafíos psicológicos de vivir con esta enfermedad, por eso en Uruguay existe la <b>Asociación Honoraria Fibrosis Quística Mucoviscidosis</b> desde 2004.</p><p>Romina tiene claro este desafío, por eso invita a quienes están atravesando la misma situación a no desesperarse: \"Para todas esas personas que tienen fibrosis quística, decirles que la medicación ya está, ya existe, está en Uruguay. Las investigaciones vienen a full. Tienen que esperar un poquito más, que ya va a llegar. Ya va a estar con ustedes, ya lo van a tomar. Tranquilos.\"</p><div>\n<p>\n</p><h3>La situación en Uruguay</h3>\n<p></p>\n</div><p>Los datos recabados por las instituciones de salud estiman que alrededor de<b> 250 personas viven con fibrosis quística en Uruguay</b>. Esta cifra se desprende del registro de casos diagnosticados y de la implementación del programa de pesquisa neonatal, que detecta aproximadamente 5 a 6 nuevos casos por año, sumado a los pacientes previamente diagnosticados. \"La pesquisa neonatal es crucial para la detección temprana de la fibrosis quística. En Uruguay, es obligatoria desde el año 2010. Esto significa que a todos los recién nacidos se les realiza una prueba de sangre para detectar la enfermedad. La prevalencia en Uruguay es de aproximadamente un caso por cada 8.500 nacidos vivos por año. La detección temprana permite iniciar el tratamiento de manera oportuna, lo que mejora significativamente el pronóstico y la calidad de vida de los pacientes\", recalca la especialista en la enfermedad.</p><p>Gracias a la detección temprana, la esperanza de vida y la población de adultos viviendo con la enfermedad ha crecido, requiriendo una atención especializada y multidisciplinaria a lo largo de sus vidas. \"Si bien 250 casos pueden parecer un número pequeño, la fibrosis quística es una enfermedad compleja y demandante que tiene un gran impacto en la vida de los pacientes y sus familias. Por lo tanto, es crucial contar con un sistema de salud preparado para brindar la atención integral y especializada que estos pacientes necesitan\", concluye Rey.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-medicos-advirtieron-que-no-viviria-mas-de-16-anos-hoy-tiene-32-y-completo-36-maratones-en-siete-dias\">\nLos médicos advirtieron que no viviría más de 16 años, hoy tiene 32 y completó 36 maratones en siete días\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/vivir-con-fibrosis-quistica-medico-internacional-visito-uruguay-y-hablo-sobre-avances-medicos\">\nVivir con fibrosis quística: médico internacional visitó Uruguay y habló sobre avances médicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-es-la-fibrosis-quistica-informacion-sobre-la-mas-comun-de-las-enfermedades-raras\">\n¿Qué es la fibrosis quística? Información sobre la más común de las enfermedades raras\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-03T07:00:01.531",
  "ttr": 190,
  "type": "article"
}