{
  "url": "https://rurales.elpais.com.uy/mercados/convergen-solidaridad-con-los-brasilenos-en-la-previa-al-remate-de-hoy",
  "title": "ConverGen: solidaridad con los brasileños en la previa al remate de hoy",
  "description": "“Queremos expresar nuestro apoyo y solidaridad con nuestros hermanos de Río Grande del Sur. Deseamos que podamos superar la adversidad y trabajar hacia un futuro de esperanza y reconstrucción”. Ese es el...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/convergen-solidaridad-con-los-brasilenos-en-la-previa-al-remate-de-hoy",
    "https://rurales.elpais.com.uy/mercados/convergen-solidaridad-con-los-brasilenos-en-la-previa-al-remate-de-hoy?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/444de6a/2147483647/strip/true/crop/915x445+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F96%2Ff3e0d6a547288dbdcb085239e8e5%2Ffoto-convergen-ok.jpg",
  "content": "<div>\n<p>“Queremos expresar nuestro apoyo y solidaridad con nuestros hermanos de Río Grande del Sur. Deseamos que podamos superar la adversidad y trabajar hacia un futuro de esperanza y reconstrucción”. Ese es el mensaje de apoyo de los organizadores de <b>ConverGen</b>, ante la grave situación que atraviesa el Estado del vecino país.</p><p>El remate innovador y de excelencia genética, se realizará hoy sábado en <b>Rivera </b>e incluirá paquetes de 10 embriones cada uno y picks generación 2024, de 40 cabañas de Argentina, Brasil y Uruguay. Serán subastados por escritorios Colombo y Magliano de Argentina, Parcería Leiloes de Brasil y <b>Zambrano &amp; Cía. </b>de Uruguay.</p><p>Organizada por la Productora Vio Eventos, que integran el Dr. Fernando Cros, el Ps. Marco Castro, el Dr. Daniel Gambetta y la Lic. Carol Guedes, la subasta cuenta con el auspicio de las Sociedades de Criadores de Angus, Braford, Brangus y Hereford, además de la ARU, INAC y del MGAP y el Ministerio de Turismo.</p><p>El programa marca para la hora 17 la ceremonia de apertura, con autoridades nacionales. A la hora 17,30 habrá conferencias, a las 18,30 Networking. Y desde la hora 20 el remate internacional y cena de confraternización.</p><p>Se rematará en 12 cuotas, o 6 meses libres, con 5% de descuento por pago contado y 1,5% por preofertas concretadas (se pueden hacer en la web de Zambrano). Las cabañas participantes de Uruguay son: El Coraje, Frigorífico Modelo, Las Anitas, La Hormiga, La Perdiz, Macedo, San José del Yaguarí, Sociedad Ganadera San Salvador, Campo Norte SA, Manantial Verde, El Baqueano, Bayucuá, Cambá Pytá, La Santina y San Gregorio Ganadera.</p><p>El remate será transmitido en vivo por TV y web en los tres países.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-04T07:00:06.732",
  "ttr": 55,
  "type": "article"
}