{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/2/de-arco-a-arco-la-murga-de-trabajadores-rurales-que-conquisto-ombues-de-lavalle/",
  "title": "De Arco a Arco, la murga de trabajadores rurales que conquistó Ombúes de Lavalle",
  "description": "“Volver sin miedo a fracasar, hacer la vida un desacato, cantar dejando el corazón es un golazo de arco a arco”. Desde hace 15 años en Ombúes de Lavalle revolotean algunas de las frases que la murga local De...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/2/de-arco-a-arco-la-murga-de-trabajadores-rurales-que-conquisto-ombues-de-lavalle/",
    "https://ladiaria.com.uy/colonia/articulo/2024/2/de-arco-a-arco-la-murga-de-trabajadores-rurales-que-conquisto-ombues-de-lavalle/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-02-27_at_10.16.21_AM_article_main.jpeg?r=wL3Hr2fO3qc2gSPo",
  "content": "<div>\n    <p>“Volver sin miedo a fracasar, hacer la vida un desacato, cantar dejando el corazón es un golazo de arco a arco”. Desde hace 15 años en Ombúes de Lavalle revolotean algunas de las frases que la murga local De Arco a Arco va dejando en cada fiesta carnavalera.</p>\n<p>Esa localidad, ubicada en el norte del departamento de Colonia, que fue creada hace 130 años al influjo de la colonización desarrollada por los migrantes valdenses, mantiene intacta una fuerte impronta rural, de matriz conservadora, y lleva el campo como bandera.</p>\n<p>Desde hace unos años, un grupo de personas, que son amigos y familiares entre sí, al finalizar sus jornadas laborales en el ámbito rural, se juntan a cantar e imaginar canciones para cada carnaval. Al principio, “entrarle a la gente del pueblo no fue fácil”, comentó una integrante de la murga a <em>la diaria</em>, y valoró que “ahora nos conocen y saben lo que somos y qué hacemos”, lo que ha permitido “conquistar a mucha gente”.</p>\n<p>Nelly Ackerman, de 53 años, es una de las fundadoras de la murga. Como todos los integrantes de esa agrupación, la mujer realiza diferentes trabajos que son necesarios para el armado de trajes, gorros y maquillaje. Arriba del tablado, compone la cuerda de primos y es la madre de otros cuatro integrantes de la murga, además de ser la suegra de otros dos. “Es una murga muy familiar”, apuntó Ackerman en diálogo con <em>la diaria</em>.</p>\n<p>En 2009, “cuando vivíamos con mi familia en el barrio Mevir, conformamos la murga con un grupo de familiares y amigos”, porque “nos apasiona” el carnaval. “Nos costó siempre armar algo y cuando empezamos con esta idea tuvimos que mirar mucho, investigar, aprender a componer una murga”, detalló.</p>\n<p>En el barrio en el que nació esa murga “hay una canchita de fútbol fina y larga”, que no cuenta con las medidas oficiales ni mucho menos, comentó la mujer, y añadió que “en la esquina hay un foco que es como la luz que ilumina a la murga”. “Tanto la cancha como el foco de la esquina, siempre aparecen en nuestras letras. Son nuestros lugares favoritos del barrio”, subrayó.</p>\n<p>Hace unos meses, Ackerman y su familia se mudaron al paraje Sarandí, ubicado a unos ocho kilómetros del centro de Ombúes de Lavalle. Ese cambio de domicilio trajo aparejado ciertas dificultades a la hora de reunir a los integrantes de la murga, ya que algunos de ellos viven en zonas rurales distantes a ese punto. Por eso, en este carnaval la murga estuvo integrada por 14 integrantes, “un número pequeño”, expresó la murguista.</p>\n<p>Cuatro integrantes, incluyendo a Ackerman, se mantienen desde los inicios. Cada año ese colectivo se renueva, con participación de distintos vecinos de la localidad.</p>\n<p>La inclusión de varios adolescentes, que se ha dado a lo largo de estos años, “ha empujado para que la murga siga mirando hacia adelante y estando presente”, estableció. Ackerman valoró que “siempre aparecen jóvenes con ganas de seguir haciendo carnaval”.</p>\n<p>No obstante, la lejanía con el centro urbano “no sólo trajo aparejados aspectos negativos”, sino que vivir en la zona rural y estar en contacto con la tierra ha permitido que “los textos de la murga tengan otra riqueza”, valoró la mujer.</p>\n<p>En ese sentido, Ackerman expresó que este año De Arco a Arco apostó “a lo ambiental”. El nombre del espectáculo es <em>La rebelión de los niños</em> y en él “reflexionamos sobre qué mundo les estamos dejando a ellos, desde lo ambiental y también a nivel general”. </p>\n<p>La fundadora de la murga agregó que “también tocamos el tema de las pantallas digitales y la vinculación que a diario tienen los niños con estos dispositivos”. “Lo cantamos desde un humor inocente y tratando de apostar a mejorar eso, que son los problemas mayores que tenemos en la actualidad”, observó.</p>\n<p>Este febrero, la murga fue invitada para participar en el concurso de carnaval de San José. Es la segunda vez que participa en un concurso. La primera fue hace cuatro años en Mercedes. La participación en el concurso “fue una experiencia preciosa”, dijo Ackerman, y agregó que “nos agarró con poco ensayo y poca gente, pero no despreciamos la oportunidad”. Allí “nos trataron muy bien, el jurado nos dio una linda devolución y estamos súper contentos”, porque “convivir con otras murgas fue muy lindo, porque nos sirve para seguir creciendo y aprendiendo”, destacó.</p>\n<p>Desde sus inicios la murga ha participado en distintos tablados del departamento, actuando en carnaval y en otras fiestas populares. “Hemos sido constantes durante todos estos años, y eso hace que muchas personas de la localidad hayan estado en la murga de una u otra manera”, dijo Ackerman.</p>\n<p>“Nosotros hacemos todo como una gran familia. En invierno comenzamos a coser y tejer para poder llegar a tiempo con los trajes para estas fechas. Siempre reutilizamos el material y vamos armando con lo que tenemos”, explicó, y añadió que “los arreglos corales y de voces están a cargo de mi hijo, que es el director, y todo lo fue aprendiendo mediante cursos, talleres y videos de internet”. “Las letras las escribimos entre todos y es por eso que somos una murga muy cooperativa”, concluyó Ackerman.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-dotti/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-27T13:51:41-03:00",
  "ttr": 173,
  "type": "article"
}