{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/el-clausura-2024-se-estreno-con-triunfo-1-0-de-wanderers-sobre-cerro/",
  "title": "El Clausura 2024 se estrenó con triunfo 1-0 de Wanderers sobre Cerro",
  "description": "En el Viera los bohemios sumaron su cuarto triunfo consecutivo del Uruguayo y crecen en la Tabla Anual.    Con un gol en el primer tiempo de Lucas Morales, Wanderers venció en el Parque Viera a Cerro por 1-0...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/el-clausura-2024-se-estreno-con-triunfo-1-0-de-wanderers-sobre-cerro/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/el-clausura-2024-se-estreno-con-triunfo-1-0-de-wanderers-sobre-cerro/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS198725_320240207AM_-lpr_article_main.JPG?r=J1z8JRby2p1KEK9d",
  "content": "<p>En el Viera los bohemios sumaron su cuarto triunfo consecutivo del Uruguayo y crecen en la Tabla Anual.</p><div>\n    <p>Con un gol en el primer tiempo de Lucas Morales, Wanderers venció en el Parque Viera a Cerro por 1-0 y enhebró su cuarto triunfo consecutivo sumando a las tres últimas victorias del Intermedio, en el que estuvo a punto de ser finalista, y esta, que deja a los bohemios bien posicionados en la clasificatoria a torneos Conmebol, dado que después de este triunfo ha quedado provisoriamente en el cuarto escalón de la tabla.</p>\n<p>En el casi perdido inicio del último módulo del Campeonato Uruguayo en el primer partido del Torneo Clausura 2024, cuando los puntos se resignifican aunque valen y cuestan lo mismo que hace seis meses, Wanderers y Cerro jugaron un partido que no sólo era el inicio del remate final de ambas instituciones para el cierre de la temporada, sino que además significaba entre ellos una contienda por puestos de copas internacionales. </p>\n<p>El Wanderers de Antonio Pacheco tiene una propuesta de juego asociado que no siempre mantiene por largos períodos, pero que cuando lo hace desequilibra a sus rivales. Una oncena con una defensa firme y segura, que coloca delante de la línea de cuatro a futbolistas, que conectan adecuadamente y encuentran a compañeros bien dotados técnicamente que desequilibran.</p>\n<p>Lindo equipo el que pudo amasar Pacheco y que se va aceitando y consolidando.</p>\n<h2>Definiciones Morales</h2>\n<p>Después de un apreciable dominio durante los primeros 20 minutos del elenco local, abriendo la cancha, llegando por fuera y tratando de definir frente al arco cerrense, llegó por fin el gol de Wanderers, en una acción que también vino por fuera, pasó por el centro y donde quien habita la banda lateral del lado a lado se metió por el medio y definió. </p>\n<p>Fue una buena acción en pared hacia Lucas Morales de Gonzalo Vega. Y Ojotita metiéndose al área como un delantero controló y aguantó de derecha y definió de zurda contra el caño, y a los 23 abrió el marcador para Wanderers.</p>\n<p>Fue superior el local en la primera parte y arrimó quedando cerca del segundo, pero Cerro nunca renunció a buscar la paridad.</p>\n<p>En la segunda parte, el equipo cerrense buscó con mucho ímpetu el empate, pero se fue encontrando con la firmeza del triángulo final a la antigua del arquero Jhony da Silva y los centrales Mario Risso y Emiliano García.</p>\n<p>Wanderers lo sostuvo bien y volvió a tener el protagonismo principal del partido buscando ampliar la diferencia. Metió varios ataques de contra y Nicolás Ferreira participó de varias finalizaciones, sin embargo, enfrente estaba el arquero que fue Guantes de Oro en el Mundial sub 17 de hace 13 años: Mathías Cubero, que se agigantó en el arco cerrense, tapando todos los ataques y al final un empate y su rebote mano a mano.</p>\n<p>Es que en el minuto 91 otro buen ataque de Wanderers terminó en un remate cruzado de Kevin Rolón y un atajadón de Cubero. En el rebote Nicolás Ferreira manejó el tiempo, enganchó levemente a la izquierda, sacó un remate con destino de gol, que oportunamente atajó Mathías Abero, que se sabe que no puede usar las manos porque él no es el golero, y cambió su atajada con la mano por una roja pero que no fuera gol.\nTampoco lo fue en el penal ni en su rebote, y Cerro soñó con un gol de empate que nunca llegó.</p>\n<p>Muy buen triunfo de Wanderers para bautizar el Clausura 2024.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-17T01:25:33+00:00",
  "ttr": 117,
  "type": "article"
}