{
  "url": "https://www.elobservador.com.uy/nota/como-una-cancion-creada-hace-dos-decadas-en-chile-y-ahora-olvidada-lidera-el-ranking-de-spotify-en-japon-y-suma-millones-de-reproducciones-en-el-mundo-20241231563",
  "title": "Cómo una canción creada hace dos décadas en Chile (y ahora olvidada) lidera el ranking de Spotify en Japón y suma millones de reproducciones en el mundo",
  "description": "Esta es la improbable historia de éxito de una cantante chilena que, sin imaginarlo jamás, se convirtió en un verdadero fenómeno mundial 20 años después de lo planeado.La artista chilena Christell Rodríguez,...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-una-cancion-creada-hace-dos-decadas-en-chile-y-ahora-olvidada-lidera-el-ranking-de-spotify-en-japon-y-suma-millones-de-reproducciones-en-el-mundo-20241231563",
    "https://www.elobservador.com.uy/nota/como-una-cancion-creada-hace-dos-decadas-en-chile-y-ahora-olvidada-lidera-el-ranking-de-spotify-en-japon-y-suma-millones-de-reproducciones-en-el-mundo-20241231563/amp"
  ],
  "image": "",
  "content": "<p><strong>Esta es la improbable historia de éxito de una cantante chilena que, sin imaginarlo jamás, se convirtió en un verdadero fenómeno mundial 20 años después de lo planeado.</strong></p><div><figure><img alt=\"Christell Rodríguez\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c619/live/dcd4d590-ba06-11ee-bb10-615d7007b404.jpg\" /><figcaption>La artista chilena Christell Rodríguez, hoy de 26 años, es la autora de la canción que se volvió viral \"<em>Dubidubidu</em>\".</figcaption></figure><p>Todo comenzó en 2003, cuando <strong>Christell Rodríguez</strong> -que entonces tenía solo 5 años- cantó por primera vez <strong><em>“Dubidubidu”.</em></strong></p><p>La pegajosa melodía hizo bailar a miles de chilenos que en ese momento veían el programa de televisión “Rojo”, un concurso de talentos emitido por el canal Televisión Nacional de Chile (TVN) en el que participó Rodríguez.</p><p>Con el paso de los años, sin embargo, la canción fue quedando en el olvido. Y la artista, que dijo que nació para “ser una superestrella”, de cierta forma también, aunque nunca dejó de cantar.</p><p>Hasta que a fines del año pasado algo cambió su suerte luego de que su canción, en la que invita a sus amigos a jugar con ella a su casa, se hiciera viral.</p><p>Hoy es uno de los temas más reproducidos del momento en <strong>Japón</strong>, donde hace solo unos días llegó a estar número uno en el ranking de la plataforma Spotify. También es un éxito en naciones europeas como <strong>Alemania o Finlandia,</strong> donde acumula miles de reproducciones.</p><p>Y ahora sumó nuevos seguidores en<strong> Corea del Sur</strong> luego de que una estrella del K-pop, conocido como <strong>Beomgyu</strong>, subiera un video a TikTok bailando al ritmo de “<em>Dubidubidu</em>”.</p><p>“Como fan del K-Pop, me estoy volviendo loca”, posteó la cantante chilena, visiblemente sorprendida, en sus redes sociales.</p><figure><img alt=\"Choi Beom-gyu, más conocido como Beomgyu.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/217a/live/4851a5d0-ba04-11ee-b3a7-93109d41efd2.jpg\" /><figcaption>Choi Beom-gyu, más conocido como Beomgyu, es un cantante y modelo surcoreano, conocido por formar parte de TXT, una banda de K-Pop.</figcaption></figure><h3>¿Cómo se hizo viral?</h3><p>No está claro cómo esta canción, que fue incluida en su primer disco llamado \"Christell\", que lanzó a los 5 años, se hizo viral ahora tan rápidamente.</p><p>En conversación con el diario “Las Últimas Noticias” de Chile, la cantante afirmó: “Sólo sé que empezó dentro de una comunidad de videojuegos”.</p><p>“Alguien subió una animación de un personaje bailando esta canción\", dijo.</p><p>Aunque el fenómeno comenzó en <strong>Estados Unidos</strong>, al poco tiempo se volvió viral en países asiáticos. El video más conocido fue el de un gato que mueve su cabeza al compás de la contagiosa melodía.</p><p>En ese momento, sin embargo, la canción ni siquiera estaba en Spotify. Y nadie sabía que la autora era una cantante chilena.</p><p>Según la prensa del país sudamericano, cuando la artista supo del éxito de “<em>Dubidubidu</em>” decidió subir a su cuenta de TikTok el video del programa Rojo, emitido en 2003, donde canta la canción cuando tenía 5 años.</p><blockquote></blockquote><p><strong>“¿Quién me explica por qué se hizo viral mi canción 20 años después?”</strong>, escribió la artista.</p><p>La gente, entonces, la comenzó a etiquetar y así fue cómo su nombre se hizo conocido.</p><p>En sus redes sociales ha recibido todo tipo de comentarios.</p><p>\"Hola desde Indonesia, soy profesora de primaria, todos mis alumnos cantan tu canción y ahora estoy aquí vibrando con ella también\", dice uno de ellos.</p><p>Ahora tiene un perfil de Spotify donde está su canción que ya acumula casi 6 millones de reproducciones.</p><p>La fama toma a la cantante chilena algo alejada de los escenarios. Aunque todavía canta en eventos, hoy está enfocada en terminar su carrera de fonoaudiología. También tiene una tienda de maquillaje.</p><p>Pero quizás este éxito improbable dé un vuelco nuevamente a su vida.</p><p>\"No creo en las casualidades, así que creo que algo bueno saldrá de toda esta locura”, dijo en Las Últimas Noticias.</p><figure><img alt=\"linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2e7f/live/605e46c0-ba08-11ee-ace0-c35c1b4f6d82.png\" /></figure></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T18:06:03.000Z",
  "ttr": 114,
  "type": "article"
}