{
  "url": "https://www.elpais.com.uy/tvshow/musica/luis-miguel-inicio-su-gira-como-es-el-show-que-el-sol-de-mexico-traera-a-uruguay-el-16-de-marzo",
  "title": "Luis Miguel inició su gira, ¿cómo es el show que \"El Sol de México\" traerá a Uruguay el 16 de marzo?",
  "description": "El popular cantante inicio su muy esperado \"Tour 2024\" en la ciudad de Santo Domingo, cantó sus clásicos ante un público que coreó sus canciones; llegará al Estadio Centenario en pocas semanas.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/luis-miguel-inicio-su-gira-como-es-el-show-que-el-sol-de-mexico-traera-a-uruguay-el-16-de-marzo",
    "https://www.elpais.com.uy/tvshow/musica/luis-miguel-inicio-su-gira-como-es-el-show-que-el-sol-de-mexico-traera-a-uruguay-el-16-de-marzo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/24680f1/2147483647/strip/true/crop/878x427+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F45%2F77a6006542f6866ced2e979e9659%2Fluis-miguel-difusion.jpg",
  "content": "<div>\n<p><b><i>En base a EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/luis-miguel-un-artista-con-una-mitologia-inagotable\"><b>Luis Miguel</b></a> pudo finalmente dar inicio esta noche a su Tour 2024 en Santo Domingo, ante un público entregado que acudió por segunda vez en menos de 24 horas al Estadio Olímpico de la capital dominicana para ver al cantante mexicano, después de que problemas técnicos obligaran la víspera a posponer el concierto. Es el inicio de la gira que<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/preventa-de-entradas-para-el-recital-de-luis-miguel-en-uruguay-precios-y-cuando-empieza-la-venta-general\">lo traerá al Estadio Centenario, el 16 de marzo</a>.</p><p>Un concierto al más puro estilo Luis Miguel, en el que no faltó ninguna de las señas de identidad del artista, desde sus característicos movimientos, gestos y bailes sobre el escenario hasta sus temas más conocidos, que fueron del bolero a la balada, pasando por el pop o el mariachi.</p><p>Luis Miguel apareció en el escenario al tiempo que un gran sol iba saliendo por la gran pantalla central, en clara alusión a su apodo de “El Sol del México”, entre los gritos y aplausos de unos seguidores que corearon todas las canciones durante la más de hora y media que duró su actuación.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Miguel.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77ffdbd/2147483647/strip/true/crop/1728x1130+0+0/resize/1440x942!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Ffb%2F7a08afc24fc1a0cbc19010e617ab%2Fimagen-sin-titulo-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/154f8fe/2147483647/strip/true/crop/1728x1130+0+0/resize/2880x1884!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Ffb%2F7a08afc24fc1a0cbc19010e617ab%2Fimagen-sin-titulo-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77ffdbd/2147483647/strip/true/crop/1728x1130+0+0/resize/1440x942!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Ffb%2F7a08afc24fc1a0cbc19010e617ab%2Fimagen-sin-titulo-1.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Miguel. Foto: Archivo.</figcaption>\n<p>La Nación/GDA</p></div>\n</figure>\n</div><p>Para comenzar con fuerza, el cantante eligió, de entre los más de 30 temas que interpretó en total, “Será que no me amas”, su popular versión de “Blame It on the Boogie”, de The Jacksons.</p><p>No fue el único guiño a Michael Jackson. También hizo un dueto virtual con él en el tema “Smile”, al igual que con Frank Sinatra, con imágenes de fondo en blanco y negro de ambos grandes de la música.</p><p>México también estuvo presente, con un grupo de mariachis junto a los que interpretó temas como “La Bikina” o “La media vuelta”.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/NCvJwzDQTBM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>A destacar la gran actuación de la decena de músicos que, junto al coro, acompañó a Luis Miguel, como quedó patente, por ejemplo, con los solos de viento en “Suave”.</p><p>Luis Miguel llenó el escenario en todo momento y se mostró fiel a sí mismo en todo, incluido su estilo de vestir (primero traje y corbata negra sobre camisa blanca y luego pantalón y camisa negra), que le ha llevado recientemente a ser catalogado entre los hombres mejor vestidos de 2023 por una revista.</p><p>De fondo, en el escenario, una gran pantalla que, además de proyectar vídeos e imágenes del artista, simulaba el cielo en diferentes momentos del día y en distintas situaciones climatológicas y que acompañó temas que fueron desde clásicos como “Amor, amor, amor”, “Somos novios”. “Solamente una vez” o “Nosotros” a éxitos del artista como “La incondicional”, “Hasta que me olvides”, “Por debajo de la mesa” o “Ahora te puedes marchar”.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/CMyu2H56DBk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Para concluir, su característico salto sobre el escenario y, como bis a un público que pedía más, el “Cucurrucucú paloma”.</p><p>Al término del concierto, el público -de todas las edades, incluidas familias enteras- se mostró encantado y aseguró que mereció la pena esperar un día para poder ver a Luis Miguel, hasta el punto de que, si mañana hubiera otro concierto, regresaría.</p><p>Sin embargo, algunos de los asistentes declararon que echaron en falta una mayor cercanía del cantante, que no se refiriera a lo ocurrido la víspera y no se dirigiera a ellos más que para decir al inicio 'Buenas noches, Santo Domingo' y despedirse.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Miguel. Foto: Archivo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/66cc3f2/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F06%2F606cd674eab24.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c908862/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F06%2F606cd674eab24.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/66cc3f2/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F06%2F606cd674eab24.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Miguel. Foto: Archivo.</figcaption>\n<p>Victor Lerena/EFE</p></div>\n</figure>\n</div><p>Durante las horas previas al concierto, se sucedieron las críticas y los rumores en medios locales e internacionales sobre una posible cancelación definitiva tras la suspensión anterior, lo que la productora local se apresuró a desmentir.</p><p>En la noche local del miércoles, unas 20.000 personas esperaban a que Luis Miguel saliese al escenario para un evento que había colgado el cartel de “no hay billetes”, pero más de dos horas después de cuando estaba previsto que comenzara la organización anunció que “inconvenientes de fuerza mayor” obligaban a posponerlo hasta el día siguiente.</p><p>Santo Domingo ha sido la primera etapa del Tour 2024 del cantante, una gira que le llevará por diferentes países de América Latina, entre ellos Uruguay, Estados Unidos y España y que tiene lugar después de que el año pasado volviera a los escenarios recorriendo diferentes zonas de Sudamérica, Estados Unidos y México.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T05:40:00.523",
  "ttr": 136,
  "type": "article"
}