{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/1/diez-escuelas-de-samba-desfilan-por-18-de-julio-este-viernes/",
  "title": "Diez escuelas de samba desfilan por 18 de Julio este viernes",
  "description": "Con punto de origen en Plaza Independencia y llegando hasta la calle Paraguay, este viernes habrá un nuevo Desfile de Escuelas de Samba por la principal avenida del centro de Montevideo. Imperatriz, la...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/diez-escuelas-de-samba-desfilan-por-18-de-julio-este-viernes/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/1/diez-escuelas-de-samba-desfilan-por-18-de-julio-este-viernes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS150052_202301120CDS_2111-lpr_article_main.JPG?r=MdueRrfxBx5wICrR",
  "content": "<div>\n    <p>Con punto de origen en Plaza Independencia y llegando hasta la calle Paraguay, este viernes habrá un nuevo Desfile de Escuelas de Samba por la principal avenida del centro de Montevideo. </p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2023/1/imperatriz-fue-la-ganadora-del-desfile-de-escuelas-de-samba/\">Imperatriz, la ganadora en 2023</a>, saldrá sexta, mientras que cierra la escuela ganadora del 2022, Barrio Cerrito. En total son diez las agrupaciones que desde las 19.30 desfilarán por 18 de Julio, en un evento que cada vez más crece en su convocatoria. </p>\n<p>El jurado, presidido por Amalia Amarillo, evaluará las distintas áreas artísticas de los conjuntos participantes, para dar a conocer los resultados en el correr del sábado. Carlos Roberto Costa Do Nascimento, Erico Oliveira Leoti, Iracema Alves Da Silveira, Katia Regina Ribeiro de Oliveira, Tânia Beatríz Dos Santos Centeno y Víctor Hugo Silva Do Nascimento son los restantes miembros del jurado.</p>\n<p>Pero, ¿qué es lo que se tiene en cuenta para puntuar en las escuelas de samba? ¿Qué rubros deben considerar los jurados para armar las escalas? En principio, hay tres grandes módulos que se juzgan: el musical, el visual y la danza. Cada rubro es juzgado por dos jurados, y además se otorgan puntajes a la visión global, donde se tienen en cuenta la presentación integral, el contenido plástico, el contenido artístico, el contenido técnico y la armonía visual.</p>\n<p>Wilder Araújo, integrante del cuerpo coral de Urusamba, explicó a <em>la diaria</em> los puntos clave en este tipo de desfiles: “Todas las escuelas se basan en el Enredo, que es la temática que se elige. A partir del Enredo después viene todo lo que tiene que ver con la evolución, o sea, cómo lo presenta en la avenida. Generalmente es contando la historia, y que cada ala [cuatro] va representando cronológicamente lo que se va cantando en la letra”.</p>\n<p>“Cómo se mueve la escuela, si está compacta, si todos bailan y si todos cantan, que es fundamental. Llenar todos los ítems en el nivel más parejo posible. Tiene que haber una buena coordinación, mucho color, una batería muy afinada y que esté bien contada la historia. Es importante el despliegue desde el inicio hasta el final”, y por supuesto, cumplir con el tiempo de recorrido reglamentario, algo que puede costar una quita de puntos.</p>\n<p>“Hay figuras que son una institución”, como por ejemplo el Mestre Sala y el Portabandera. El jurado evalúa con mucho énfasis el módulo danza, poniendo el foco en todo lo que tiene que ver con el baile y movimiento de la escuela, la ejecución de los pasos obligatorios, los saludos al público, la desenvoltura y expresión corporal.</p>\n<p>Araújo señala también que “tenés que tener una muy buena batería, que más allá de la cantidad, importa la calidad y su desarrollo en la avenida. Después están los cavaquinhos, guitarras y voces. Se evalúa lo armonioso, que se entienda perfecto la letra y la constancia en la interpretación”.  </p>\n<p>“Yo salgo desde hace veinte años. Cuando iniciamos esto éramos seis escuelas. Hay mucha expectativa. Sabemos que no somos el centro del carnaval, pero sí que nuestro desfile convoca mucho porque es medianamente corto, dinámico. Prácticamente las diez escuelas han contratado cantantes del Carnaval de Río. Es parte de la evolución, pero dejan de lado a la gente de acá. Eso se ha vuelto una controversia”. </p>\n<h3>Orden del Desfile de Escuelas de Samba</h3>\n<ul>\n<li>Carro Oficial del Carnaval  </li>\n<li>Unidos do Norte  </li>\n<li>Urusamba  </li>\n<li>Complejo do Samba  </li>\n<li>G.R.E.S Asabranca  </li>\n<li>Imperatriz  </li>\n<li>Imperio preto e branco  </li>\n<li>Arraza Samba  </li>\n<li>Mocidade Unida  </li>\n<li>Barrio Cerrito.</li>\n</ul>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/luis-diego-silva/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-26T13:09:27-03:00",
  "ttr": 114,
  "type": "article"
}