{
  "url": "https://www.elobservador.com.uy/nota/vientos-granizo-y-lluvia-obligan-a-productores-a-un-monitoreo-constante-chacra-por-chacra-2024312142231",
  "title": "Vientos, granizo y lluvia obligan a productores a un monitoreo constante chacra por chacra",
  "description": "Las adversidades climáticas que se han estado expresando recientemente en zonas de Uruguay donde hay sistemas agrícolas tienen preocupados a los productores.Si bien no hay daños graves generalizados, sí han...",
  "links": [
    "https://www.elobservador.com.uy/nota/vientos-granizo-y-lluvia-obligan-a-productores-a-un-monitoreo-constante-chacra-por-chacra-2024312142231"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710263671298.jpeg?&cw=600&ch=365",
  "content": "<p>Las <strong>adversidades climáticas </strong>que se han estado expresando recientemente en zonas de Uruguay donde hay sistemas agrícolas<strong> tienen preocupados a los productores</strong>.</p><div><p>Si bien <strong>no hay daños graves generalizados, sí han sucedido algunos de magnitud relevante en varios sitios</strong>, básicamente consecuencia de <strong>vientos muy fuertes, granizo y lluvias en exceso</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710263677623.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>SRRN</p></div><p>Maíz de segunda \"acostado\" por vientos fuertes.</p><p>Gonzalo Torres Negreira, integrante de la directiva de la Sociedad Rural de Río Negro, agrónomo y productor, contó que este último temporal –el de la noche del viernes 8 de marzo– que causó graves perjuicios en Fray Bentos no afectó en campos próximos a Young, dado que solo llovió intensamente.</p><p>No obstante, s<strong>í hubo un temporal previo, en la noche del 2 de marzo, que generó acostamiento de plantas de maíz</strong>, que casi en su mayoría se vienen recuperando lentamente.</p><p>Eso pasó sobre todo teniendo como eje la ruta 25 yendo desde Young hacia el norte, no así considerando chacras a los costados de la ruta 3 hacia el sur.</p><p>El siguiente video fue remitido a <em>El Observador</em> por Torres Negreira.</p><video width=\"100%\"></video><h3>Un combo peligroso</h3><p>Torres Negreira dijo que<strong> en general las lluvias es algo llevadero, salvo se llegue a excesos, sí es muy adverso el combo de vientos fuertes y granizo</strong>.</p><p>El viento intenso de aquel temporal inicial de marzo llegó a derribar árboles, contó, algo que no se veía hace mucho.</p><p>Añadió que todo esto refuerza la actitud de un monitoreo constante, chacra a chacra, para vigilar el estado de sojas y maíces.</p><p>Sobre las lluvias de estos días, señaló otro problema: <strong>hace al menos cinco días que están frenadas labores agrícolas, aplicaciones sanitarias para controlar lagarta y chincha, también la roja, lo que genera una inquietud extra</strong>.</p><div><h3>Leé también</h3></div><h3>Daños en infraestructuras</h3><p>Roberto Verdera, agrónomo, presidente de la Mesa Tecnológica de Oleaginosas y gerente general de la cooperativa mercederia Calmer, señaló que <strong>el temporal del viernes pasado dio lugar a denuncias por daños causados por vientos en maíces</strong>, no tanto en el caso de la soja, dado que en ese cultivo la cosecha aún no está próxima.</p><p><strong>Hubo denuncias, además, de daños puntuales en infraestructuras productivas</strong>, como galpones.</p><p>Sobre las lluvias de estos días, señaló que han ocurrida ya en volúmenes elevados y hay más pronosticadas, lo que tiene algunas complicaciones vinculadas, como el ajuste en el ciclo productivo, lo que depende de la topografía de cada campo.</p><p>Además, indicó, esto entorpece el desarrollo de algunas actividades agrícolas planificadas, como la instalación de pasturas.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T17:27:44.068Z",
  "ttr": 80,
  "type": "article"
}