{
  "url": "https://www.elpais.com.uy/opinion/editorial/importan-el-programa-y-las-ideas",
  "title": "¿Importan el programa y las ideas?",
  "description": "El programa de todo el FA está señalando que de llegar al poder revisará la reforma de la seguridad social vigente y que se opone a las actuales Afaps. No admite ningún matiz “moderado”.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/importan-el-programa-y-las-ideas",
    "https://www.elpais.com.uy/opinion/editorial/importan-el-programa-y-las-ideas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La mitología política nacional siempre ha dado a la izquierda un lugar preponderante en el mundo de las ideas. Desde aquella dicotomía de hace sesenta años que separaba a los “partidos de ideas”, todos de izquierda, de los partidos tradicionales; hasta el actual planteo según el cual lo que une a los distintos candidatos del Frente Amplio (FA) es un programa de gobierno común para el futuro Uruguay.</p><p>El problema es que son muy pocos los que analizan esas ideas de izquierda para dejar en claro que, de ser llevadas adelante, serían la causa de un enorme retroceso para el país. Además, hay una actitud tremendamente cínica de parte de la izquierda. En efecto, sus candidatos declaran intenciones que muchas veces en nada se condicen con lo que efectivamente el FA ha decidido que hará en el gobierno si llega a ganar las elecciones.</p><p>Hay varios ejemplos muy importantes en este sentido. Orsi, aunque se cubre reconociendo que nadie puede adivinar los avatares del futuro, también da señales que pueden interpretarse como que no subirá los impuestos; Bergara, en representación de un sector moderado del FA -como Oddone, Ferreri y otros economistas de ese tipo-, declara que está a favor de las Afaps y en contra del planteo que se quieren plebiscitar para integrar a la Constitución y oponerse así a la reforma de la seguridad social aprobada en este gobierno; toda la izquierda ha empezado a criticar al oficialismo porque, aduce, está caricaturizando sus propuestas para reprimir el delito; y todos en el Frente Amplio hablan siempre del Uruguay productivo y por tanto de dar garantías de estabilidad para las inversiones.</p><p>Pero, ¿cuáles son las verdaderas ideas que el FA sostiene y que llevará adelante en cada uno de estos asuntos? En materia impositiva, su programa es clarísimo: pondrá más impuestos a las empresas. En su página 25 dice: “con el objetivo de avanzar en la reducción de la desigualdad, estudiar las formas para incrementar el aporte fiscal por concepto de dividendos y utilidades”. Es decir: el FA, hoy, está anunciando que aumentará impuestos a las empresas, sea quien fuere el que gane su interna, y sea lo que fuere que esté declarando tal o cual sector en su campaña electoral. Su afán de redistribución del ingreso utilizará como herramienta el aumento de impuestos.</p><p>En materia de Afaps, en su página 35 el programa del FA dice que buscará impulsar un sistema de seguridad social con tres pilares, uno de los cuales es “de ahorro no lucrativo”. Esto quiere decir, en concreto, que no quiere que funcionen más las Afaps que son por definición “lucrativas”. Dicho claramente: el programa de todo el FA está señalando que de llegar al poder revisará la reforma de la seguridad social vigente y que se opone a las actuales Afaps. No admite ningún matiz moderado: o el plebiscito contra la seguridad social se aprueba, o el FA en el poder luego irá luego contra las Afaps.</p><p>En materia de represión del delito, también es clarísimo en su página 51: “como política central que la privación de libertad debe ser evaluada en el principio de que no todos los hechos delictivos deben tener la misma respuesta. Se estimularán y pondrán mayor énfasis en medidas no privativas de libertad y medidas de justicia restaurativa”. En concreto se trata de una fuerte señal para los delincuentes: si el delito que cometen no es “tan grave” -en la perspectiva benévola izquierdista que disculpa este tipo de actos para no “criminalizar la pobreza”-, entonces no irán presos y habrá medidas alternativas de sanción. Y como esto es así, ningún candidato del FA puede seriamente plantear que combatirá el delito con firmeza.</p><p>Finalmente, con relación a la búsqueda de inversiones y garantía de estabilidad, el planteo del FA en torno al “mercado paralelo” de alquileres en su página 47 es tremendo porque rompe con las reglas de juego del mercado: aquel uruguayo o extranjero que haya invertido en comprar un apartamento para obtener un alquiler como renta futura, por ejemplo, verá su certeza puesta en tela de juicio ya que tendrá una competencia desleal de la oferta subsidiada por el Estado en el mercado. Ni qué hablar, claro está, de que además la valorización de su bien inmueble caerá en el largo plazo ya que nadie querrá comprarlo como opción de inversión segura en ladrillos.</p><p>Estas son las verdaderas ideas del FA para gobernar el país. Su programa y sus ideas importan porque sea quien fuere el candidato izquierdista que gane en junio, todo el FA ha decidido llevar adelante estas políticas. Importa mucho tenerlo bien claro.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T06:00:08.063",
  "ttr": 153,
  "type": "article"
}