{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/9/se-inauguro-la-nueva-terminal-pesquera-de-capurro-que-implico-una-inversion-publica-superior-a-110-millones-de-dolares/",
  "title": "Se inauguró la nueva Terminal Pesquera de Capurro, que implicó una inversión pública superior a 110 millones de dólares",
  "description": "Este martes se inauguró la Terminal Pesquera de Capurro, que hasta ahora es la mayor ampliación del Puerto de Montevideo. La obra tiene una capacidad para 50 embarcaciones nacionales e internacionales con...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/9/se-inauguro-la-nueva-terminal-pesquera-de-capurro-que-implico-una-inversion-publica-superior-a-110-millones-de-dolares/",
    "https://ladiaria.com.uy/politica/articulo/2024/9/se-inauguro-la-nueva-terminal-pesquera-de-capurro-que-implico-una-inversion-publica-superior-a-110-millones-de-dolares/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229782_20240903MQ_0830_article_main.JPG?r=FkEXfLt2fRpnDy4J",
  "content": "<div>\n    <p>Este martes se inauguró la Terminal Pesquera de Capurro, que hasta ahora es la mayor ampliación del Puerto de Montevideo. La obra tiene una capacidad para 50 embarcaciones nacionales e internacionales con base en Montevideo, correspondientes a pesqueros industriales de hasta 2.500 toneladas y 90 metros de eslora.</p>\n<p>La terminal tiene 1.000 metros de longitud de muelles para atracar embarcaciones, un recinto costero de siete hectáreas ganadas al mar, y una retro área de 3,3 hectáreas anexa a los muelles. Según detalló este lunes el presidente de la Administración Nacional de Puertos (ANP), Juan Curbelo, a <em>Medios Públicos</em>, en un acuerdo con la Intendencia de Montevideo, se instalará el Montevideo Rowing Club en uno de los padrones de esas tres hectáreas , mientras que los otros dos se destinarán a un parque público.</p>\n<p>El kilómetro que tiene de longitud corresponde a la obra de abrigo, atraque y defensa de la terminal. Cada uno de los atraques cuenta con agua potable, servicios de energía, iluminación, drenaje pluvial y alarma contra incendios. Asimismo, las obras incluyeron pavimentación en la zona de acceso y en las instalaciones.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229783_20240903MQ_0831_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229783_20240903MQ_0831_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229783_20240903MQ_0831_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229783_20240903MQ_0831_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Inauguración de la terminal Capurro del Puerto de Montevideo.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>La terminal, definida por Curbelo como “emblemática”, implicó una inversión superior a los 110 millones de dólares, según apuntó en rueda de prensa el jerarca, durante la inauguración. La obra fue ejecutada por el Consorcio Teyma-Chediak y financiada por la ANP.</p>\n<p>“Para nosotros significa mucho, por un lado un espaldarazo para la industria de la pesca, a las empresas y a los trabajadores que van a tener muchísimas mejores prestaciones de lo que venían teniendo hasta ahora”, indicó Curbelo, y agregó que la nueva terminal especializada “va a modificar y mejorar mucho las condiciones y la competitividad pesquera”.</p>\n<p>Por otro lado, indicó que es importante “seguir en la línea del ordenamiento portuario del Puerto de Montevideo”. “Tenemos una terminal de contenedores que está en plena obra donde vamos a aumentar 22 hectáreas y que va a significar un mejor posicionamiento en lo que hace al mundo de los contenedores en el Río de la Plata”, anunció.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229788_20240903MQ_0836_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229788_20240903MQ_0836_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229788_20240903MQ_0836_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS229788_20240903MQ_0836_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Terminal Capurro del Puerto de Montevideo.</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>Durante la entrevista con <em>Medios Públicos</em>, Curbelo afirmó que “los barcos estaban operando en malas condiciones”, pero que “hoy sí tienen un muelle, van a tener el muro, disponibilidad de atraque, muelles de calidad, retro áreas para poder trabajar”, señaló.</p>\n<p>En la inauguración estuvieron presentes el presidente de la República, Luis Lacalle Pou, el ministro de Transporte y Obras Públicas, José Luis Falero y el subsecretario de esa misma cartera, Juan José Olaizola. En su discurso, Lacalle Pou subrayó que la terminal es “un hito importante” ya que “hace muchos años que no se construye un puerto público aquí”.</p>\n<p>Destacó que conversó con representantes de la Cámara Pesquera sobre la renovación de flota y otros desafíos que afectan al sector, y dijo que “hoy confluye acá la pesca como actividad importantísima para nuestro país y confluye también el puerto que es lo que dio razón a todo el resto de nuestra nación posteriormente”.</p>\n<p>A su vez, se refirió a la pesca ilegal y señaló que “los que conocen de la tarea saben cuando algunos barcos ingresan en nuestra zona sin permiso”, y que por tanto “el gobierno está haciendo esfuerzos para tener mayores herramientas para vigilar la pesca ilegal entre los barcos”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-03T22:08:44+00:00",
  "ttr": 113,
  "type": "article"
}