{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-vida-de-Jasveen-Sangha--reina-de-la-ketamina-implicada-en-la-muerte-de-Matthew-Perry-uc897878",
  "title": "La vida de Jasveen Sangha, “reina de la ketamina” implicada en la muerte de Matthew Perry",
  "description": "Líder dealer sin freno                                    Amante del lujo, su casa en Hollywood era conocida como el “escondite” frecuentado por clientes de alto poder...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-vida-de-Jasveen-Sangha--reina-de-la-ketamina-implicada-en-la-muerte-de-Matthew-Perry-uc897878",
    "https://www.montevideo.com.uy/Pantallazo/La-vida-de-Jasveen-Sangha--reina-de-la-ketamina-implicada-en-la-muerte-de-Matthew-Perry-uc897878?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897878="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/892320.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Líder dealer sin freno</p>\n                                    <h2>Amante del lujo, su casa en Hollywood era conocida como el “escondite” frecuentado por clientes de alto poder adquisitivo.</h2>\n                                </div> \n                                <div>\n<p>Jasveen Sangha, apodada la “reina de la ketamina” por los\nfiscales estadounidenses, es acusada de <a href=\"https://www.montevideo.com.uy/Salud/Doctores-y-famosos-la-muerte-de-Matthew-Perry-engrosa-la-lista-de-una-polemica-relacion-uc897417\" target=\"_blank\">suministrar drogas al actor Matthew\nPerry</a>, lo que llevó a su sobredosis fatal.</p><p>Sangha, quien tiene nacionalidad dual\nestadounidense-británica, enfrenta nueve cargos, incluyendo conspiración para\ndistribuir ketamina y distribución de ketamina con resultado de muerte, de\nacuerdo con la <em>BBC.</em></p><p>El 24 de octubre de 2023, Sangha supuestamente suministró la\ndosis de ketamina que resultó en la muerte de Perry.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892321.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892321.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892321.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892321.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892321.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892321.jpg 2x\" />\n\t</picture>\n</div><p>Reporta US Weekly que en los documentos, los fiscales\nacusaron a Sangha de estar involucrada en un negocio de drogas duras por más de\ncinco años. Ya en marzo de 2023 la policía había confiscado ‘varios kilos de\npastillas de metanfetamina, 79 viales de ketamina, pastillas farmacéuticas\nobtenidas fraudulentamente y otras drogas ilegales’ en lo que apodaron como el “Escondite\nde la Casa Sangha” en North Hollywood, California.</p><p>Además de ketamina, las autoridades encontraron miles de\npastillas de metanfetamina, Xanax (nombre comercial de la droga ansiolítica alprazolam) y cocaína en su casa.</p><p>Sangha, quien también frecuentaba círculos de celebridades,\nllevaba un estilo de vida lujoso que compartía ampliamente en redes sociales. También\nasistía a exclusivos eventos, como los Globos de Oro y los Oscar.</p><p>Sangha disfrutaba también de frecuentes viajes a destinos de\nensueño como Japón, Grecia, Francia y Dubai. Su vida estaba llena de lujos:\nconducía autos de alta gama, alquilaba una casa por miles de dólares al mes, y\nno escatimaba en tratamientos de belleza. Sus amigos la describen como «”obsesionada”\ncon su apariencia, sometiéndose regularmente a tratamientos de Botox y otros\nprocedimientos estéticos, según recoge el periódico <em>ABC.</em></p><p>A pesar de las graves acusaciones en su contra, Jasveen se\nmostraba aparentemente indiferente a las investigaciones sobre su persona.\nSegún fuentes cercanas, mantenía una actitud despreocupada, asistiendo a\nfiestas y eventos sociales como si nada estuviera ocurriendo. Incluso después\nde ser detenida brevemente en marzo por posesión de metanfetamina, Sangha fue\nliberada tras pagar una fianza de 100.000 dólares, y continuó con su vida como\nsi las acusaciones no fueran más que un obstáculo menor.</p><p>Poco después de la muerte de Perry, Sangha continuó\npublicando fotos de su vida extravagante y viajó a Japón y México.</p><blockquote><div><p>This is Jasveen Sangha,</p><p>She is the dealer alleged to have sold Matthew Perry the batch of ketamine that killed him.</p><p>She is dubbed the \"ketamine queen\".</p><p>Sangha was involved with selling the drug to someone who died a few hours later from an overdose in August 2019. </p><p>The U.S.… <a target=\"_blank\" href=\"https://t.co/wTtGFJ5zDT\">pic.twitter.com/wTtGFJ5zDT</a></p></div>— Chandler Bing Parody (@ChandlerBing_12) <a target=\"_blank\" href=\"https://twitter.com/ChandlerBing_12/status/1824465105410724172?ref_src=twsrc%5Etfw\">August 16, 2024</a></blockquote> <p>Sangha también está vinculada a otra muerte por sobredosis\nen 2019, tras vender ketamina a un hombre llamado Cody McLaury, de acuerdo con\nlo publicado por la revista <em>US Weekly.</em></p><p>Si es declarada culpable de todos los cargos, Sangha\nenfrenta un mínimo de diez años de prisión y un máximo de cadena perpetua.</p><p>Además de Sangha, otros cuatro acusados están implicados en\nla muerte de Perry, incluido su asistente personal y dos médicos.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}