{
  "url": "https://www.montevideo.com.uy/Deportes/Sancionaron-a-Cerro-con-una-medida-cautelar-por-los-incidentes-en-el-estadio-Luis-Franzini-uc880871",
  "title": "Sancionaron a Cerro con una medida cautelar por los incidentes en el estadio Luis Franzini",
  "description": "A cuenta de mayor cantidad                                    A la espera de una sanción, los albicelestes jugarán a puertas cerradas ante Progreso y sus hinchas no podrán asistir al Campeón del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sancionaron-a-Cerro-con-una-medida-cautelar-por-los-incidentes-en-el-estadio-Luis-Franzini-uc880871",
    "https://www.montevideo.com.uy/Deportes/Sancionaron-a-Cerro-con-una-medida-cautelar-por-los-incidentes-en-el-estadio-Luis-Franzini-uc880871?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880871="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873151.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A cuenta de mayor cantidad</p>\n                                    <h2>A la espera de una sanción, los albicelestes jugarán a puertas cerradas ante Progreso y sus hinchas no podrán asistir al Campeón del Siglo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Tras los <a href=\"https://www.montevideo.com.uy/Deportes/Apertura-Defensor-Sporting-goleaba-5-0-a-Cerro-de-local-y-el-partido-fue-suspendido-uc880742?utm_source=Portal&amp;utm_medium=Link&amp;utm_campaign=Masleidas_deportes\" target=\"_blank\">incidentes del pasado\ndomingo</a> en el estadio Luis Franzini, la Comisión Disciplinaria de la Asociación\nUruguaya de Fútbol sancionó de forma provisoria a Cerro con una “medida\ncautelar que se extenderá por el término de 15 días” y que lo obliga a “cuando\noficie de local jugar a puertas cerradas”.</p><p>Además, se ordenó “a los clubes\nque oficien como locales ante Cerro, dentro del plazo en que se encuentre vigente\nla medida cautelar dispuesta, se aplique estrictamente la reserva del derecho\nde admisión respecto a los parciales que concurran a dichos encuentros de fútbol”,\npor lo que los hinchas albicelestes tampoco podrán asistir a los encuentros como\nvisitantes.</p><p>Dentro del plazo establecido, el\núnico partido como local del equipo villero será ante Progreso en el estadio Luis\nTróccoli el próximo viernes a las 17 horas. El siguiente, en condición de\nvisitante, será en el Campeón del Siglo ante Peñarol.</p><p>Además se sugirió y facultó a la\nMesa Ejecutiva “la adopción de medidas conducentes a la no afectación de\nderechos de terceras instituciones que se enfrenten a Cerro”.</p><p>Los hechos denunciados el pasado\ndomingo en el partido que Defensor Sporting ganaba 5-0 en el Franzini, donde el\ncotejo quedó trunco a los 79’ por un proyectil que impactó sobre el juez de\nlínea Julián Pérez, fueron denunciados por los árbitros y el Área de Seguridad\nde la Asociación Uruguaya de Fútbol (AUF), por lo que se instruyen y la\nComisión Disciplinaria fallará.</p><p>Se convocó a las instituciones\nparticipantes y al veedor de seguridad de la AUF designado para el partido en\ncuestión a una audiencia de precepto presencial, fijada para el lunes 4 de\nmarzo a las 20 horas, y se solicitó al Área de Seguridad de la AUF copias de\nlos partes policiales de las denuncias mencionadas en el informe que se\npresentó a la Comisión Disciplinaria.</p><p>Es un hecho que el partido no se\nreanudará y que Cerro recibirá una sanción que puede incluir cierres de cancha,\nprohibición de jugar con público y hasta la quita de no más de un punto.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}