{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-problema-de-la-desigualdad",
  "title": "El problema de la desigualdad",
  "description": "Por estos días se ha desatado una discusión en base a informes técnicos sobre el mentado tema de la distribución del ingreso que, a menos de dos semanas de las elecciones internas naturalmente ha tomado un...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-problema-de-la-desigualdad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Por estos días se ha desatado una discusión en base a informes técnicos sobre el mentado tema de la distribución del ingreso que, a menos de dos semanas de las elecciones internas naturalmente ha tomado un tinte político partidario. Este es un debate muy importante, por lo que vale la pena repasar los argumentos e intentar profundizar en la cuestión de fondo sobre la desigualdad.</p><p>El debate explotó en las redes en los últimos días a partir un hilo de X de Exante que consignó: “En promedio, el poder adquisitivo del ingreso de los hogares recuperó los niveles de 2019. Sin embargo, el patrón de caída y recuperación fue heterogéneo y solo los hogares del quintil más alto mostraron en el promedio del año pasado ingresos reales mayores que en 2019.” El informe de Exante, como todo lo que produce esta consultora, es serio, pero obviamente esta descripción cierra perfectamente con el relato de la oposición, por lo que su uso político era evidente e inevitable.</p><p>El informe además adolece de algunos problemas. El primero es que la información está desactualizada. En efecto, de acuerdo al INE los ingresos de hogares comparando enero- marzo de 2024 contra octubre-diciembre de 2019 son 7,1% mayores. El informe de Exante, que compara el promedio de 2023 contra el de 2019 toma solo 0,8% de incremento del ingreso de los hogares por lo que no capta que la realidad actual es efectivamente que la inmensa mayoría de los hogares está mejor que hace cinco años.</p><p>El segundo problema es que los datos pueden agruparse de distintas maneras y con eso se llega a distritos resultados, por lo que aún dentro de lo que son análisis técnicos las definiciones que se tomen importan y mucho e inciden decisivamente en las conclusiones. También en la red X se difundió otro informe realizado por Pablo Menese que tomando ingresos per cápita encuentra que incluso en el promedio de 2023 el ingreso per cápita del 80% las personas era mayor que en el promedio de 2019. La alternativa de Menese luce más razonable y por lo tanto también sus conclusiones son más atendibles, lo que no invalida que ambos informes se basan en criterios técnicos y en información fidedigna.</p><p>Teniendo en cuenta lo anterior, el informe de Exante y especialmente su extensa utilización política de los últimos días, debe ser matizada. Pero más allá del debate sobre la información también es relevante el tema de fondo. La desigualdad económico puede efectivamente ser un problema, especialmente cuando es consecuencia de un sistema injusto en que no se premian el esfuerzo y la contribución de las personas a la sociedad.</p><p>Vale decir, es cuando a quienes les va bien es como consecuencia de favores o privilegios que las desigualdades son esencialmente injustas.</p><p>Asimismo, para cada persona concreta, no la estadística en un Excel, es mucho más relevante que el índice de Gini si en la sociedad en que vive existe la posibilidad real de movilidad social. Los índices tradicionales de desigualdad no dan cuenta de las posibilidades dinámicas de superar la pobreza en base a las oportunidades que pueden existir o no y allí es donde se juega el partido que verdaderamente importa. El esfuerzo debe estar puesto en que tengamos una sociedad vibrante donde la movilidad social ascendente sea una realidad que permita que todos puedan mejorar, especialmente los que vienen de más abajo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T05:50:01.562",
  "ttr": 113,
  "type": "article"
}