{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/pit-cnt-llego-a-246527-firmas-para-que-se-habilite-el-plebiscito-para-reformar-la-seguridad-social/",
  "title": "PIT-CNT llegó a 246.527 firmas para que se habilite el plebiscito para reformar la seguridad social",
  "description": "El PIT-CNT anunció este martes que recolectó 246.527 firmas y, por lo tanto, está a 23.473 adhesiones de llegar al número necesario para que se habilite un plebiscito para reformar la seguridad social. La...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/pit-cnt-llego-a-246527-firmas-para-que-se-habilite-el-plebiscito-para-reformar-la-seguridad-social/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/pit-cnt-llego-a-246527-firmas-para-que-se-habilite-el-plebiscito-para-reformar-la-seguridad-social/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS207022_20240402MQ_0728-lpr_article_main.jpg?r=EFw32TST9YCwI8yi",
  "content": "<div>\n    <p>El PIT-CNT anunció este martes que recolectó 246.527 firmas y, por lo tanto, está a 23.473 adhesiones de llegar al número necesario para que se habilite un <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/pit-cnt-llego-a-153000-firmas-para-habilitar-el-plebiscito-sobre-seguridad-social-y-acuso-al-gobierno-de-agitar-cucos/\">plebiscito para reformar la seguridad social</a>. La propuesta busca fijar en 60 años la edad jubilatoria, igualar las jubilaciones mínimas al salario mínimo nacional y eliminar las AFAP. </p>\n<p>El presidente de la central sindical, Marcelo Abdala, informó que en abril van a construir la “hazaña de pegar el estirón de superar con creces, con mucha luz, las firmas que se necesitan”, para así garantizar que “el último domingo de octubre el pueblo pueda ir hacia una reforma que convierta la seguridad social en un derecho humano fundamental”. </p>\n<p>Abdala dijo que, en el último tramo de la campaña de recolección de firmas, el 13 y 14 de abril se harán “jornadas nacionales” de recolección de firmas, más allá de las “barriadas” que se realizan “todos los días”. “Sería una hazaña porque viene a contrapelo de la decisión del Parlamento. Viene con una militancia espartana, con pocos recursos, con mucho amor”, sostuvo Abdala. </p>\n<p>Al ser consultado sobre las eventuales demandas que podrían realizar las AFAP como también particulares, el presidente del PIT-CNT respondió que “los defensores del capital financiero” en vez de desarrollar una campaña contraria, “basada en fundamentos, han desatado los mil demonios del terror”. </p>\n<p>“De manera fallida, porque ya no les dio resultado, han pretendido que la gente no acompañe la iniciativa del movimiento popular sobre la base de promover el miedo”, expresó Abdala, y agregó que hasta han implementado “cierta extorsión sin fundamentos” que “viene fracasando porque la cifra que estamos dando avala que la gente está acompañando el planteo nuestro”. </p>\n<p>La Constitución exige 270.000 firmas para realizar una consulta popular en simultáneo a la elección nacional, que se llevará adelante el 27 de octubre.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-02T18:14:31+00:00",
  "ttr": 61,
  "type": "article"
}