{
  "url": "https://www.elpais.com.uy/opinion/columnistas/300-mil-uruguayos",
  "title": "300 mil uruguayos",
  "description": "La pobreza en 2023 se mantuvo en niveles similares a los de 2022. Más allá de las lecturas políticas eso es lo único que supimos el pasado lunes. La búsqueda de comparaciones con el cierre de 2019, el año...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/300-mil-uruguayos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La pobreza en 2023 se mantuvo en niveles similares a los de 2022. Más allá de las lecturas políticas eso es lo único que supimos el pasado lunes. La búsqueda de comparaciones con el cierre de 2019, el año previo a la pandemia y al cambio de gobierno, dan variaciones ajustadas que no alcanzan a ser significativas. Mirando el segundo semestre 2019 contra el de 2023 da una diferencia dentro del margen de error: 9,0% vs 9,8%.</p><p>Más allá del juego político, y algunas sobreactuaciones un tanto vergonzosas, creo que hay dos preguntas relevantes. Primero, e hilando finito la pregunta sería: ¿por qué no baja más y alcanza los niveles mínimos registrados hacia el año 2017 (7,8%)? Segundo, y creo que más relevante es preguntarnos por qué desde 2015 no hemos tenido cambios sustanciales en los niveles de pobreza. Sacando el crecimiento de 2020 por la pandemia, la pobreza parece flotar entre 8% y 10% hace una década.</p><p>Sobre la primera pregunta no estoy muy seguro. Las diferencias son exiguas pero significativas. Ese mínimo histórico de 2017 se deterioró levemente en 2018 y 2019 y luego se chocó con la pandemia. En 2021 y 2022 la pobreza bajó pero sin retornar a aquellos niveles de 2017 aparentemente, a pesar de que tengamos más gente trabajando por más salario que entonces.</p><p>Mi hipótesis es que un shock como la pandemia puede dejar algún daño que no se revierte tan rápido como lo hace el ciclo económico.</p><p>Pero la pregunta relevante es la otra, ¿por qué no rompemos ese 8-10% de pobreza? Aquí veo dos razones fundamentales. Primero, no fueron períodos de un gran crecimiento económico, los dos períodos de baja sustancial de la pobreza posdictadura: 1985-1994 y 2005-2015 fueron motorizados por un desempeño económico pujante.</p><p>Sin embargo, creo que estamos ante un problema bastante mayor: para reducir lo que queda de pobreza no alcanza con crecer y generar empleo. Cuando la pobreza era 30% teníamos a cientos de miles de uruguayos pobres que participaban, o tenían una real probabilidad de hacerlo, en el mercado laboral formal. La sola mejora de la cantidad de puestos de trabajo y del nivel salarial generaba bajas sustanciales de la pobreza.</p><p>Los más de 300 mil uruguayos pobres que quedan presentan una realidad distinta. Son un núcleo más duro que se reducirá solo marginalmente ante mejoras en el mercado laboral formal. Para prueba basta la disociación del 2023 con un gran desempeño del empleo y del salario y un estancamiento de la pobreza. Tal como explicaba Matías Brum en estas páginas el lunes los hogares pobres tienen una incidencia de la informalidad muchísimo más alta que los no pobres. En otras palabras, tenemos más de 300 mil uruguayos en hogares que no logran participar saludablemente de la dinámica económica de nuestro país.</p><p>El 2 de marzo de 2025, gane quien gane, se deberá abordar esta tarea. No reduciremos significativamente ese 8%-10% de pobreza solo con crecimiento económico. La única apuesta segura pero lenta es una generación de políticas sociales que prioricen la infancia (en especial la primera) como nunca antes se ha hecho. Ver los efectos verdaderos de esto tomará décadas, pero no hay atajos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-iturralde",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T05:54:59.978",
  "ttr": 106,
  "type": "article"
}