{
  "url": "https://www.montevideo.com.uy/Salud/Un-estudio-muestra-multiples-alteraciones-geneticas-en-el-cancer-de-mama-triple-negativo-uc880317",
  "title": "Un estudio muestra múltiples alteraciones genéticas en el cáncer de mama triple negativo",
  "description": "En busca de una cura                                    Es uno de los más difíciles de tratar, puesto que no responde a los tratamientos clásicos contra el cáncer de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Un-estudio-muestra-multiples-alteraciones-geneticas-en-el-cancer-de-mama-triple-negativo-uc880317",
    "https://www.montevideo.com.uy/Salud/Un-estudio-muestra-multiples-alteraciones-geneticas-en-el-cancer-de-mama-triple-negativo-uc880317?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880317="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201710/_W933_80/628779.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En busca de una cura</p>\n                                    <h2>Es uno de los más difíciles de tratar, puesto que no responde a los tratamientos clásicos contra el cáncer de mama.</h2>\n                                </div> \n                                <div>\n                              \t<p>El análisis de un\ncaso de cáncer de mama triple negativo permitió observar con un alto nivel de\ndetalle cómo evolucionan paralelamente múltiples alteraciones genéticas del\ntumor y el sistema inmunitario de la paciente que trata de combatir la\nenfermedad.</p><p>El Instituto\nespañol de Investigación del Sida IrsiCaixa lideró este estudio exhaustivo de\nun caso de cáncer de mama triple negativo.</p><p>La investigación\nsirve para demostrar que las células cancerígenas presentan múltiples\nalteraciones a nivel genético, pero también de proteína y procesos celulares,\nque les permiten escapar de las defensas del propio cuerpo y las\ninmunoterapias.</p><p>Los resultados,\npublicados en la revista <em>Nature Communications</em>, demuestran que, aunque la\nrespuesta inmunitaria contra el cáncer se mantiene firme hasta el final de la\nenfermedad, la complejidad genética de las células cancerígenas y su habilidad\npara evadir la inmunidad le impiden vencer el cáncer.</p><p>\"El\nseguimiento de la paciente ha sido único tanto por el tiempo de seguimiento\ncomo por la cantidad de muestras y parámetros estudiados. Hemos mirado hasta el\núltimo rincón del tumor y del sistema inmunitario de la persona durante más de\n5 años\", comentó la oncóloga Leticia De Mattos-Arruda, investigadora\nprincipal de IrsiCaixa durante el estudio y actualmente directora senior de\nDesarrollo Clínico Global en BioNTech.</p><p>El cáncer de mama\ntriple negativo es uno de los más agresivos y difíciles de tratar, puesto que\nno responde a los tratamientos clásicos contra el cáncer de mama.</p><p>Sin embargo, la\ninmunoterapia suele ser una opción para estas pacientes, ya que este tipo de\ncáncer de mama presenta muchas más mutaciones que el resto, y estas lo hacen\nvisible para el sistema inmunitario.</p><p>\"Queríamos\nentender cómo logra el sistema inmunitario luchar contra el cáncer en cada\netapa de la enfermedad y qué mecanismos hacen que, más adelante, las defensas\nno sean capaces de vencerlo\", remarcó De Mattos-Arruda.</p><p>El estudio contó\ncon 112 muestras de 12 pacientes de cáncer de mama triple negativo metastático,\nincluyendo tumores primarios y metástasis presentes durante el curso de la\nenfermedad y en el momento de la autopsia.</p><p>En el caso de una\nde estas pacientes se ha podido realizar el seguimiento desde el diagnóstico,\npasando por la progresión de las metástasis, y hasta la defunción.</p><p>El filtrado de\nestos datos permitió ver que la variabilidad genética e inmunitaria tanto\ndentro de cada tumor como entre las diferentes metástasis es muy grande, y que\nalgunos de estos cambios genéticos proporcionan a las células cancerígenas la\ncapacidad de escapar del sistema inmunitario.</p><p>Los mecanismos a\ntravés de los cuales las células esquivan las defensas son muy variados, desde\nimpedir la producción de moléculas inflamatorias que atraen a las células del\nsistema inmunitario hacia el tumor hasta esconder las proteínas tumorales\nreconocidas por las defensas.</p><p>Sin embargo, lo\nque es más importante es que el estudio demuestra que estos mecanismos actúan\ntodos a la vez en sinergia dentro del mismo tumor, lo que desemboca en el\nprogreso de la enfermedad a pesar del continuado esfuerzo del sistema\ninmunitario para luchar contra él.</p><p>El equipo\ninvestigador identificó cuáles son las proteínas tumorales capaces de estimular\nel sistema inmunitario –denominadas neoantígenos– en cada etapa del proceso de\nla enfermedad.</p><p>De esta forma,\nlos científicos dibujaron un reloj molecular que les permite entender la\ndiversidad tumoral durante todo el transcurso de la enfermedad y tener posibles\ndianas para futuros tratamientos.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}