{
  "url": "https://www.elobservador.com.uy/nota/un-video-prueba-que-bolsonaro-alento-un-golpe-de-estado-para-impedir-la-asuncion-de-lula-20242918516",
  "title": "Un video prueba que Bolsonaro alentó un golpe de estado para impedir la asunción de Lula",
  "description": "La Policía Federal y la Justicia de Brasil siguen sumando pruebas que comprometen cada vez más y en forma directa al expresidente Jair Bolsonaro por la tentativa de golpe de Estado conmocionó a Brasil y que...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-video-prueba-que-bolsonaro-alento-un-golpe-de-estado-para-impedir-la-asuncion-de-lula-20242918516",
    "https://www.elobservador.com.uy/nota/un-video-prueba-que-bolsonaro-alento-un-golpe-de-estado-para-impedir-la-asuncion-de-lula-20242918516/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707512642952.jpg?&cw=600&ch=365",
  "content": "<p>La Policía Federal y la Justicia de Brasil siguen sumando pruebas que comprometen cada vez más y en forma directa al expresidente Jair Bolsonaro por la tentativa de golpe de Estado conmocionó a Brasil y que buscaba impedir la victoria y asunción del actual mandatario Luiz Inácio Lula da Silva.</p><div><p>En las últimas horas se conoció un video en el que el propio Bolsonaro, mientras todavía ejercía la presidencia y antes de las elecciones de octubre de 2022, analiza con tono de arenga frente a  sus colaboradores más cercanos \"poner las tropas en las calles\" y \"dar un golpe de Estado\".</p><p>\"¿Alguien tiene alguna duda sobre lo que sucederá en las elecciones? ¿Qué resultado se transmitirá por televisión a las 22 horas? ¿Alguien tiene alguna duda sobre esto? Entonces tendremos que presentar un recurso de apelación ante el Tribunal Supremo Federal, la puta que lo parió. Nadie quiere dar vuelta  la tortilla”, se escucha decir a un desencajado Bolsonaro.</p><p>“Nadie quiere dar un golpe de Estado. Nadie quiere poner las tropas en las calles, cerrar esto, cerrar aquello. Estamos viendo lo que está pasando. ¿Vamos a esperar qué?\", agrega Bolsonaro durante la reunión privada, fechada el 22 julio de 2022, video que se filtró a la prensa y difundió la cadena <em>G1</em>, perteneciente al multimedio <em>O Globo</em>.</p><p>La difusión, que sigue al megaoperativo realizado ayer para investigar el rol de militares, exministros y del mismo exmandatario en el intento de golpe de estado, reconfirma según los analistas independiente la tesis que pone en un lugar central a Bolsonaro en el intento, que promovió que miles de sus seguidores de coparan la sede de los Tres Poderes en Brasilia.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/ptBaUJSYLoI\" width=\"640\"></iframe></p></div><p>De acuerdo a la información difundida por la <em>BBC Brasil</em>, el ministro de la Corte Suprema de Justicia Alexandre de Moraes afirmó que la Policía Federal obtuvo evidencias de que Bolsonaro estuvo envuelto en la confección de un decreto con medidas para impedir la posesión de Lula da Silva con el objetivo de mantenerse en el poder.</p><p>Según lo expresado por Moraes, que actúa como juez instructor, además hay evidencias de que los militares tenían organizadas manifestaciones contra el resultado de las elecciones y que actuaron para garantizar que los bolsonaristas tuvieran seguridad; como así también hay pruebas que un grupo cercano a Bolsonaro tenía monitoreado los pasos del juez Morales, e  inclusive tenían acceso a su agenda de forma anticipada.</p><p>En ese contexto, la Policía Federal informó que durante ayer se efectuaron 33 allanamientos, jornada durante la cual la Justicia decidió retener el pasaporte de Bolsonaro para impedir su salida del país, además de prohibirle tener contacto con el resto de los investigados.</p><p>\"En esta etapa, las investigaciones indican que el grupo investigado se dividió en conjuntos de acción para difundir la denuncia de fraude en las presidenciales de 2022, incluso antes que se llevaran a cabo los comicios, con el fin de habilitar y legitimar una intervención militar, en una dinámica de milicia digital\", señaló la Policía Federal en un comunicado.</p><p>Hasta ahora, al menos unas nueve personas del entorno bolsonarista fueron detenidas; entre ellas el coronel Marcelo Cámara, exsecretario de Bolsonaro; el exasesor especial en asuntos internacionales Filipe Martins, conocido por su reivindicación de los movimientos de la extrema derecha de Estados Unidos; y el mayor del Ejército Rafael Martins de Oliveira, que actuó en el batallón de fuerzas especiales.</p><p>En las últimas horas, además, se confirmó la detención del presidente del Partido Liberal, Valdemar Costa Neto, acusado de portación ilegal de armamento cuando su domicilio fue allanado.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T21:15:49.432Z",
  "ttr": 117,
  "type": "article"
}