{
  "url": "https://www.montevideo.com.uy/Deportes/Gustavo-Varela-vuelve-a-Nacional-para-ayudar-y-transmitir-experiencia-en-formativas-uc889166",
  "title": "Gustavo Varela vuelve a Nacional para “ayudar y transmitir experiencia” en formativas",
  "description": "Prepararlos                                    “Yo estaba en Miramar Misiones, pero hablé con el club y no me hicieron ningún tipo de problemas para salir y arreglar con Nacional”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Gustavo-Varela-vuelve-a-Nacional-para-ayudar-y-transmitir-experiencia-en-formativas-uc889166",
    "https://www.montevideo.com.uy/Deportes/Gustavo-Varela-vuelve-a-Nacional-para-ayudar-y-transmitir-experiencia-en-formativas-uc889166?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889166="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201005/_W933_80/282802.jpg?1",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Prepararlos</p>\n                                    <h2>“Yo estaba en Miramar Misiones, pero hablé con el club y no me hicieron ningún tipo de problemas para salir y arreglar con Nacional”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Tercera División de Nacional, que marcha segunda en el Torneo Apertura al cabo de 10 fechas con 20 puntos, seis menos que Peñarol, sumó un refuerzo de lujo en las últimas horas: Gustavo Varela. El exfutbolista, de 46 años, se incorporó al cuerpo técnico de Rafael García como asistente.</p><p>“Estoy feliz por volver al club que me vio nacer como jugador de\nfútbol y que me formó como persona y me dio la posibilidad de recorrer el mundo.\nMe llamó Rafael directamente. Yo estaba en Miramar Misiones, pero hablé con el\nclub y no me hicieron ningún tipo de problemas para salir y arreglar con\nNacional”, dijo este jueves a <em>100% deporte</em> de radio Sport 890.</p><p>“Me tomó por sorpresa el llamado de Rafa. Sé que\nél habló con excompañeros míos, habló con OJ Morales, con Coelho y con el\nChengue Morales para pedir referencias mías. Eso me reconforta”,\ncomentó, y añadió: Por suerte estamos alienados en casi todos los conceptos con\nRafa porque él se crio aquí también en Nacional y obviamente sabe qué Nacional tiene\nque ser protagonista. A eso apuntamos”.</p><p>Contó que mañana viernes empieza a trabajar en cancha para “ayudar\nen la presión y en la pelota quieta”, pero también para transmitirle a los jugadores\nsu “experiencia para que sientan tranquilidad”. “Hoy se están\ncometiendo errores groseros en técnica de marca, lo hemos hablado con Rafa\nGarcía en estos días. Son cosas que uno piensa que el jugador lo trae innato,\nse ve en Champions League incluso. Es el famoso control y pase que debería\ntrabajarse desde séptima o antes y acá lo tratamos de inculcar en Primera a\nveces”, expresó.</p><p><strong>Su visión y experiencia</strong></p><p>Este miércoles estuvo en el entrenamiento de la\nPrimera bajo las órdenes de Álvaro Recoba y le sorprendió un futbolista: “Le\npregunté al Chino por Gastón González. Me ha gustado bastante el juego por\nbanda que tiene Nacional. [Antonio] Galeano ha tenido más regularidad y tuvo\nbuenas incursiones por la banda que me gustaron mucho”.</p><p>Tras jugar cinco años en Nacional, en los que\nfue campeón en cuatro oportunidades, dio el salto al Schalke 04 de Alemania,\ndonde coincidió con Darío Rodríguez y con una estrella de la actualidad: Manuel\nNeuer. “Cuando lo vi subir le dije a Darío ‘¿y ese pibe?’. Porque te dabas\ncuenta de que tenía una velocidad bárbara y tenía condiciones. Nos decían que\nandaba muy bien con los pies”, dijo del arquero alemán.</p><p>“Manuel empezó a jugar de zaguero con Darío y jugaba muy bien\ncon los pies. Faltaba uno en la zaga para completar el equipo y siendo el\ncuarto golero jugaba de zaguero en los entrenamientos tácticos”, recordó, y\nfinalizó: “Estaba gigante ya en ese momento. Después se le dio todo, porque se\nlesionaron tres arqueros y ahí empezó y no paro más”.</p><p>Gustavo Varela se formó en Nacional y debutó profesionalmente en el año 1997. Se mantuvo en el Tricolor hasta 2002, despidiéndose con los Campeonatos Uruguayos de 1998, 2000, 2001 y 2002. Se fue al Schalke 04 y en 2009 regresó al Albo; en 2010 jugó en Quilmes de Argentina y cerró su carrera en Cerro (2011-2014).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}