{
  "url": "https://www.elpais.com.uy/bienestar/mente/el-club-de-los-perfectos-un-musical-creado-por-adolescentes-expone-y-cuestiona-los-mandatos-sociales",
  "title": "\"El club de los perfectos\": Un musical creado por adolescentes expone y cuestiona los mandatos sociales",
  "description": "Lara Berman tiene 17 años, escribió y dirige esta obra que viene agotando funciones y que promete seguir generando reflexión y poniendo sobre la mesa tabúes sociales que aquejan a los adolescentes.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/el-club-de-los-perfectos-un-musical-creado-por-adolescentes-expone-y-cuestiona-los-mandatos-sociales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a0e919f/2147483647/strip/true/crop/1800x875+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fc7%2Fc16d17ac4656b6b9cedbb132b8c2%2Ffaro-afternoon-22.jpg",
  "content": "<div>\n<p>Felicia se muestra siempre feliz y Pipe, como un “winner”, un “macho” frente a las chicas. Valentina lucha contra la incomodidad que le genera su físico, pero no lo expone. Jacinta fue abusada sexualmente, intentó suicidarse, no lo logró y ahora lo esconde. Las historias, ficticias, son tan realistas que impactan y se cuentan en “<b>El club de los perfectos</b>”, el musical creado por Las Ophelias, grupo de adolescentes que llena las salas de distintos teatros y va por más.</p><p>La obra es dirigida por<b> Lara Berman</b>, que tiene 17 años, comenzó a estudiar actuación a los 6 y dirige desde los 15. La joven contó a El País cómo fue el proceso de creación y cuál es su intención al poner temas así de duros sobre las tablas. Además, contó que si bien su próxima presentación -que será el 14 de junio en el Auditorio del Sodre- está con entradas agotadas, planifican ir por más.</p><div>\n<figure>\n<picture>\n<img alt=\"Lara Berman, de 17 años, dirige El Club de los perfectos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/85ca69e/2147483647/strip/true/crop/634x385+0+0/resize/634x385!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fa3%2F977a34a048fe8131d0dbab240b24%2Flara.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e449548/2147483647/strip/true/crop/634x385+0+0/resize/1268x770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fa3%2F977a34a048fe8131d0dbab240b24%2Flara.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/85ca69e/2147483647/strip/true/crop/634x385+0+0/resize/634x385!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2Fa3%2F977a34a048fe8131d0dbab240b24%2Flara.jpg\" />\n</picture>\n<p>\n</p><figcaption>Lara Berman, de 17 años, dirige El Club de los perfectos</figcaption><p></p>\n</figure>\n</div><p><b>-¿Cómo nació El club de los perfectos?</b><br />-La escribimos junto a Agustín López y Nicole Arocena, integrantes de Las Ophelias. Se me ocurrió después de leer un cuento que escribió Agustín sobre esta presión de ser perfectos que vivimos hoy. Le di vueltas, pensé en mi propia experiencia y la de mis amigos y ahí surgió.</p><p>Habíamos hecho una obra el año anterior sobre la violencia de género, entonces ya veníamos en tema de poner sobre la mesa un montón de tabúes sociales. Ese es nuestro foco, y hacerlo desde una perspectiva adolescente. En el elenco ahora hay chicos desde 14 a 19 años.</p><p><b>-¿Qué incluye la presión por ser perfectos?</b><br />-Cómo nos vemos, cómo hablamos, cómo nos sentimos… Cada personaje en la obra lo va mostrando por medio de sus expectativas. Tenemos a Felicia que tiene que ser feliz, pero no lo logra. Máximo, tiene que ser el mejor y no puede. Valentina, no está conforme con su cuerpo. Pero en realidad nadie tiene el cuerpo que vemos en las redes sociales, es inexistente.</p><p>Otro de los personajes se llama Pipe, siente el mandato de actuar como un macho, pero en un momento muestra su vulnerabilidad.</p><p>También está Jacinta, que fue abusada sexualmente y tuvo un intento de suicidio y lo oculta. Como si fuera un secreto, algo de lo que no hay que hablar. En la obra ella dice un monólogo, que fue escrito por una adolescente que se mantiene anónima, pero que pasó por esa experiencia. Cuando lo escribió estaba en medio de un proceso judicial y no podía hablar del tema, no podía decir el nombre de la persona, no podía comunicar el dolor. Entonces lo escribió y encontró una forma de liberar lo que sentía.</p><div><p><b>Línea Vida Prevención del Suicidio </b>0800 0767 - *0767 (desde celulares)</p><p><b>Línea de apoyo emocional </b>0800 1920</p><p><b>Funcionan durante las 24 horas</b>, todos los días del año, sin importar a qué prestador de salud esté afiliada la persona que consulta.</p></div><p><b>-¿Cómo fue el proceso de la escritura del guión, tomando en cuenta lo difícil de esta temática?</b><br />-Muchos de nosotros vivimos varias de las cosas que se hablan o conocemos a alguien que lo vivió. Recolectamos testimonios y buscamos expresarlo de la forma más realista posible. Hablamos con un montón de personas y escribimos lo que sentíamos, lo que nos contaban y lo que veíamos. El proceso duró un año; no fue solamente escribir el guión -que lleva un montón de tiempo-, sino que además es un musical, es más difícil y contarlo requiere un método distinto. Jugamos mucho también con la ironía y escribir las canciones fue un súperproceso.</p><p>Después de eso, empezamos a ensayar y ahora, ya con la obra en escena, nos pasa que el guión se sigue cambiando, va creciendo con nosotros, con lo que vamos viviendo y aprendiendo. De hecho, lo edité la semana pasada.</p><p><b>-¿Luego de escribirlo, le mostraron el texto a algún director de teatro o algún profesional?</b><br />-Tuvimos la ayuda de Sebastián Bandera, un director uruguayo reconocido, y también lo leyó alguien que trabaja como guionista en Netflix. Pero además se lo dimos a leer a varias psicólogas. Les contamos y les pedimos que nos ayudaran para ver si había que ajustar algo o tener más cuidado en algún mensaje. Nos marcaron algunos puntos y nos dieron estadísticas, hubo mucho trabajo de ese lado.</p><p>Y un día trajimos a una psicóloga a hablar con el elenco, para tratar las temáticas no solo para nosotros, sino también para estar preparados por si alguna vez algún espectador se nos acercaba y nos decía que le había pasado lo mismo. Y, de hecho,ocurrió con el personaje de Jacinta, en relación al intento de suicidio. Una persona se le acercó a la actriz y le dijo: “Yo me siento así”. Al tener esa preparación previa supimos cómo responder, cómo hablarlo de una forma correcta para cuidarnos a nosotros y para cuidar y ayudar a la otra persona.</p><div>\n<figure>\n<picture>\n<img alt=\"El club de los perfectos cuestiona varios mandatos sociales y propone hablar sobre temas tabú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5036146/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F90%2Feeb77d7946979bd738e466ea6a09%2Fdsc7421-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bb0c7c7/2147483647/strip/true/crop/1600x1068+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F90%2Feeb77d7946979bd738e466ea6a09%2Fdsc7421-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5036146/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F90%2Feeb77d7946979bd738e466ea6a09%2Fdsc7421-1.jpg\" />\n</picture>\n<div>\n<figcaption>El club de los perfectos cuestiona varios mandatos sociales y propone hablar sobre temas tabú</figcaption><p>Foto: Las Ophelias</p></div>\n</figure>\n</div><p><b>-¿Y cuáles suelen ser los comentarios de la gente que ve la obra?</b><br />-Hay de todo. Tenemos gente que nos agradece, llorando, y nos dice “gracias, necesitaba escuchar a alguien que lo dijera”. Nos ha pasado de personas que tienen a su hija o nieta pasando por una situación parecida a tal personaje y nos cuentan que la llevarán a ver la obra, así no se siente sola.</p><p>Incluso gente mayor que ha ido y nos dice que siente que le pasa lo mismo que a los personajes, más allá de que son adolescentes. Es que estos son problemas propios del ser humano, más que de la edad.</p><p><b>-¿De dónde entienden que vienen esos problemas o por qué se generan?</b><br />-El mayor problema, en realidad, es que no se habla de estos temas. No hay un momento en que yo diga: “Me siento mal y está bien sentirme mal”; un momento en que se diga claramente que está bien ser y mostrarte cómo sos.</p><p>No se habla y por esa razón siguen sucediendo estas cosas. Se cree que por esconderlas no pasarán. Como con el suicidio, se sigue diciendo que si se habla del tema sucederá, y es al revés. Cuando se habla del tema, se ayuda a prevenir.</p><p>En las redes sociales se refleja esto, porque no es normal que la gente publique que está en un mal momento emocionalmente. Todos siempre están contentos, tienen la mejor vida del mundo y no siempre es así. Y está bien, no estar siempre ok, nos pasa a todos. La vida es así y para poder ver que tenemos buenos momentos, tenemos que tener malos; es normal y todo se supera.</p><p><b>-¿Ustedes practican eso de mostrarse vulnerables en redes o publicar cuando están mal, pedir ayuda?</b><br />-Eso es un tema difícil, porque si uno publica en redes que no se siente bien, la gente hace comentarios de que estás buscando llamar la atención. Yo sigo influencers que publican cuando están mal, pero los critican y si uno ve que critican a determinada persona, se quiere esconder todavía más.</p><p><b>-Es como lo que pasó con Tini Stoessel.</b><br />-Claro, ves eso y pensás: si a Tini la tiran abajo, por qué no me pasaría eso a mí. Nosotros queremos que estas temáticas se pongan en la mesa y se hablen libremente. Porque, realmente, todos somos imperfectos y eso está bien. Ser imperfectos, en realidad, nos hace perfectos, porque es imposible que el ser humano alcance la perfección.</p><p><b>-¿Cómo se formó el elenco de Las Ophelias?</b><br />-El elenco se formó mediante un llamado público. A algunos ya los conocíamos de la obra anterior, a otros de academias, a otros los vimos en otras obras y los teníamos fichados. A uno de los actores, lo encontramos a través de sus redes, donde publicaba sus videos. Hay mucho talento joven. En total hay 11 personas en escena y en total, en Las Ophelias somos 13 personas.</p><p>En las últimas funciones armamos una feria de arte creado por adolescentes. Fue muy lindo el proceso de encontrar jóvenes que les guste el arte y quisieran exponer. Queremos abrir puertas, que todos podamos expresarnos. Nosotros lo hacemos a través del teatro musical, pero se puede hacer de mil maneras.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-irreal-belleza-del-mundo-digital-y-su-impacto-sobre-la-salud-mental-como-cuidarse-en-las-redes-sociales\">\nLa irreal belleza del mundo digital y su impacto sobre la salud mental: cómo cuidarse en las redes sociales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-afectan-la-tecnologia-digital-y-las-redes-sociales-al-cerebro-de-ninos-y-adolescentes\">\n¿Cómo afectan la tecnología digital y las redes sociales al cerebro de niños y adolescentes?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-enfrentar-los-problemas-de-celos-por-redes-sociales-combinacion-peligrosa-en-las-relaciones-adolescentes\">\nCómo enfrentar los problemas de celos por redes sociales: combinación peligrosa en las relaciones adolescentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/validacion-personal-como-influyen-las-redes-sociales-en-la-necesidad-de-ser-aceptados\">\nValidación personal: cómo influyen las redes sociales en la necesidad de ser aceptados\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/patricia-vicente",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T06:30:02.936",
  "ttr": 284,
  "type": "article"
}