{
  "url": "https://www.elpais.com.uy/sabado-show/la-joven-de-young-que-paso-por-la-radio-y-es-la-nueva-cara-de-telemundo-me-converti-en-lo-que-prometi",
  "title": "La joven de Young que pasó por la radio y es la nueva cara de \"Telemundo\": \"Me convertí en lo que prometí\"",
  "description": "Agustina Rovetta habla de su carrera, su llegada a los medios, cómo pasó de la radio a la televisión, sus primera experiencias frente a las cámaras y su labor en el informativo de Canal 12.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/la-joven-de-young-que-paso-por-la-radio-y-es-la-nueva-cara-de-telemundo-me-converti-en-lo-que-prometi"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76d58ac/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F36%2Ff8cce4ba413a96c5f4ba4804eb4e%2Fdsc08722-agustina.png",
  "content": "<div>\n    <p>Es oriunda de Young, tiene “26 viejos años” y es una de las nuevas caras de la televisión. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/quien-es-agustina-rovetta-la-nueva-cara-del-informativo-central-de-canal-12-y-a-quien-reemplaza\"><b>Agustina Rovetta</b></a> llegó a Montevideo para estudiar comunicación y en poco tiempo se desempeñaba en la producción de <i>En Perspectiva</i>, de ahí llegó a VTV donde en poco tiempo pasó a la pantalla. </p><p>Desde inicios de octubre, Rovetta se encarga de la columna de Ciencia y Tecnología del informativo <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv-y-radio/figura-de-canal-12-llego-a-la-radio-con-la-nariz-ensangrentada-y-el-motivo-sorprendio-a-sus-companeros\"><b><i>Telemundo</i></b></a> y ahora se sumó a la edición de mediodía.</p><p><b>—Estás en la edición del mediodía de Telemundo, también en la Edición Central, solo te queda la mañana.</b><br /><b>—</b>Ya no quiero avanzar más en el horario (se ríe) porque el informativo de la mañana es a las seis de la madrugada, y ya pasé por esa etapa de mi vida. Pido dormir. Fuera de broma, si me dan la chance de seguir creciendo e ir por más, la voy a agarrar.</p><p><b>—Sos de Young, ¿llegaste a Montevideo para estudiar?</b><br />Sí, vine cuando comencé a estudiar Comunicación en la Universidad de Montevideo, donde conseguí una beca.</p><p><b>—Y al poco tiempo ya comenzaste a trabajar en los medios.</b><br />—Sí, empecé en el programa En Perspectiva. Hacía la producción a las seis de la mañana, por eso ya no quiero madrugar más. Igualmente me encantaba, era genial, y ese programa fue la mejor escuela que pude tener. Volvería mil veces porque la radio es un medio muy lindo. Y mientras seguía en la radio, me sumé a VTV donde hacía un programa de turismo, y de ahí llegué a Canal 12.</p><p><b>—¿De Telemundo te llamaron para hacer la suplencia de Macchi?</b><br />—Cuando entré, hace un año, Facundo ya se había ido a hacer una maestría a España, no entré a hacer su suplencia. Había quedado ese puesto libre, y me dieron la chance de hacer el espacio de Ciencia y tecnología. Después, los fines de semana el trabajo es más general, hago móviles si se necesita, redacto y edito noticias, y ahora se sumó lo de los mediodías en la semana, aprovechando que el noticiero va hasta las 15.00.</p><p><b>—¿Sos ducha para la tecnología?</b><br />—Sí, me encanta la Ciencia y la Tecnología, así que aproveché la oportunidad.</p><p><b>—Es un universo que todos los días tiene alguna novedad.</b><br />—Sí. Hay días que se vuelve más complicado, porque los conceptos son muy técnicos, pero la idea es llevarlos a un plano donde todo el mundo pueda entenderlos. Esa es la tarea, más que saber de los temas, es poder explicarlos. Fui aprendiendo al andar porque hay veces que los conceptos son muy abstractos y tengo que consultar a un experto para que me lo explique de manera sencilla, para poder transmitírselo a la gente que nos está viendo. Porque a veces en estos campos de ciencia y tecnología, todo se vuelve muy técnico, y queda alejado de las personas. Al principio, mis jefes me dijeron que lo importante es que el tema lo pueda entender el señor o la señora que está en su casa y no sabe nada ni de ciencia ni de tecnología. Me gustó tomar ese desafío.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Agustina.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b2be701/2147483647/strip/true/crop/1200x752+0+0/resize/1200x752!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F4c%2Fb261f3cb4b1f99518b73b41aa1dd%2Fagustina.jpg 1x, https://imgs.elpais.com.uy/dims4/default/80c31f1/2147483647/strip/true/crop/1200x752+0+0/resize/2400x1504!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F4c%2Fb261f3cb4b1f99518b73b41aa1dd%2Fagustina.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b2be701/2147483647/strip/true/crop/1200x752+0+0/resize/1200x752!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F4c%2Fb261f3cb4b1f99518b73b41aa1dd%2Fagustina.jpg\" />\n</picture>\n        <div>\n                <figcaption>Agustina Rovetta. Foto: Archivo.</figcaption>\n            <p>Foto: Captura de Canal 12</p></div>\n</figure>\n            </div><p><b>—En ese sentido, Malena Castaldi también sabe explicar bien los términos cuando habla de temas económicos.</b><br />—Sí, yo a Male la miro mucho, desde cómo se para ante la cámara hasta cómo lo explica.</p><p><b>—¿En VTV estabas en la conducción de <i>Rutas turísticas</i>?</b><br />—Hice <i>Rutas</i>, aunque entré por <i>Día a día</i>. Empiezo a hacer la producción y, creo que a la semana de haber ingresado, Diego Porcile que en ese momento era el jefe de producción me dijo que uno de los conductores estaba de licencia, y tuve que salir al aire. Fue así, sin anestesia. Nunca había tenido una cámara enfrente, fue como muy sorpresivo todo, y hace relativamente poco, en 2022.</p><p><b>—¿Y cuánto pasó desde que llegaste a Telemundo a tu primera salida al aire?</b><br />—Una semana. Llegué el 2 de octubre de 2023, y a los 8 días hice mi primera salida al aire.</p><p><b>—Pero en tu carreta todo ha sido muy rápido.</b><br />—Siento que no ha pasado nada entre el 2021 y ahora. Y ya pasaron tres años.</p><p><b>—Lo divertido es que nunca cubrís el mismo tema.</b><br />—Me convertí en lo que prometí, porque del mediodía hasta la noche me paso leyendo y mirando videos para entender un tema. Me encanta.</p><p><b>—¿Cuánto te lleva hacer un informe para el informativo?</b><br />—Depende mucho del tema. Hay temas que son más fáciles de explicar, y ayuda cuando das con un especialista en ese tema que sepa explicarlo. Y hay temas que necesitan ser simplificados para que se entiendan mejor. Por eso depende del tema. También de las noticias internacionales. Por ejemplo cuando se trata de un despegue hay que esperar que la Nasa suba el video, y a veces estás con poco tiempo, porque hay que unir el informe y dejarlo pronto para esa tarde. Y hay otros informes que llevan toda una tarde, o varios días. Porque hay que encontrarse con la persona, hacer la entrevista y después la edición del material. Y una tarde que puede estar más tranquila, la dedico a adelantar temas y a la investigación.</p><p><b>—Y a todo esto, ¿hay vida fuera del trabajo?</b><br />—Algo. Lo que pasa es que de lunes a viernes trabajo desde temprano en la mañana hasta las 21.00. Entonces, no tengo tiempo para mucho más. Es como la vida empieza después de las nueve de la noche. Y además hay que dormir, esparcirse, distraerse. Bueno, para los periodistas, a veces, dormir está supervalorado. Es poco frecuente.</p><p><b>—¿Y pareja, o mascota?</b><br />—De momento, nada. Estoy esperando por una gatita, que en cualquier momento llega, pero es secreto porque nadie se imagina que voy a tener una mascota.</p><p><b>—Tengo gatos, y se divierten contigo y sin ti.</b><br />—Ah, está, perfecto. Estarán a salvo entonces.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-02T06:05:01.619",
  "ttr": 190,
  "type": "article"
}