{
  "url": "https://www.montevideo.com.uy/Noticias/-Partido-Nacional--vamos-y-voto--las-palabras-que-mas-uso-Delgado-en-noche-de-interna-uc893176",
  "title": "“Partido Nacional”, “vamos” y “voto”: las palabras que más usó Delgado en noche de interna",
  "description": "Por Federica Bordaberry federicaborda Aquel 30 de junio, sobre las 11 de la noche, se escucharon abucheos y gritos en las afueras de la sede del Partido Nacional. “Ripoll es zurda”, fue una de las frases que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Partido-Nacional--vamos-y-voto--las-palabras-que-mas-uso-Delgado-en-noche-de-interna-uc893176",
    "https://www.montevideo.com.uy/Noticias/-Partido-Nacional--vamos-y-voto--las-palabras-que-mas-uso-Delgado-en-noche-de-interna-uc893176?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893176="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887020.JPG",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p><p>Aquel 30 de junio, sobre las 11 de la noche, se escucharon abucheos y gritos en las afueras de la sede del Partido Nacional. “Ripoll es zurda”, fue una de las frases que marcó el descontento expresado en ese momento cuando Álvaro Delgado, el candidato blanco a la presidencia, anunció que su compañera de fórmula sería una exidirigente sindical. </p><p>Si hubo discursos polémicos la noche de las elecciones internas, el de Delgado probablemente encabece la lista.</p><p>La designación de Valeria Ripoll, exsecretaria de la Asociación de Empleados y Obreros Municipales de Montevideo (Adeom) y que lleva menos de un año militando por el Partido Nacional, generó desconcierto, angustia, y reacciones negativas en distintos militantes del Partido Nacional.</p><p>Esa noche, también, Delgado consolidó su liderazgo al obtener más del 72% de los votos en la interna ante Laura Raffo y Jorge Gandini. </p><p>Y, aquel discurso, no solamente anunció la fórmula que irá a las elecciones nacionales, sino que además informó que el presidente Luis Lacalle Pou encabezará listas para llegar al senado nuevamente.</p><p>Pero Delgado habló públicamente más de una vez aquel día. También lo hizo en su propio búnker ubicado sobre bulevar Artigas después de saberse ganador, gracias a la proyección de escrutinio de la encuestadora Usina de Percepción Ciudadana (UPC). Y el domingo pasado, además de los discursos de masas, también habló con la prensa después de votar.</p><p>La mañana del 30 de junio, cerca del mediodía, Delgado votó en la Escuela Brasil, en Pocitos. En el momento de concurrir al circuito electoral, al igual que todos los precandidatos, dio declaraciones públicas rodeado de micrófonos de varios medios. </p><p>Respetando la veda, todavía vigente en ese horario, el ahora candidato blanco evitó opinar de temas políticos y, en cambio, invitó a los ciudadanos a las urnas. En esa línea, las palabras que más utilizó durante esa declaración fueron “voto” o palabras con menos carga política que en el resto de sus discursos como “mucho”, “ser”, “partido” o “todo”. </p><p>Pasadas las 20:30 horas, una vez que la encuestadora UPC liberó los resultados proyectados de su escrutinio con los 100 primeros votos de 200 mesas (un total de 20 mil votos), Delgado dio un discurso breve en su búnker, antes de salir para la sede del Partido Nacional.</p><p>El mensaje duró aproximadamente cuatro minutos y allí se enfocó en agradecer a los votantes, a su equipo y enfatizó en la idea de estar haciendo “historia” con su candidatura. Con ello se condice que las palabras más usadas hayan sido “gracias” (y otras variantes como “agradecimiento”), “voto”, “partido”, “responsabilidad” o “historia”. </p><p>Una vez en la sede nacionalista, el discurso de Delgado, y por ende el anuncio de su fórmula para las elecciones nacionales, se demoró hasta las 23:00 horas. Luego del Himno Nacional y la Marcha de tres árboles (el himno blanco), el candidato habló durante un poco más de 19 minutos.  </p><p>Además de sus anuncios, tanto el de Valeria Ripoll como compañera de fórmula, como la postulación de Lacalle Pou al Senado, Delgado hizo énfasis en diversos conceptos como “rumbo”, “Uruguay”, “vamos” o “partido”. </p><p>A diferencia de los otros candidatos, los aplausos recibidos durante los discursos de Álvaro Delgado fueron distintos. Sus palabras en el búnker de su campaña le valieron tres momentos de aplausos. En comparación con, por ejemplo, Andrés Ojeda, el colorado obtuvo casi el doble si se tienen en cuenta la cantidad de minutos hablados en la misma circunstancia. </p><p>Durante su segundo discurso, en la casa del Partido Nacional, el candidato siguió hablando por arriba de varios aplausos, desincentivándolos. Y, los 9 que aparecieron en aquellos casi 20 minutos, siguieron a los silencios marcados por la retórica del propio candidato. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}