{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional--Hay-alguna-incorporacion-pesada-que-estamos-por-hacer--dijo-Sebastian-Eguren-uc891678",
  "title": "Nacional: “Hay alguna incorporación pesada que estamos por hacer”, dijo Sebastián Eguren",
  "description": "Romper el mercado                                    Martín Lasarte “tuvo ofertas del exterior, pero las rechazó porque lo único que lo movilizaba hoy era la posibilidad de dirigir a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional--Hay-alguna-incorporacion-pesada-que-estamos-por-hacer--dijo-Sebastian-Eguren-uc891678",
    "https://www.montevideo.com.uy/Deportes/Nacional--Hay-alguna-incorporacion-pesada-que-estamos-por-hacer--dijo-Sebastian-Eguren-uc891678?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891678="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/814594.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Romper el mercado</p>\n                                    <h2>Martín Lasarte “tuvo ofertas del exterior, pero las rechazó porque lo único que lo movilizaba hoy era la posibilidad de dirigir a Nacional”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional logró descontarle dos puntos a Peñarol en la Tabla Anual el pasado fin de semana y este domingo tendrá el debut de Martín Lasarte como director técnico, cuando enfrente a Cerro Largo en el Ubilla de Melo desde las 15:00 horas. La llegada de un tricampeón al banco cayó bien en muchos hinchas tricolores, que se ilusionan con remontar la diferencia con su tradicional rival.</p><p>“Es un entrenador que está muy identificado con Nacional y, además, tiene muchos éxitos porque fue tricampeón uruguayo, con un pasado como futbolista también exitoso y particularmente yo tengo conocimiento por haber pertenecido muchos años al cuerpo técnico de Martín”, dijo este miércoles Sebastián Eguren, gerente deportivo del club, en diálogo con <em>Minuto uno</em> de radio Carve Deportiva.</p><p>“Además, está el conocimiento que tiene el club para con él, sobre todo por sus fortalezas, liderazgo y un montón de conocimiento sobre el fútbol uruguayo, que no es menor. Eso descartaba a entrenadores extranjeros, el conocimiento del fútbol uruguayo, del club y todo lo que Nacional”, destacó, y contó: “Tuvo ofertas del exterior, pero las había rechazado y tenían que ver con las ganas. Él me lo dijo muy claramente, lo único que lo movilizaba hoy era la posibilidad de dirigir a Nacional”.</p><p>Luego se refirió a la negativa de Alexander Medina: “Fue muy claro conmigo cuando nos juntamos a hablar en su casa. El mayor impedimento que tenía era su relación con el Chino [Álvaro Recoba] y algo que tiene que ver con el proyecto, ni contrataciones ni el desafío, sino con una situación particular: quien se estaba yendo era él. Sentía que la importancia de esa relación no se lo permitía”.</p><p>Y cerró hablando del plantel del futuro, ya que están encaminadas las negociaciones para las renovaciones de Franco Romero y del paraguayo Antonio Galeano, que se suman a las de Gabriel Báez, que renovó en mayo. Sobre algún jugador que puede llegar, dijo: “Hay alguna incorporación pesada que estamos por hacer. Cuanto menos se diga, es lo mejor para todos”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}