{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/penarol-supero-2-0-a-nacional-por-el-torneo-clasificatorio/",
  "title": "Peñarol superó 2-0 a Nacional por el Torneo Clasificatorio",
  "description": "Peñarol se impuso 2-0 a Nacional con gol de Paz Vila en contra en la primera parte y de Lucia Flores en el complemento, y ganó su quinto clásico consecutivo, quedando en el primer lugar en el Torneo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/penarol-supero-2-0-a-nacional-por-el-torneo-clasificatorio/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/penarol-supero-2-0-a-nacional-por-el-torneo-clasificatorio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/fem_RS217241_20240609AM_056_article_main.jpg?r=CluprVLaoVJ7Gr2F",
  "content": "<div>\n    <p>Peñarol se impuso 2-0 a Nacional con gol de Paz Vila en contra en la primera parte y de Lucia Flores en el complemento, y ganó su quinto clásico consecutivo, quedando en el primer lugar en el Torneo Clasificatorio y con buena proyección para quedarse con el título.</p>\n<h3>La jornada</h3>\n<p>Los domingos no tendrían su encanto si no existiera el fútbol, al menos en Uruguay. Pero cuando ese fútbol significa clásico, la expectativa, la ansiedad y la ilusión aumentan para un lado y para el otro. En las previas clásicas se puede hablar de favoritismo o de paridad. Desde hace un tiempo, aurinegras y tricolores vienen siendo parejas, teniendo en cuenta que son siempre en dúo las líderes de los campeonatos uruguayos. Sin embargo, ultimamente la realidad clásica se inclina para el amarillo y el negro: las mirasoles lograron, este domingo, su quinta victoria clásica al hilo contando la temporada anterior que incluyó los dos partidos que definieron el torneo del que se coronaron campeonas.</p>\n<p>Las expectativas se cumplieron y, en Las Acacias, Cecilia Santo celebró un nuevo triunfo ante su opositor de todas las horas. Festejó el triunfo, el primer lugar de la tabla y el envión anímico que otorga la ventaja ante su inminente rival en la búsqueda de levantar la copa del Campeonato Uruguayo. </p>\n<h3>El encuentro</h3>\n<p>Peñarol comenzó construyendo su juego por izquierda, con Agustina Núñez como nexo entre el medio y la delantera. Más allá de esto, para ver la primera llegada clara hubo que esperar hasta los 15’, cuando Wendy Carballo probó tras una linda jugada colectiva de las locales que avisaron. </p>\n<p>Nacional se dedicaba a cortar las jugadas aurinegras pero no lograba hacerse de la pelota para salir de contra. Y en el contexto de  partido entreverado, la pelota quieta era una oportunidad de oro. De eso sacó provecho Peñarol, cuando a los 20’ abrió el marcador: tras tiro de Micaela Domínguez, Vila la terminó mandando a guardar de cabeza en contra en el intento de despejarla. </p>\n<p>Con el 1-0 a favor en el marcador, las dirigidas por Santo comenzaron a crecer en su desempeño y las de Marcel Rauss a entreverarse más. </p>\n<p>El segundo de las mirasoles parecía al caer por la insistencia de las carboneras. Carballo lo tuvo cuando María Paz Vila la cortó bruscamente y recibió tarjeta amarilla en una polémica que podría haber sido roja perfectamente. </p>\n<p>Las locales buscaron alternativas en su planteo sin hacer cambios: las tricolores lograron ocupar mejor sus espacios por la izquierda y entonces Domínguez, que hace buenos aportes ofensivos y que venía jugando por ese sector, invirtió su posición con <em>Colo</em> Tregartten, que estaba posicionada por derecha, y que es la futbolista que le da solidez a la defensa aurinegras.</p>\n<p>En el complemento el juego le hizo honor al nombre “clásico”, y el encuentro se volvió más entreverado y friccionado. En esa tónica, Peñarol no bajó su nivel de presión y llegó el merecido segundo gol, con la definición de Flores tras la espectacular actuación de Wendy Carballo.</p>\n<p>Las carboneras celebraron levantando hacia el cielo a Flores -que se va del equipo hacia Arkansas State University, donde estudiará y jugará- y cantando junto a la hinchada, que con gran cantidad de público demostró que cada vez más gente acompaña el fútbol uruguayo de mujeres. </p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-09T20:15:15+00:00",
  "ttr": 110,
  "type": "article"
}