{
  "url": "https://www.montevideo.com.uy/Deportes/Rodri-del-City-advirtio-que-estan-cerca-de-ir-a-huelga-a-raiz-del-apretado-calendario-uc900479",
  "title": "Rodri, del City, advirtió que están “cerca de ir a huelga” a raíz del apretado calendario",
  "description": "Paren la mano                                    “Si esto sigue, llegará un momento en el que no haya otra opción. Es algo que nos preocupa porque somos nosotros los que lo sufrimos”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Rodri-del-City-advirtio-que-estan-cerca-de-ir-a-huelga-a-raiz-del-apretado-calendario-uc900479",
    "https://www.montevideo.com.uy/Deportes/Rodri-del-City-advirtio-que-estan-cerca-de-ir-a-huelga-a-raiz-del-apretado-calendario-uc900479?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900479="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895227.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Paren la mano</p>\n                                    <h2>“Si esto sigue, llegará un momento en el que no haya otra opción. Es algo que nos preocupa porque somos nosotros los que lo sufrimos”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Rodrigo Hernández, mediocampista del Manchester City,\naseguró que los futbolistas están “cerca de ir a la huelga” por el número de\npartidos que se juegan en la actualidad y lo congestionado del calendario. El español, ganador de la Premier League y la Eurocopa la\ntemporada pasada, se perdió la pretemporada y los primeros partidos de este\ncurso por un problema en los isquiotibiales que sufrió en la final del torneo\ncontinental contra Inglaterra.</p><p>“Creo que si le preguntas a cualquier futbolista, te dirá lo\nmismo. No es solo la opinión de Rodri. Creo que es una opinión de los jugadores\ny, si sigue esto así, llegará un momento en el que no haya otra opción. No sé\nlo que va a pasar, pero sí que es algo que nos preocupa porque somos nosotros\nlos que lo sufrimos”, señaló.</p><p>Según la asociación de futbolistas FIFPRO, Jude Bellingham,\na sus 21 años, ha jugado el doble de minutos que David Beckham a su misma edad,\nmientras que Cristian Romero, zaguero del Tottenham, viajó 170.000 kilómetros\nel curso pasado pese a que los Spurs no jugaron competición europea.</p><p>El mismo informe de FIFPRO, desvelado hace unas semanas,\napunta que las perspectivas para las temporadas 2024/25 y 2025/26 son de una\nmayor congestión de partidos debido a la expansión de las competiciones\ninternacionales.</p><p>Alisson Becker, arquero del Liverpool, se quejó en la misma\nlínea antes del partido contra el Milan este martes: “Nadie pregunta a los\njugadores qué piensan sobre jugar más partidos. Quizás nuestra opinión no\nimporta, pero todo el mundo sabe lo que pensamos de jugar más. Todos están\ncansados de eso”, destacó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}