{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Empresa-privada-estadounidense-logra-alunizar-nave-no-tripulada-en-la-Luna-uc880585",
  "title": "Empresa privada estadounidense logra alunizar nave no tripulada en la Luna",
  "description": "La empresa Intuitive Machines, basada en Houston, logró posar en la Luna la primera nave espacial estadounidense en más de 50 años como parte de una nueva flota de robots comerciales no tripulados -financiada...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Empresa-privada-estadounidense-logra-alunizar-nave-no-tripulada-en-la-Luna-uc880585",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Empresa-privada-estadounidense-logra-alunizar-nave-no-tripulada-en-la-Luna-uc880585?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880585="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/853404.jpg",
  "content": "<div>\n                              \t<p>La empresa Intuitive Machines, basada en Houston, logró\nposar en la Luna la primera nave espacial estadounidense en más de 50 años como\nparte de una nueva flota de robots comerciales no tripulados -financiada por la\nNASA- destinada a preparar misiones con astronautas a finales de esta década.</p><p>“Podemos confirmar sin duda alguna que nuestro equipo está\nen la superficie de la Luna, y estamos transmitiendo” declaró Tim Crain de\nIntuitive Machines durante la transmisión en directo en video de la empresa. “Felicitaciones\nequipo de IM, veremos cuánto más podemos conseguir con esto”, añadió.</p><p>La compañía aseguró luego que la sonda alunizó “de pie” y\ncomenzó a “enviar señales”, en un mensaje en las redes sociales.</p><p>El módulo hexagonal, que transporta experimentos\ncientíficos de la NASA y que mide un poco más de cuatro metros de alto, alunizó\ncerca del polo sur del satélite a las 23H23 GMT, tras reducir su velocidad.</p><p>Odysseus se lanzó el 15 de febrero en un cohete Falcon 9 de\nSpaceX y cuenta con un nuevo tipo de sistema de propulsión de oxígeno líquido\nsuperenfriado y metano líquido que le permitió surcar el espacio en tiempo\nrécord.</p><p>En enero, el intento previo realizado por otra empresa\nestadounidense -Astrobotic- terminó en fracaso, lo que generó dudas sobre si la\nindustria privada podía repetir la hazaña que la NASA logró por última vez\ndurante su misión tripulada Apolo 17 en 1972.</p><p>“Por primera vez en más de 50 años, estados Unidos regresa\na la Luna”, se felicitó el jefe de la NASA, Bill Nelson, en un video. “Y por\nprimera vez en la historia una empresa privada, una compañía estadounidense,\nrealizó el despegue y completó el viaje”, agregó.</p><p>Recientemente, India y Japón lograron hacer alunizajes con\nsus agencias espaciales nacionales. Anteriormente lo habían logrado la Unión\nSoviética, Estados Unidos y China.</p><p><strong>Polo sur lunar</strong></p><p>El lugar elegido por Intuitive Machines está situado a unos\n300 kilómetros del polo sur de la Luna.</p><p>El cráter de destino del alunizaje se llama Malapert A, en\nhonor a un astrónomo del siglo XVII.</p><p>El polo sur lunar es de especial interés porque contiene\nagua en forma de hielo, que podría explotarse.</p><p>La NASA espera enviar astronautas a la Luna partir de 2026\ncon sus misiones Artemisa. Para prepararlas quiere estudiar la región más de\ncerca.</p><p>Para conseguirlo usa su nuevo programa CLPS de la NASA, que\nha encargado a empresas privadas que lleven su material científico a la Luna,\nen lugar de desarrollar ella misma vehículos para hacerlo.</p><p>Intuitive Machines es una de estas empresas seleccionadas.\nSu contrato con la NASA para esta primera misión, denominada IM-1, asciende a\n118 millones de dólares.</p><p>El objetivo es reducir los costos para la agencia pública\npero seguir desarrollando la economía espacial. Y eso a pesar de los riesgos.</p><p><strong>Siete días activos</strong></p><p>El módulo de aterrizaje lunar transporta seis cargamentos\nprivados (incluidas unas esculturas del artista contemporáneo Jeff Koons que\nrepresentan las fases de la Luna) y seis instrumentos científicos de la NASA.</p><p>Además, unas cámaras situadas bajo el módulo de aterrizaje\nlunar analizarán la cantidad de polvo arrojado durante el descenso, con el fin\nde compararlo con los alunizajes de Apolo.</p><p>Otro instrumento estudiará el plasma lunar (una capa de gas\ncon carga eléctrica) y medirá las ondas de radio procedentes del Sol y de otros\nplanetas.</p><p>El módulo de alunizaje funcionará con paneles solares. Se\nespera que esté activo siete días desde el alunizaje. Después quedará\ninoperativo.</p><p><em>Lucie Aubourg / AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}