{
  "url": "https://www.montevideo.com.uy/Deportes/Bautista-Mascia-Su-pasado-en-el-futbol-y-como-se-entero-de-Uruguay-Brasil-en-Gran-Hermano-uc894734",
  "title": "Bautista Mascia: Su pasado en el fútbol y cómo se enteró de Uruguay-Brasil en Gran Hermano",
  "description": "Dame pelota                                    El ganador del reality show contó la particular manera de seguir la Copa América “como si fuera un partido resumido por...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bautista-Mascia-Su-pasado-en-el-futbol-y-como-se-entero-de-Uruguay-Brasil-en-Gran-Hermano-uc894734",
    "https://www.montevideo.com.uy/Deportes/Bautista-Mascia-Su-pasado-en-el-futbol-y-como-se-entero-de-Uruguay-Brasil-en-Gran-Hermano-uc894734?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894734="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888770.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Dame pelota</p>\n                                    <h2>El ganador del reality show contó la particular manera de seguir la Copa América “como si fuera un partido resumido por radio”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Bautista Mascia, flamante ganador\nde Gran Hermano, recordó su pasado futbolero en diálogo con el programa <em>100%\ndeporte</em> de Sport 890. El hermano de Juan Cruz Mascia, otrora goleador de\nselecciones juveniles, contó que jugaba como zaguero, aunque no siguió una\ncarrera profesional como el atacante que llegó a defender a Nacional.</p><p>“Cuando Juan Cruz estuvo en la\nselección sub-15, a los años yo estaba jugando en la vuelta y Fabián Coito me\ndio una oportunidad de probarme en una preselección. Yo jugaba de 2. Estuvo\nlindo, pero cuando no es para vos, no es para vos”, recordó entre risas.</p><p>“Fueron una o dos semanas\nentrenando en el Complejo Celeste. Me acuerdo que hubo muchas pruebas físicas y\nfue una linda experiencia. Siempre hice mucho deporte y terminé jugando en las\ninferiores del seleccionado de rugby de Uruguay. Jugué un Mundial juvenil y con\neso cerré. Ahí se me cruzó la música”, contó uno de los fundadores de la banda\nToco Para Vos.</p><p>Dentro de la casa de Gran Hermano\nse lo vio mirando los partidos de Argentina en la Copa América, porque eran los\nque les permitían ver a los participantes, pero contó cómo se enteró de la\nvictoria de Uruguay sobre Brasil, que se dio el día antes de la final del\nreality show.</p><p>“Había distintos Gran Hermano.\nEstá el posta, el verdadero, pero hay otros que tienen voces distorsionadas. Yo\niba al confesionario y le decía: ‘Che, todo bien con Argentina, ¿pero en qué\nanda Uruguay?’ Y me iba tirando resultados”, narró.</p><p>“La que estuvo linda fue la de\nBrasil. Al que no era Gran Hermano de verdad le decíamos Gran Primo. Le\npregunto: ‘Primo, ¿cómo salió Uruguay?’. La producción es muy profesional y son\ntodos muy buenos en lo que hacen. Y empezó: ‘Arranca el primer tiempo. Uruguay empieza\na jugar bien, Brasil corta el juego’. Me lo empezó a relatar”, agregó.</p><p>“No sabés lo que era la narrativa\ndel tipo. Son artistas. Estuvo cinco o 10 minutos relatándome el partido hasta\nlos penales, y hasta último segundo no sabía cómo había terminado. Me contó\ntodo, la patada de Nahitan [Nández], la roja. Lo escuché como si hubiese\nescuchado en radio un partido resumido”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}