{
  "url": "https://www.elpais.com.uy/cultural/los-olores-de-la-guerra-el-novelista-serhiy-zhadan-retrata-la-vida-de-los-inocentes-en-el-conflicto-ruso-ucraniano",
  "title": "Los olores de la guerra: el novelista Serhiy Zhadan retrata la vida de los inocentes en el conflicto ruso ucraniano",
  "description": "por László Erdélyi.El olor de la guerra es el de la carne quemada. Ese olor dulzón no se olvida, decía el padre de este cronista que la vivió de niño, y es a través de esos olores que el lector de la novela...",
  "links": [
    "https://www.elpais.com.uy/cultural/los-olores-de-la-guerra-el-novelista-serhiy-zhadan-retrata-la-vida-de-los-inocentes-en-el-conflicto-ruso-ucraniano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c2897be/2147483647/strip/true/crop/3456x1680+0+456/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2Fa9%2F16bcc4fa413dae1f31556cabfe4c%2Fserhiy-zhadan-photo-mariusz-kubik.jpg",
  "content": "<div>\n<p><b>por László Erdélyi</b><br />.<br />El olor de la guerra es el de la carne quemada. Ese olor dulzón no se olvida, decía el padre de este cronista que la vivió de niño, y es a través de esos olores que el lector de la novela <b>Orfanato</b>, del ucraniano Serhiy Zhadan (Luhansk, 1974), se mete en la guerra ruso-ucraniana, pero no en la actual, la que invade redes sociales y diarios y noticieros con sus <i>fake news</i> y arengas, sino la que ocurrió en el mismo lugar en 2014. En aquel entonces las milicias separatistas apoyadas por Rusia tomaron el control de territorios en el Este de Ucrania. Fue el preámbulo de la actual invasión rusa iniciada en 2022.</p><p>Serhiy Zhadan es, quizá, la voz más potente de la literatura ucraniana actual, y no por marketing sino por una contundente calidad narrativa, una que cala hondo en la intimidad de sus personajes civiles, mujeres, niños, discapacitados, los eternos olvidados de toda guerra. Si hace poco valorábamos en estas páginas la novela <b>Abejas grises</b>, del ruso ucraniano Andréi Kurkov, como un buen relato de cómo vive esta guerra la gente común, en <b>Orfanato</b> el novelista afina la puntería y explora con sutileza un territorio de olores, sensaciones, incomodidad, suciedad y miedo, pero no un miedo racional sino uno atávico, ese que intuye la presencia de la muerte y que paraliza, provocando un sudor frío.</p><p>Es una novela fácil de leer. La narración corre sin dificultad para un lector promedio, aunque cada palabra provoque imágenes demoledoras. Zhadan, poeta, novelista, ensayista y traductor, tiene un manejo excelso del lenguaje, y un control total de lo que éste evoca. Trabaja mucho en eso. Decía la premio Nobel de literatura Herta Müller que la clave de la buena literatura está en la elección de las imágenes justas, esas que disparan la imaginación de manera precisa, sin despistes ni equívocos ni representaciones ambiguas. Ese es el arte, el que logra involucrar al lector en la historia para que huela, sufra y sienta asco como si fuera otro protagonista.</p><p><b>Tres días.</b> La historia es simple y transcurre en un pueblo del Este de Ucrania en 2014 cuando el “invasor” tomó varios pueblos cercanos. Así, la vida de los civiles de la región se ve alterada porque hay amigos o familiares que quedan del otro lado. Llegar a ellos implica atravesar puestos de control de soldados o milicianos <i>“con los ojos inyectados en sangre por el humo y la rabia”</i>, terrenos sembrados de minas, obuses que caen, o taxistas que te podrán acercar al sitio por caminos que sólo ellos conocen, pero a precios extorsivos.</p><p>El protagonista es Pasha, maestro de escuela de 35 años que debe ir a buscar a su sobrino Sasha, adolescente de 13, quien está en un orfanato al otro lado de la “frontera”. Pasha no ve televisión ni escucha las noticias. Es su forma de estar al margen del conflicto, de ese y del que pudo existir entre rusos y ucranianos, aunque allí, en tiempos de paz, lo “ruso” y lo “ucraniano” se percibía de forma diferente, tenía ese goce de la cercanía con el vecino, el amigo, el comerciante, con el ser humano que da una mano. Aunque <b>Orfanato</b> deja en claro que la <i>lingua franca</i> es el ruso, y el ucraniano una materia obligatoria en la escuela, para no olvidarlo.</p><p>Claro que la guerra obliga a definir lealtades. Así, de un día para el otro el vecino se puede transformar en enemigo o delator, y la bandera nacional mejor bajarla del mástil, por cautela. En ese contexto Pasha lleva adelante su viaje que durará tres días, los tres capítulos de la novela.</p><p><b>Ofendidos.</b> El viaje, que tiene mucho de la novela <b>En el camino</b> de Cormac McCarthy, es un devenir por un territorio post apocalíptico. La nueva frontera dejó amplias zonas sin autoridad, sin luz, sin señal de celular, y a merced de cualquier psicópata que, desde el anonimato que dan las sombras, apunte y dispare y todo acabe en un instante. Cruzar la línea del frente implica llegar a la ciudad desierta, recién conquistada, donde <i>“el cielo torna su color oscuro en rosa, con reflejos azules, devolviendo con cada explosión un eco sordo. De cuando en cuando, en dirección a la avenida, se oyen ráfagas de metralleta. Y no hay nadie alrededor, solo la ciudad desierta y una niebla húmeda atravesada por tilos negros”.</i></p><p>Pasha no está solo. Las alianzas temporales con otros refugiados, o con algún guía oportunista que los lleva a cambio de dinero pero luego los abandona, le permiten avanzar calle a calle hacia el orfanato con la certeza de que cualquier paso puede ser el último. Es un contexto de sálvese quien pueda, y donde las muestras de empatía pueden llegar del lugar más inesperado, sea de un miliciano del bando invasor que fue alumno suyo, y que lo reconoce, y le salva la vida de la furia de otro miliciano preso de rabia y descontrol (<i>“¿cómo no me di cuenta que mis propios alumnos estaban peleando en el bando contrario? ¿Cómo se me pasó?”</i>) o de un anciano que sin conocerlos decide llevarlos en su auto y exponerse sin esperar nada a cambio, solo por piedad.</p><p>Los diálogos revelan el estado de shock colectivo. <i>“A Pasha de repente se le ocurre que todas sus conversaciones recientes discurren como si sus interlocutores se hubieran pasado varios meses sin hablar: departen de prisa y atropelladamente, tratan de desembucharlo todo, sin guardarse nada para sí. Hablan de más, dicen una cantidad de cosas sin importancia, con el tono subido, dan lecciones, acusan, se justifican. Abandonados, humillados, caídos en el olvido. Ofendidos”</i>.</p><p>Ofendidos por la guerra, por el hambre, el frío, la mugre, por los olores del miedo. De eso trata <b>Orfanato</b>, de cómo un conflicto armado destruye lo más íntimo de la vida cotidiana, la de los inocentes, <i>“los que constituimos la humanidad”,</i> diría Pessoa. Visto desde la reciente invasión rusa a Ucrania, esta novela podría verse como una denuncia de las ambiciones imperialistas de Putin, y más sabiendo que Serhiy Zhadan se ha convertido en un notorio activista a favor de la causa ucraniana. Pero <b>Orfanato</b> es anterior, y va más allá. Al acercarse de forma sutil al sufrimiento de la gente común, a la intimidad de aquellos que están a punto de perder todo, logra un retrato diferente, uno que expone las maneras equivocadas de nombrar y convivir con el destino (Fogwill <i>dixit</i>).</p><p><b>ORFANATO, de Serhiy Zhadan. Galaxia Gutenberg, 2022. Barcelona, 320 págs. Traducción de Andrei Kozinets.</b></p><div>\n<figure>\n<picture>\n<img alt=\"ORFANATO.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5bffea1/2147483647/strip/true/crop/324x483+0+0/resize/324x483!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fa2%2F4848403043c99a676d9bff557d07%2Forfanato.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fb42e87/2147483647/strip/true/crop/324x483+0+0/resize/648x966!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fa2%2F4848403043c99a676d9bff557d07%2Forfanato.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5bffea1/2147483647/strip/true/crop/324x483+0+0/resize/324x483!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fa2%2F4848403043c99a676d9bff557d07%2Forfanato.jpg\" />\n</picture>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T06:15:00.672",
  "ttr": 216,
  "type": "article"
}