{
  "url": "https://www.elpais.com.uy/economia-y-mercado/diez-apuntes-sobre-el-uruguay-2025-29-ante-todo-hay-que-actuar-con-prudencia",
  "title": "Diez apuntes sobre el Uruguay 2025-29: ante todo, hay que actuar con prudencia ",
  "description": "El quinquenio 2025-29 podría llegar a tener muchas similitudes con 2015-19. ¿Se extenderá la década de bajo crecimiento secular? Ante todo, principio de prudencia. Y de aprobarse el plebiscito de la seguridad social, esperar lo peor.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/diez-apuntes-sobre-el-uruguay-2025-29-ante-todo-hay-que-actuar-con-prudencia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76bb355/2147483647/strip/true/crop/763x371+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Fb2%2F9fffc89e4ed38300ff82fcb243c0%2Fcapturahoy.JPG",
  "content": "<div>\n<p>Uruguay tendrá una <b>nueva elección presidencial en octubr</b>e. Muchas veces los ciclos políticos y económicos no coinciden. Otras tantas,<b> los ciclos políticos</b> proceden a los económicos. ¿<b>En qué fase del ciclo económico estamos</b>? ¿Cuáles serán los principales determinantes macroeconómicos para la siguiente administración? ¿Vamos hacia un quinquenio parecido a 2015-19? A continuación, propongo una mirada en 10 puntos.</p><p><b>1.    Sin viento externo a favor, al menos en los primeros años del próximo quinquenio.</b></p><p>Por varios motivos que he intentado resumir en <a href=\"https://www.elpais.com.uy/economia-y-mercado/la-economia-de-los-estados-unidos-como-en-la-decada-de-los-noventa-hasta-cuando\" target=\"_blank\">anteriores columnas</a>, estamos camino a un ciclo global más adverso para economías emergentes y de la región. Y cuando ello ocurre, el dólar tiende a fortalecerse respecto a nuestras monedas, los precios de las materias primas a debilitarse y los flujos de capitales a ser más selectivos, y en última instancia, retraerse. Algo de esto comenzó a observarse hace algunos meses y podría profundizarse en el corto plazo. No habría señales de impulso externo desde el resto del mundo relevante, al menos en los primeros años del próximo quinquenio. Tampoco un salvavidas como lo fue China hace década y media. Ya lo vimos en 2015-19.</p><p><b>2.    El bajo crecimiento doméstico no ha sido internalizado por el sistema político.</b></p><p>Cerrado el 2024, Uruguay habrá crecido en la última década a una tasa apenas superior al 1% promedio anual. Muy por debajo del potencial estimado. Insuficiente para satisfacer el conjunto de demandas ciudadanas imperantes como atender la primera infancia, la educación o la situación carcelaria. A la larga, no hay forma de financiar mayores gastos permanentes sin generación de ingresos permanentes o renuncias a gastos regresivos y con poco retorno social. Hace un tiempo, la discusión a nivel político está empantanada en cómo redistribuir la torta, pero poco se ha propuesto en cómo hacerla crecer. Si esta no crece, poco habrá para redistribuirse.</p><p><b>3.       No se avizoran en el corto plazo shocks en sectores que lideren el crecimiento.</b></p><p>En las últimas dos décadas Uruguay presentó una tasa de inversión sobre PIB baja, por debajo del 20%. Y, además, muy asociada al boom de diversos sectores como lo fue el desarrollo del complejo forestal-celulósico, la revolución de la agricultura, la transformación energética, el Ferrocarril Central, el boom del sector tecnológico y de servicios o de la construcción de vivienda en la post pandemia. Esos shocks positivos no parecen vayan a repetirse. Tampoco se avizoran en un horizonte de corto plazo otros sectores con capacidad de liderar el crecimiento. Algo de eso sucedió entre 2015 y 2019 con un flujo negativo de inversión extranjera directa. Quizá el desarrollo del hidrógeno verde sea el próximo, aunque falten un par de años de maduración.</p><p><b>4.       La política fiscal debería favorecer al sector privado y no desplazarlo.</b></p><p>La actual administración al finalizar su período culminará con una mejora del resultado fiscal efectivo y estructural en torno a 1 p.p. del PIB. También con el riesgo país en niveles históricamente bajos que amortiguó la suba de tasas a nivel global y una afirmación del grado inversor que tambaleó en 2018-19. Pero la posición fiscal actual no es holgada. Necesariamente debe continuar reduciéndose el déficit fiscal vía menor gasto público para asegurar la trayectoria sostenible de la deuda. En 2015-19 el alto déficit público fue la contracara de un exceso de ahorro del sector privado doméstico, que retrajo su inversión y consumo. Hoy existe una restricción adicional: el sector privado no admite subas de impuestos porque la capacidad contributiva está cercana a su máximo. Quiénes proponen aumentar impuestos a la renta y el patrimonio, deberían cuestionarse si verdaderamente los van a recaudar.</p><p><b>5.        Los salarios reales deberían internalizar el bajo crecimiento para mantener el empleo.</b></p><p>El desempeño del mercado de trabajo en los últimos cuatro años ha sido excepcionalmente dinámico, con importante creación de empleo y mejoras en la formalidad. Difícil que se repita. En esa línea, los salarios reales están creciendo a un ritmo poco sostenible con la productividad del trabajo. Cuando estos desequilibrios persisten en el tiempo, el mercado ajusta por cantidad. Ya lo vimos en 2015-19 y debe ser considerado a la hora de negociar pautas salariales en 2025. ¿Cuánto es el salario real de quién pierde su trabajo? Cero. La negociación salarial debería internalizar en lo nominal la baja de escalón de la inflación (y sus expectativas). También ser muy prudente con los compromisos de mejora real. Y un agregado: la indexación es más consecuencia que causa de una inflación alta durante tanto tiempo.</p><p><b>6.       La competitividad debe ser mejorada, pero sin subordinar el objetivo de inflación.</b></p><p>El “Uruguay caro en dólares” existe, aunque buena parte de la apreciación real de los últimos años fue por las buenas razones. Claramente impacta diferente a nivel sectorial. Pero ello no se resuelve renunciando al objetivo de inflación baja y estable ni vía depreciación del tipo de cambio. Ya lo vimos previo a 2020. Cuando la política monetaria tuvo objetivos múltiples ni se apuntaló el tipo de cambio real, ni se cumplió el objetivo de inflación ni la política monetaria fue capaz de amortiguar shocks desde el resto del mundo. Se perdió credibilidad y se validó permanentemente instancias expansivas desde lo fiscal y salarial. Tampoco los períodos de alta intervención compradora en el mercado de cambios mitigaron caídas en el tipo de cambio real. Más bien fueron la contrapartida de reservas excedentes y altas tasas de interés para esterilizarlas.</p><p><b>7.       Se requiere continuar fortaleciendo los nuevos marcos de política fiscal y monetaria.</b></p><p>Durante la actual administración, Uruguay ha avanzado con la regla e institucionalidad fiscal y el nuevo marco de política monetaria. Generalmente, este tipo de reformas no surgen del consenso, pero luego por su éxito, trascienden. La próxima Ley de Presupuesto supone una ventana de oportunidad para consolidar estos avances. En lo monetario, no basta con “consolidar una inflación por debajo del 6%”. Hay que apuntar al 3% y promover la independencia del Banco Central. En lo fiscal, incorporar un ancla de deuda para la regla fiscal y jerarquizar el rol del Consejo Fiscal. No somos una excepcionalidad en la región: países como Chile, Perú, Colombia, Brasil o Paraguay lo han hecho con éxito. ¿Por qué Uruguay no podría? Seguir fortaleciendo la macro es condición necesaria para apuntalar la ecuación de rentabilidad-riesgo de cualquier proyecto de inversión.</p><p><b>8.       La apertura comercial debería ser simétrica; sin objetivos mercantilistas.</b></p><p>Uruguay es una economía pequeña. Necesita abrirse al mundo. Poco importa si tiene déficit comercial o de cuenta corriente con un país u otro. Ni siquiera a nivel agregado. Existe un espacio para reducir unilateralmente barreras a la importación. También para sincerar el rol del Mercosur y subirse a todo tren que pase y tenga como destino otros mercados. La mayor restricción está a nivel político. No hay consenso. Basta ver las visiones diversas a la interna de las dos coaliciones predominantes, donde se pretende exportar sin importar, desarrollar la industria, fortalecer la región o comerciar por cercanías ideológicas. ¿Seguirá Uruguay dejando pasar trenes como en su momento fue el TLC con EEUU, la incorporación al TISA o una eventual adhesión al CPTPP?</p><p><b>9.       La agenda de reformas microeconómicas debería ser prioridad.</b></p><p>Parte del problema del “Uruguay caro” para producir y vivir está en la baja intensidad de la competencia de muchos mercados, transables y no transables. Ello reafirma la necesidad de impulsar una agenda de reformas micro, que tiene una casuística amplia. Desde combustibles a alimentos y productos de higiene; frutas y verduras a insumos para la construcción; desde el transporte, la energía, la salud, o la educación. Hay experiencias exitosas en el sector de la carne, las telecomunicaciones o los seguros que demostraron que la competencia generó ganancias de eficiencia y mejoras de bienestar vía menores precios. Se requieren menos monopolios e intervención estatal, regulaciones, barreras proteccionistas, subsidios cruzados y en algunos casos menos impuestos y aranceles. Y nada de ello pasa por el tipo de cambio, que, dicho sea de paso, no controlamos y flota libremente.</p><p><span>10. ¿Será el plebiscito el giro populista como ha ocurrido en otros países</span><b>?</b></p><p>Por último, de aprobarse el plebiscito de la seguridad social impulsado por el PIT-CNT y algunos sectores del Frente Amplio, esta columna podría titularse: “Apuntes sobre el Uruguay 2025-29: esperar lo peor” y ahorrarse los caracteres previos. Primero, porque restará capital político y agenda económica al nuevo gobierno, aun sin haber iniciado su mandato. Y principalmente porque lo que está en juego es la defensa de la propiedad privada al asumir la confiscación del ahorro individual privado que los uruguayos tenemos en las AFAP. Detrás vienen todos los efectos colaterales: incerteza jurídica y cambios en las reglas de juego, depreciación del tipo de cambio por sus malas razones, pérdida del grado inversor, aumento del costo de financiamiento, inviabilidad de los proyectos de inversión y disrupciones en los mercados financieros domésticos; con sus impactos negativos en el crecimiento, el empleo y los salarios. Es mucho más amplio que un problema de insostenibilidad fiscal e inequidad intra e intergeneracional como suele expresarse. Basta mirar para el otro lado del Río de la Plata. Y sobre eso no hay retorno.</p><p>En el balance, 2025-29 podría llegar a tener muchas similitudes con 2015-19. ¿Se extenderá la década de bajo crecimiento secular? Ante todo, principio de prudencia. Y de aprobarse el plebiscito de la seguridad social, esperar lo peor.</p><p><i>-Ignacio Umpiérrez es economista e investigador del Centro de Estudios para el Desarrollo (CED).</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ced-centro-de-estudios-para-el-desarrollo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T09:30:01.134",
  "ttr": 308,
  "type": "article"
}