{
  "url": "https://www.montevideo.com.uy/Noticias/Sin-bano-y-licencia-acoso-laboral-que-llevo-al-suicidio-del-trabajador-del-Poder-Judicial-uc898520",
  "title": "Sin baño y licencia: acoso laboral que llevó al suicidio del trabajador del Poder Judicial",
  "description": "Montevideo PortalLa Asociación de Funcionarios Judiciales viene haciendo movilizaciones desde hace varios meses luego de que José Luis Richino se quitara la vida. Los trabajadores y compañeros de Richino...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sin-bano-y-licencia-acoso-laboral-que-llevo-al-suicidio-del-trabajador-del-Poder-Judicial-uc898520",
    "https://www.montevideo.com.uy/Noticias/Sin-bano-y-licencia-acoso-laboral-que-llevo-al-suicidio-del-trabajador-del-Poder-Judicial-uc898520?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898520="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877407.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Asociación de Funcionarios Judiciales viene haciendo movilizaciones desde hace varios meses luego de que José Luis Richino se quitara la vida. Los trabajadores y compañeros de Richino aseguran que la decisión que tomó el hombre se debió a que fue víctima de acoso laboral durante varios meses.</p><p>Sobre fines del año pasado, se inició la investigación administrativa y el director general de Servicios Administrativos Marcelo Pesce decidió renunciar a su cargo. </p><p>A su vez, según informó Búsqueda, la Suprema Corte de Justicia decidió destituir a dos funcionarios que eran de la confianza de Pesce: Alzer Arezo e Ignacio Wilf. </p><p>En el caso de Arezo, las autoridades concluyeron que ejerció “de forma continua” la violencia psicológica y emocional hacia otros trabajadores. En el caso de Wilf, el informe indica que incurrió en acoso laboral aunque repara que en este caso las situaciones se dieron en menor medida. </p><p><strong>Los testimonios </strong></p><p>La Suprema Corte decidió elevar el tema a la Fiscalía para que investigue una posible responsabilidad penal por parte de los trabajadores señalados como gestores del acoso laboral. </p><p>En el informe se recogen más de 10 testimonios de funcionarios que trabajaron con Arezo y Wilf. Allí se cuentan una serie de situaciones que dan cuenta del acoso laboral constante, que implicó un control excesivo y la prohibición de algunos derechos fundamentales. </p><p>“El baño no se podía usar porque era de Pesce y que era esencial atender el teléfono y que, si no se atendía, no volviéramos. Eso me llevó a no ir al baño pero no por voluntad propia”, declaró uno de los trabajadores, según el documento al que accedió <em>Montevideo Portal</em>. </p><p>Otra funcionaria aseguró que Arezo le comunicó que no “podía” ir al baño sin antes avisarle porque “tenía que saber en todo momento dónde estaba”. “Nos controlaban si íbamos al baño. Si demoraba mucho nos decía que ahí se iba a trabajar”, indicó otra mujer en sus declaraciones. </p><p>Varios trabajadores contaron que Arezo solía ver las cámaras en todo momento, sin embargo, ellos no sabían dónde estaban los aparatos. “Todas las áreas comunes, por ejemplo cocina, contaban con cámaras con lo que se refuerza lo declarado por los funcionarios de que controlaba cuánto tiempo demoraban en la cocina o hacían uso de los baños”, indica el informe. </p><p>Arezo también impedía que algunos funcionarios se tomaran licencia, por ejemplo, argumentando que ella se pediría descanso en las mismas fechas pero luego eso no pasaba. En este caso, una de las testigos contó que Richino quería irse de viaje y le envió un mensaje con anticipación a Arezo pero nunca respondió por lo que no se pudo ir. </p><p>“La última que me contó fue que le pidió y le dijo que no porque ella se iba a ir y coincidían los días y resultó que ella no se tomó los días”, indicó la trabajadora. </p><p>También se dieron situaciones en las que los funcionarios no recibieron el correspondiente pago por horas extras y viáticos, sin que existiera el aviso previo. “Jugaba con el tema de la plata y de los viáticos. Habían viáticos fijos asignados a la oficina y era ella la que los distribuía como quería. Se los daba a quienes se habían portado bien, ella misma se auto asignaba viáticos y se supone que era plata para la gente que se quedaba fuera de hora y no tenía permanencia”, agregó otra trabajadora. </p><p>Sobre el final, el informe asegura que Arezo tuvo el cometido de aislar a los funcionarios y no los dejaba reunirse ni conversar en la oficina. “Efectuó un sinfín de humillaciones y malos tratos a las funcionarias, utilizando descalificativos y expresiones amenazantes”, indica el documento.</p><p>“La prueba aportada por la hermana de Richino es contundente, palmaria, respecto a que el accionar de Arezo era de larga data. En la historia clínica aportada se desprende que Richino relataba a sus médicos episodios de ansiedad vinculados a situaciones de acoso laboral, miedo a realizar denuncias ante sus jefes, malos tratos, insomnio, lo que llevó a que fuera diagnosticado con ansiedad”, describe sobre el final el informe.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 136,
  "type": "article"
}