{
  "url": "https://www.elpais.com.uy/negocios/empresas/montevideo-vibrara-este-fin-de-semana-con-el-festival-america-rockstars-todos-los-detalles",
  "title": "Montevideo vibrará este fin de semana con el Festival America Rockstars: todos los detalles",
  "description": "¡El fin de semana de tu vida está a punto de comenzar! Descubre todo lo que necesitas saber para disfrutar al máximo la experiencia única de un festival que convoca a todo...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/montevideo-vibrara-este-fin-de-semana-con-el-festival-america-rockstars-todos-los-detalles"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/24c75ab/2147483647/strip/true/crop/1200x583+0+57/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F8a%2F14e29ac4410abf0bb1bfa7d78960%2Famerica-rockstars.png",
  "content": "<div>\n    <h2>¡El fin de semana de tu vida está a punto de comenzar! Descubre todo lo que necesitas saber para disfrutar al máximo la experiencia única de un festival que convoca a todo público.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"America Rockstars.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2afc047/2147483647/strip/true/crop/1023x703+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F8a%2F14e29ac4410abf0bb1bfa7d78960%2Famerica-rockstars.png 1x, https://imgs.elpais.com.uy/dims4/default/c6419b9/2147483647/strip/true/crop/1023x703+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F8a%2F14e29ac4410abf0bb1bfa7d78960%2Famerica-rockstars.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2afc047/2147483647/strip/true/crop/1023x703+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F8a%2F14e29ac4410abf0bb1bfa7d78960%2Famerica-rockstars.png\" />\n</picture>\n        <div>\n            <figcaption>America Rockstars en 2023.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div>\n                    <div>\n    <p>El sábado 9 y domingo 10 de noviembre vuelve a la Rambla del Club de Golf del Uruguay el Festival America Rockstars, a través del encuentro de la música, la moda y las historias de inspiración.</p><p>Familias de todo el país y la región podrán disfrutar de shows internacionales en el Music Stage: Airbag, Mau y Ricky, Luck Ra, La Joaqui, y más artistas nacionales e internacionales. Además habrá DJ Sets con Nico Nuñez, El Maximo, entre otros.</p><p>También contará con las ya conocidas entrevistas en vivo en el Inspire Stage con personalidades de la música y el entretenimiento, junto con zonas de moda de la mano de Tanqueray y un Parque Gastronómico con una zona de Foodtrucks operada por Degusto y Bocado.</p><p>Un nuevo escenario protagonista: el Electronic Stage a cargo de La Juanita durante todo el fin de semana, donde tendremos Dj Sets en el icónico dancefloor frente al mar para bailar sin parar durante todo el fin de semana.</p><p>Además, este año contaremos con Closing Party junto a la reconocida fiesta Bresh, que promete ser una verdadera fiesta.</p><p>El festival se llevará a cabo en Montevideo, en la Rambla del Golf, que será acondicionada especialmente para el evento con un gran despliegue logístico y de producción en dos escenarios. La venta general se encuentra activa con sus últimos tickets a la venta en <a href=\"https://www.cobraticket.uy/e/america-rockstars-429863\" target=\"_blank\">America-Rockstars.com.uy</a> con todos los medios de pago.</p><p>America Rockstars sigue posicionándose como el festival más importante de Uruguay, donde además de disfrutar de buena música e inspiradoras historias.</p><p><b>PUNTOS DE ACCESO</b></p><p>Van a haber dos accesos al predio, los accesos de entradas General son por Acceso Canteras del Parque Rodó y los accesos VIP/Mesas VIP son por Acceso Bulevar Artigas. Recuerda traer tu CI para el ingreso.</p><p><b>HORARIOS DE INGRESO</b></p><p>Sábado: apertura de puertas 15:30 horas.</p><p>Domingo: apertura de puertas 15:30 horas.</p><p>Recuerda tener tu QR listo al momento de llegar al festival, habrá múltiples puestos de lectura para un ingreso ágil y rápido.</p><p>El festival es apto para todo público. Menores de 15 años deberán ingresar acompañados de un adulto.</p><p>Menores de 5 años inclusive, entran gratis acompañados de un adulto con la entrada.</p><p>Hay un sector pensado para toda la familia y un espacio exclusivo para adultos</p><p>Menores: se solicita C.I. en accesos y en las barras.</p><p><b>TIPS ROCKSTARS</b><br /></p><ul><li>Ir comodo y abrigado</li><li>Si te sentis mal, acércate a un puesto sanitario</li><li>Trae repelente, lleva gorro y protector solar, estará hermosamente soleado.</li><li>Si precisas ayuda, contamos con personal de seguridad voluntaria y personal del evento.</li></ul><p><b>ARTÍCULOS PERMITIDOS</b></p><p>-Mate y termo</p><p>-Agua para consumo (max 600ml)</p><p>-Botellas recargables</p><p><b>ARTÍCULOS PROHIBIDOS</b></p><p>-Elementos punzantes</p><p>-Sombrilla paraguas</p><p>-Aerosoles</p><p>-Envases de vidrio</p><p>-Envases de plastico mayores a 600ml</p><p>-Cámaras de video o fotografía profesionales</p><p>-Pirotecnia</p><p>-Bebidas Alcohólicas</p><p>-Sustancias Ilegales</p><p>-Banderas</p><p>-Punteros láser</p><p>-Bolsos o mochilas grandes</p><p>America Rockstars te espera para celebrar a lo grande como verdaderos Rockstars. No te pierdas la oportunidad de vivir una experiencia inolvidable con los mejores artistas del país y disfrutar de todo lo que el festival tiene para ofrecer.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T07:00:08.671",
  "ttr": 103,
  "type": "article"
}