{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/El-apartamento-de-John-Lennon-y-Yoko-Ono-en-Nueva-York-se-vende-por-US-5-5-millones-uc890462",
  "title": "El apartamento de John Lennon y Yoko Ono en Nueva York se vende por US$ 5,5 millones",
  "description": "Imagine                                    Ubicado en el barrio de SoHo, el loft fue comprado por la pareja luego que se separaran los...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/El-apartamento-de-John-Lennon-y-Yoko-Ono-en-Nueva-York-se-vende-por-US-5-5-millones-uc890462",
    "https://www.montevideo.com.uy/Tiempo-libre/El-apartamento-de-John-Lennon-y-Yoko-Ono-en-Nueva-York-se-vende-por-US-5-5-millones-uc890462?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890462="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883783.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Imagine</p>\n                                    <h2>Ubicado en el barrio de SoHo, el loft fue comprado por la pareja luego que se separaran los Beatles.</h2>\n                                </div> \n                                <div>\n                              \t<p>El loft que\nperteneció a John Lennon y Yoko Ono a principios de los 70 está a la venta por\n5,5 millones de dólares, según reportó Infobae.</p><p>El apartamento\nse ubica en el número 496 de Broome St., en el barrio neoyorquino del Soho. Había\nsido comprado por la pareja de artistas luego que se separaran Los Beatles, el grupo\nque integró Lennon a lo largo de los años 60. La adquisición coincidió además\ncon el tiempo en el que el músico lanzó “Imagine”, una de sus canciones más conocidas.\n</p><p>Según se anuncia,\nla vivienda de dos pisos tiene un espacio en la planta baja con estilo de\ngalería, con techos de 4,39 metros. A su vez cuenta con cocina abierta y un\ndormitorio en la parte trasera. En el piso de arriba hay espacio para vivir y\ntrabajar, dado que tiene un estudio de grabación.</p><p>El autor de\n<em>John Lennon: The Life, </em>Philip Norman, dijo a <em>The New York Times</em>\nque “el edificio de Broome Street era una especie de base para sus proyectos\nartísticos”. El periodista y escritor comentó además que Ono y Lennon\nalquilaban en esa época otro apartamento en el West Village neoyorquino. La pareja\nvivió en el apartamento de Broome St. Hasta 1973.</p><p><em>Infobae</em> cita que la empresa a cargo de la\nventa es JLL’s Capital Markets Team. Uno de sus directores, Paul Smadbeck, dijo\na <em>FOX Business </em>que el loft “es tanto una pieza única de la historia de\nNueva York y la cultura popular, como una oportunidad de inversión privilegiada\npara el comprador adecuado”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883784.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883784.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883784.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883784.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/883784.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/883784.jpg 2x\" alt=\"Foto: JLL´s Capital Markets Team\" />\n\t</picture>\n\t<p>Foto: JLL´s Capital Markets Team</p>\n</div><p>En 2020 fue\nvendida otra propiedad de la pareja, una residencia frente al mar en Palm\nSprings comprada por ellos a meses de la muerte de Lennon, por unos 36 millones\nde dólares. Luego de la muerte de su esposo a manos de Mark David Chapman, Ono había\nvendido esa casa en 1986.</p><p>La semana\npasada, una guitarra de Lennon perdida hace años se vendió por 2,85 millones de\ndólares en una subasta en Nueva York. Se trata de una Framus Hootenany acústica\nde 12 cuerdas usada por el Beatle mientras grababa <em>Help!</em> en 1964, además\nde ser usada por George Harrison en las sesiones de grabación del disco <em>Rubber\nSoul </em>(1965), según informó <em>The Hollywood Reporter</em> y cita <em>EFE</em>.\n</p><p>Al parecer,\nLennon regaló la guitarra a Gordon Waller, del dúo británico Peter &amp;\nGordon, para quien él y Paul McCartney habían estado escribiendo canciones.\nPero Waller luego le pasó la guitarra a uno de sus gerentes, quien se la llevó\na casa y la dejó en el ático. Al llegar a casi 3 millones de dólares, se\nconvirtió en la guitarra de Los Beatles más cara vendida en subastas.</p><p><em>Con información de EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}