{
  "url": "https://www.elobservador.com.uy/nota/juez-selecciono-a-siete-jurados-y-advirtio-a-trump-que-no-tolerara-intimidaciones-en-el-juicio-202441791934",
  "title": "Juez seleccionó a siete jurados y advirtió a Trump que no tolerará intimidaciones en el juicio",
  "description": "El juez del histórico juicio que enfrenta el expresidente Donald Trump en Nueva York ya seleccionó a siete de los doce miembros del jurado que se encargaran de juzgar al magnate, al que además advirtió que no...",
  "links": [
    "https://www.elobservador.com.uy/nota/juez-selecciono-a-siete-jurados-y-advirtio-a-trump-que-no-tolerara-intimidaciones-en-el-juicio-202441791934",
    "https://www.elobservador.com.uy/nota/juez-selecciono-a-siete-jurados-y-advirtio-a-trump-que-no-tolerara-intimidaciones-en-el-juicio-202441791934/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042023/1680637188258.jpg?&cw=600&ch=365",
  "content": "<p>El juez del histórico juicio que enfrenta el expresidente Donald Trump en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/terremoto-en-nueva-york-asi-se-sinto-en-plena-sesion-de-la-onu-202445134544\">Nueva York</a> ya seleccionó a<strong> siete de los doce miembros del jurado que se encargaran de juzgar al magnate</strong>, al que además advirtió que <strong>no tolerará “intimidaciones” en la sala</strong>.</p><div><p>En un proceso que parece ir más rápido de lo previsto, al final del martes el juez ya había seleccionado y tomado juramento a siete de los doce miembros que compondrán el jurado, además de seis suplentes, en este mediático juicio donde <strong>por primera vez en la historia de los <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/murieron-lori-y-george-los-gemelos-siameses-mas-longevos-del-mundo-conoce-su-historia-2024415133856\">Estados Unidos</a> un expresidente es juzgado en un proceso penal</strong>.</p><div><h3>Leé también</h3></div><p>Los elegidos hasta ahora son <strong>profesionales de diferentes orígenes que han sido sometidos a un proceso de selección</strong> en el que se les ha preguntado por su trabajo, dónde viven, su situación familiar, si toman medicamentos que pueden afectar su concentración, qué diarios leen o qué redes sociales utilizan, <strong>o si se sienten capaces de juzgar con equidad un caso altamente mediatizado y politizado</strong>. </p><p><strong>Tanto la fiscalía como la defensa pueden recusar a 10 candidatos cada uno</strong>, de una selección previamente hecha por el juez de origen colombiano Juan Merchan.</p><p><strong>“No permitiré que se intimide a ningún miembro del jurado en esta sala”</strong>, dijo tajantemente cuando una candidata se vio obligada a dar explicaciones por un video publicado en Facebook que suscitó un comentario del magnate.</p><p>Las audiencias para concluir la composición del jurado <strong>se reanudará el jueves</strong>.</p><p>Si todo avanza como hasta ahora en el Tribunal Supremo de Manhattan, <strong>se espera que el lunes se presenten los alegatos de apertura de la fiscalía y la defensa</strong>.</p><div><h3>Leé también</h3></div><p>De ser declarado culpable, lo que debe ser por <strong>unanimidad del jurado</strong>, Trump, candidato republicano para las elecciones del 5 de noviembre,<strong> puede ser condenado a cuatro años de cárcel</strong>. </p><p>La fiscalía de Manhattan acusa al multimillonario republicano de<strong> 34 falsificaciones de documentos contables de la empresa familiar Trump Organization</strong> para camuflar el pago de 130.000 dólares a la exactriz de cine porno Stormy Daniels.</p><h3>Campaña en Harlem</h3><p>Visiblemente contrariado y hasta aburrido, Trump, de 77 años, <strong>lamentó estar pasando por un proceso que considera “amañado”</strong>, mientras el presidente Joe Biden, sigue su campaña electoral.</p><p><strong>“Debería estar ahora mismo en Pensilvania, en Florida, en muchos otros estados, en Carolina del Norte, en Georgia, haciendo campaña”</strong>, dijo Trump a la prensa al llegar al tribunal, culpando al presidente demócrata de orquestar una cruzada judicial en su contra.</p><p>Al terminar la intensa jornada,<strong> Trump fue a Harlem</strong>, el barrio hispano del norte de Manhattan, a visitar a la víctima de un asalto en un colmado. Recibido por sus partidarios al grito de<strong> “cuatro años más”</strong>, acusó al fiscal de Manhattan, Alvin Bragg, de <strong>“no hacer nada”</strong> contra los delincuentes y en cambio ir contra él.</p><div><h3>Leé también</h3></div><p>Trump considera que la justicia neoyorquina, una ciudad con el alma demócrata,<strong> conspira contra él, en particular el juez, al que ha pedido repetidamente que se aparte del caso</strong>. </p><p>La víspera, le reprochó por obligarle a asistir a todas las audiencias -cuatro días por semana-, y que <strong>no le permita asistir a la entrega de diplomas de su hijo </strong>o seguir una audiencia que le afecta en el Tribunal Supremo de Estados Unidos la próxima semana.</p><h3>Polarización en aumento</h3><p>Una sentencia de culpabilidad <strong>no sería obstáculo para que se presente a las elecciones presidenciales</strong>. </p><p>Pero además de impedirle hacer normalmente campaña, <strong>sin duda puede afectar sus posibilidades de ganar</strong>.</p><p>Aunque hasta ahora Trump <strong>ha utilizado su presencia en los tribunales para amplificar su mensaje electoral</strong>.</p><p><strong>“La polarización no hace más que aumentar. La actitud de los votantes indecisos ante todo esto es incierta, pero posiblemente les disuada”</strong>, dice a la AFP el profesor de la Universidad de Columbia John C. Coffee.</p><div><h3>Leé también</h3></div><p>El republicano e<strong>stá también acusado de tratar de revertir los resultados de las presidenciales de 2020</strong> y por el manejo que hizo de documentos clasificados que se llevó a su residencia cuando dejó la Casa Blanca.</p><p>El juicio de Trump por los cargos de interferencia electoral estaba programado para<strong> el 4 de marzo</strong>, pero se ha suspendido en espera de que la Corte Suprema examine la afirmación de Trump de que, como expresidente, <strong>tiene inmunidad penal</strong>, lo que está previsto para el 25 de abril.</p><p>Sus abogados intentan por todos los medios retrasar los casos judiciales hasta después de las elecciones de noviembre, ya que, <strong>si gana,</strong> <strong>cabe la posibilidad de que le retiren los cargos federales en su contra</strong>.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-17T12:19:34.995Z",
  "ttr": 147,
  "type": "article"
}