{
  "url": "https://www.elpais.com.uy/opinion/columnistas/nuestra-intima-conciencia",
  "title": "“Nuestra íntima conciencia”",
  "description": "Ayer se cumplieron 194 años de la Jura de la Constitución que concretó en 1830 la independencia y la organización interior de la República Oriental del Uruguay.Bien sabemos que leer lo que se propusieron los...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/nuestra-intima-conciencia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Ayer se cumplieron 194 años de la Jura de la Constitución que concretó en 1830 la independencia y la organización interior de la República Oriental del Uruguay.</p><p>Bien sabemos que leer lo que se propusieron los grandes del pasado no integra las costumbres del relativismo y el funcionalismo imperantes, que, pretextando ser lo nuevo que barre lo viejo, callan inspiraciones, achican las metas, hacen abortar los sueños y acogotan la esperanza.</p><p>Pero estamos sufriendo en carne propia los efectos del vaciamiento conceptual de la escena pública, que hoy se salpica con datos de toda suerte pero no se ilumina con lucha de ideales, lo cual empobrece nuestra manera de aplicar el Derecho, es decir, nuestro modo de vivir.</p><p>Repasemos su Preámbulo:</p><p>“NOSOTROS, los Representantes nombrados por los Pueblos situados a la parte Oriental del Río Uruguay, que, en conformidad de la Convención Preliminar de Paz, celebrada entre la República Argentina y el Imperio del Brasil, en 27 de agosto del año pasado de 1828, deben componer un Estado libre e independiente; reunidos en Asamblea General, usando de las facultades que se nos han cometido, cumpliendo con nuestro deber y con los vehementes deseos de nuestros representados, en orden a proveerles común defensa y tranquilidad interior, a establecerles justicia, promover el bien y la felicidad general, asegurando los derechos y prerrogativas de su libertad civil y política, propiedad e igualdad, fijando las bases fundamentales, y una forma de gobierno que les afiance aquéllos, del modo más conforme con sus costumbres, y que sea más adaptable a sus actuales circunstancias y situación; según nuestro saber, y lo que nos dicta nuestra íntima conciencia, acordamos, establecemos, y sancionamos la presente CONSTITUCIÓN.”</p><p>En ese Preámbulo, los primeros Constituyentes fundaron el Derecho de la República naciente en “nuestro saber” y lo que “dicta lo más íntimo de la conciencia”.</p><p>194 años después de este hito histórico han cambiado muchas cosas, pero la vida pública apoyada en el Derecho, y el Derecho cimentado en el saber y lo más íntimo de la conciencia, siguen siendo los pilares y la esperanza del Uruguay que debemos amar y servir desde nuestra inmarcesible libertad.</p><p>No es con el cintillo electoral que debemos encarar y medir cada coyuntura y cada novedad, ya sea tan enaltecida como la libertad responsable con que triunfamos sobre el azote del covid mucho mejor que otros países o ya sea tan repudiable como el falseamiento de horas extras para robar dineros públicos, perpetrado -tan, luego en el Departamento que porta el nombre Artigas- en vía de nepotismo en el sentido estricto de la palabra, derivada de “nipote”, sobrino.</p><p>Todo eso debemos medirlo con el Derecho, no solo como aplicación de procedimientos formales sino como expresión de saber y de conciencia íntima sobre el fondo.</p><p>De modo de tratar por igual a tirios y troyanos.</p><p>Y de modo de clamar a voz en cuello la derogación de un sistema que habilita a reemplazar la prisión que manda el Código Penal por insípidas tareas comunitarias, apalabradas en transas que ofenden el saber, el sentir y la conciencia íntima de todos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/leonardo-guzman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T05:55:00.672",
  "ttr": 102,
  "type": "article"
}