{
  "url": "https://www.elpais.com.uy/opinion/columnistas/no-hay-propuestas",
  "title": "¿No hay propuestas?",
  "description": "Se volvió un lugar común decir que la campaña está vacía de propuestas. Que no hay ideas de parte de nadie. Sin dudas que lo que vemos a diario en la prensa y en la TV no es un festival de ideas. Pero creo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/no-hay-propuestas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Se volvió un lugar común decir que la campaña está vacía de propuestas. Que no hay ideas de parte de nadie. Sin dudas que lo que vemos a diario en la prensa y en la TV no es un festival de ideas. Pero creo que no es porque no las haya, sino porque a las personas, y en particular a los periodistas, las propuestas les interesan bastante menos de lo que les gusta decir.</p><p>Desde la campaña de Álvaro Delgado se presentaron ideas bien concretas sobre cómo promover mayores niveles de competencia en varios mercados para que bajen los precios en Uruguay. Concretamente, en el caso del combustible se vuelve a promover la libre importación, pero además se impulsa mayor competencia de la puerta de la refinería hacia afuera: en la distribución y la comercialización. Esto es concreto y novedoso en el debate político, y polémico porque toca intereses. No tuvo prácticamente ninguna relevancia en el debate.</p><p>En esa sección del programa también se explica cómo aumentar la competencia en la generación y comercialización de energía eléctrica en el país o sobre nuevos mecanismos para importar que ayuden a romper oligopolios.</p><p>En la regulación del mercado laboral también hay cosas relevantes. Concretamente el cómputo del tiempo de trabajo en plazos mayores a la jornada diaria como lo establece la ley que regula el teletrabajo, priorizando la compensación de horas y la modernización de la distribución de la jornada. También se habla de facilitar descuelgues y de romper rigideces que quitan libertad a las empresas y sus trabajadores a la hora de negociar.</p><p>En materia de inserción internacional se propone un cambio radical a la gobernanza del tema cambiando la estructura de varios ministerios.</p><p>Se impulsa la eliminación de un impuesto relevante como es la tasa consular pero además se hace una lista concreta de deberes que Uruguay ha de cumplir unilateralmente para ser un país más abierto. Cosas que no dependen de nadie más que de nosotros hacer.</p><p>En el área puramente social, se propone el Plan Familias en la primera infancia, y por primera vez, desarrolla ideas concretas para abordar el desafío demográfico que nos hace que nazcan cada vez menos niños segregados en sectores de bajos ingresos. Esto implica un rediseño de las políticas del Mides en muchos sentidos.</p><p>En materia de seguridad hay ideas nuevas que casi nadie se molestó en averiguar cómo funcionan. La idea de aplicar un grupo multifuerza para abordar el crimen organizado siguiendo la experiencia italiana es sin du- das concreto y novedoso. Podrá gustar o no.</p><p>Es evidente que no somos los únicos que pusimos propuestas concretas para la discusión en esta elección, otras campañas también lo hicieron. Por algún motivo todos los que trabajamos en estos temas venimos fracasando en lograr que tengan mayor protagonismo, no tengo duda que una parte de esto es por incapacidad propia.</p><p>Pero tampoco tengo dudas, que muchos de los que reclaman propuestas, no las quieren realmente. Les gus-ta decir que las quieren, pero en realidad les aburren y prefieren hablar de lo de siempre: “fulanito dijo que menganito”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-iturralde",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T05:50:00.353",
  "ttr": 102,
  "type": "article"
}