{
  "url": "https://www.elobservador.com.uy/nota/militares-toman-el-control-de-seis-carceles-de-la-tras-liberacion-de-200-rehenes-202411564519",
  "title": "Militares toman el control de seis cárceles de la tras liberación de 200 rehenes",
  "description": "Militares y policías ecuatorianos retomaron este domingo el control de varias cárceles, luego de la liberación de más de 200 funcionarios y guardias penitenciarios tomados como rehenes por las bandas que...",
  "links": [
    "https://www.elobservador.com.uy/nota/militares-toman-el-control-de-seis-carceles-de-la-tras-liberacion-de-200-rehenes-202411564519",
    "https://www.elobservador.com.uy/nota/militares-toman-el-control-de-seis-carceles-de-la-tras-liberacion-de-200-rehenes-202411564519/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705311724285.jpg?&cw=600&ch=365",
  "content": "<p>Militares y policías ecuatorianos retomaron este domingo el control de varias cárceles, luego de la liberación de más de 200 funcionarios y guardias penitenciarios tomados como rehenes por las bandas que dominan las prisiones.</p><div><p>Las Fuerzas Armadas difundieron imágenes de cientos de reclusos descalzos, con sus torsos desnudos y tirados en el suelo en medio de estos operativos. En un video se observa a militares derribar paredes con explosivos y tanquetas.</p><p>A lo largo de una semana de violenta arremetida narco contra las medidas del gobierno de Daniel Noboa para doblegarlos, las fuerzas de seguridad liberaron a un total de 201 personas tomadas como rehenes dentro de las cárceles, según el más reciente balance.</p><p>\"Está retomado el control absoluto de seis centros y en curso el control del último\" en la provincia de Cotopaxi (sur), escenario de cruentas masacres, dijo el general Pablo Velasco a Caracol TV.</p><p>La intervención en las cárceles se produce pocas horas después de la liberación de todos los rehenes. En el balance anterior quedaban 136 retenidos. \"Somos liberados. Gracias a Dios que salimos todos con bien\", dijo un empleado penitenciario con una bandera de Ecuador en la mano, junto a un grupo de custodios dejados en libertad en la provincia andina de Cotopaxi (sur), de acuerdo a un video.</p><p>Las cárceles son oficinas criminales bajo control de bandas de narcotraficantes, en complicidad con algunos policías. Noboa, en el poder desde noviembre, felicitó en la red X a la fuerza pública y a sus ministros \"por lograr la liberación\" de los secuestrados. \"Seguimos trabajando para restaurar la paz\", añadió.</p><p>En medio de la ola de violencia que deja 19 muertos, circulan imágenes de crueles asesinatos de guardias, supuestos ataques y saqueos, muchas de ellas sin verificar pero que alimentaron el pánico en la población.</p><p>\"Tenemos todavía ese miedo, ese terror, porque todavía no atrapan a todos estos delincuentes\", dice a la agencia de noticias AFP Dolores Valencia, de 63 años. Las liberaciones se produjeron en penitenciarias que se extienden desde la frontera con Colombia (norte) hasta el límite con Perú (sur).</p><p>\"No hubo ningún acuerdo), la intervención militar fue posterior a la liberación\", explicó el general Velasco.</p><p>Noboa, de 36 años declaró al país en \"conflicto armado interno\", otorgó estatus beligerante a las bandas –que se convierten así en objetivos militares–, y desplegó 22.400 efectivos de las Fuerzas Armadas en todo el país.</p><p>La crisis empezó hace una semana, cuando uno de los capos más temidos desapareció de su prisión en el puerto de Guayaquil. A la fuga de Adolfo Macías, alias Fito, jefe de la principal banda criminal Los Choneros, le siguió una embestida violenta: asesinatos, motines en las cárceles, funcionarios de prisiones retenidos por presos, policías secuestrados, reclusos fugados y ataques con explosivos.</p><p>La autoridad que administra las prisiones (SNAI) aseguró que investigará a los responsables de los \"acontecimientos\" en penitenciarías, escenarios de matanzas entre bandas rivales que dejan más de 460 presos muertos desde 2021.</p><p>El organismo informó el sábado sobre la muerte de un custodio por enfrentamientos con reclusos en la provincia de El Oro (suroeste y limítrofe con Perú), lo que aumenta el balance de fallecidos a 19, entre civiles, vigilantes carcelarios, policías y presos. Las autoridades registraron también 1.327 detenidos, dos policías fallecidos y 27 presos fugados recapturados. El martes la ofensiva del narco incluyó un ataque a un canal de televisión registrado en vivo y en directo. </p><p>Cientos de soldados y policías buscan a Fito, mientras desde el lunes rige un estado de excepción por 60 días en todo el país, y un toque de queda de seis horas, desde las 23 hora local.</p><p>El Ejército de Colombia sospecha que Fito cruzó a su territorio, donde están los mayores cultivos de coca del mundo. Ecuador fue durante muchos años un país a salvo del narco, pero se fue transformando en un nuevo bastión del tráfico de droga hacia Estados Unidos y Europa con bandas enfrentadas por el control del territorio y unidas en su guerra contra el Estado.</p><p>En los últimos cinco años, la tasa de homicidios por cada 100.000 habitantes pasó de 6 a 46 en 2023 y la guerra interna se instala como ocurrió en Colombia en el siglo pasado, pero con un ingrediente adicional: las cárceles sin control.</p><p>Con frecuencia comparado con el presidente salvadoreño Nayib Bukele, Noboa también tiene un plan de reforma del sistema carcelario. Su gobierno construirá dos prisiones de \"súper máxima\" seguridad con capacidad para más de 3.000 personas y planea instaurar buques cárceles en el mar, con el objetivo de aislar a los reclusos más violentos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T09:45:19.802Z",
  "ttr": 150,
  "type": "article"
}