{
  "url": "https://www.elpais.com.uy/mundo/quien-es-kaja-kallas-la-dama-de-hierro-de-estonia-que-desperto-la-ira-de-vladimir-putin",
  "title": "Quién es Kaja Kallas, la \"dama de hierro\" de Estonia que despertó la ira de Vladimir Putin",
  "description": "EFEEuropeísta, abogada y primera jefa de Gobierno de Estonia, Kaja Kallas es una de las voces que con más vehemencia defiende a Ucrania y aboga por el endurecimiento de las sanciones contra Rusia. Ahora la...",
  "links": [
    "https://www.elpais.com.uy/mundo/quien-es-kaja-kallas-la-dama-de-hierro-de-estonia-que-desperto-la-ira-de-vladimir-putin",
    "https://www.elpais.com.uy/mundo/quien-es-kaja-kallas-la-dama-de-hierro-de-estonia-que-desperto-la-ira-de-vladimir-putin?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0e2ae8f/2147483647/strip/true/crop/7211x3505+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F31%2F116728f0403e99180b33e02bf2d6%2Fkaja-kallas.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Europeísta, abogada y primera jefa de Gobierno de <b>Estonia</b>, <a href=\"https://www.elpais.com.uy/mundo/rusia-emitio-una-orden-para-capturar-a-la-primera-ministra-de-estonia-y-crece-la-alarma-en-los-paises-balticos\" target=\"_blank\"><b>Kaja Kallas</b></a> es una de las voces que con más vehemencia defiende a <b>Ucrania</b> y aboga por el endurecimiento de las sanciones contra <b>Rusia</b>. Ahora la \"dama de hierro\" de los países bálticos ha desatado la ira del <b>Kremlin</b>, que la ha puesto en una lista de busca y captura.</p><p>La líder liberal estonia, de 46 años, es primera ministra desde 2021, y en los últimos dos años se ganó el sobrenombre de \"<b>dama de hierro</b>\" de la región e, incluso, de Europa por exigir una respuesta sin miramientos a la agresión rusa en Ucrania, sin importar las represalias por parte del Kremlin.</p><p>Kallas nació en la Estonia ocupada por los soviéticos en 1977 y creció en un mundo que estaba dividido por el <b>Muro de Berlín</b>.</p><p>Cuando ya era primera ministra, en 2022 fue desmantelado el Monumento a la Victoria en Riga, que conmemoraba el triunfo soviético sobre la Alemania nazi, pero las autoridades letonas consideraban que la estructura glorificaba la ocupación soviética de Letonia.</p><p>Eso al <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-esperanza-de-cambio-en-rusia-seria-una-revolucion-dice-periodista-perseguida-por-el-kremlin\">Kremlin</a> le dolió, al igual que el derribo de monumentos similares en otros países bálticos, en lo que denomina \"acciones hostiles contra la memoria histórica\" de Rusia.</p><p>Sin embargo, nunca ha ido tan lejos como para poner en la lista de busca y captura a un mandatario en ejercicio, como ha hecho ahora con Kallas.</p><p>Ella ya ha respondido a Rusia que no dejará que la silencien y que seguirá defendiendo firmemente a Ucrania, <b>la seguridad de Europa</b> y luchando contra la propaganda rusa.</p><p>No solo pide sanciones más contundentes para Rusia por parte de la <b>Unión Europea</b>, sino también es una de las mayores defensoras de la entrada de Ucrania en la <b>OTAN</b>.</p><p>Junto a Letonia y Lituania, su país planea además la construcción de una línea de defensa báltica conjunta a lo largo de las fronteras de los tres países con Rusia y Bielorrusia por la amenaza de una eventual agresión procedente del Kremlin.</p><p>Curiosamente, la líder estonia estuvo en el verano del año pasado bajo presión después de que trascendiera que su marido poseía parte de una empresa que ha seguido comerciando con Rusia mientras ella se convertía en una de las mayores defensoras de unas sanciones estrictas contra Moscú y del apoyo militar a Ucrania.</p><div>\n<figure>\n<picture>\n<img alt=\"Primera Ministra: Kaja Kallas dijo que Putin no la hará callar y que seguirá apoyando a Ucrania.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/17da092/2147483647/strip/true/crop/8134x5403+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F22%2Feccfbdab41daabe512f24e1e17d8%2Fimagen-afp-34ja3vn.jpg 1x, https://imgs.elpais.com.uy/dims4/default/89f9d3f/2147483647/strip/true/crop/8134x5403+0+0/resize/2880x1914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F22%2Feccfbdab41daabe512f24e1e17d8%2Fimagen-afp-34ja3vn.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/17da092/2147483647/strip/true/crop/8134x5403+0+0/resize/1440x957!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F22%2Feccfbdab41daabe512f24e1e17d8%2Fimagen-afp-34ja3vn.jpg\" />\n</picture>\n<div>\n<figcaption>Primera Ministra: Kaja Kallas dijo que Putin no la hará callar y que seguirá apoyando a Ucrania.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La política, que es también líder desde 2018 del Partido Reformista liberal centrista, al que se unió en 2011, está acostumbrada a lidiar con desafíos y crisis, no solo externas, sino también internas.</p><p>Madre de dos hijos y de una hija, dimitió en 2022 tras destituir a los siete ministros del centroizquierdista Partido de Centro por una disputa sobre políticas de apoyo a las familias y pasó a liderar entonces un gobierno en minoría.</p><p>Desde el año pasado dirige un ejecutivo de coalición con el liberal Esti 200 y los socialdemócratas, que tiene entre sus objetivos aumentar la seguridad y procurar un gasto en defensa del 3 % del PIB en los próximos cuatro años.</p><p>La política, que fue miembro del Parlamento estonio (Riigikogu) entre 2011 y 2014, y de nuevo entre 2019 y 2021, con un periodo en medio como <b>europarlamentaria</b>, también ha trabajado como abogada y socia de dos bufetes, y fue asesora del director del Teatro Vanemuine.</p><p>Pero más que a la abogacía, parecía destinada a la política. No en vano, es hija del ex primer ministro estonio <b>Siim Kallas</b> (2002-2003), que también fue vicepresidente de la Comisión Europea (CE) y comisario de Transporte.</p><p>Kallas, licenciada en Derecho por la Universidad de Tartu y con un posgrado de la Escuela de Negocios de Estonia, ha recibido numerosos premios en los últimos años, entre ellos la Orden de Segunda Clase del Príncipe Yaroslav el Sabio de Ucrania en 2023.</p><p>El año pasado también fue distinguida con el <b>Premio Mujer al Poder</b>, que reconoce el trabajo que desempeñan las mujeres para aumentar su presencia y participación en la configuración de Europa y su futuro.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T17:27:44.316",
  "ttr": 133,
  "type": "article"
}