{
  "url": "https://www.montevideo.com.uy/Noticias/Advierten-por-cianobacterias-Santa-Lucia-del-Este-que-hacer-si-entra-en-contacto-uc878443",
  "title": "Advierten por cianobacterias Santa Lucía del Este: qué hacer si entra en contacto",
  "description": "Agua verde, pero no paradisíaca                                    La Intendencia de Canelones sugirió chequear si la torre de guardavidas tiene colocada la bandera...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Advierten-por-cianobacterias-Santa-Lucia-del-Este-que-hacer-si-entra-en-contacto-uc878443",
    "https://www.montevideo.com.uy/Noticias/Advierten-por-cianobacterias-Santa-Lucia-del-Este-que-hacer-si-entra-en-contacto-uc878443?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878443="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/682289.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Agua verde, pero no paradisíaca</p>\n                                    <h2>La Intendencia de Canelones sugirió chequear si la torre de guardavidas tiene colocada la bandera sanitaria.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia\nde Canelones (IDC) emitió un comunicado este jueves 1º de febrero ante la\npresencia de cianobacterias en algunas de las playas del departamento. Se detectaron\n“principalmente en la zona de Santa Lucía del Este y alguna zona más”, dijo el\ndirector general de Gestión Ambiental de la comuna, Leonardo Herou, a <em>Montevideo\nPortal</em>.</p><p>“No\nes una floración muy importante, pero sí hay presencia de cianobacterias”,\nacotó. Así, el comunicado del ejecutivo departamental informa que “el servicio de guardavidas\nmonitorea la situación y colocará la bandera sanitaria (roja con una cruz verde\nen el centro) si se constata que existe un riesgo potencial para la salud”.</p><p>Así, enumeró una serie de recomendaciones a seguir respecto\na las floraciones de cianobacterias. En primer lugar, antes de ir a la playa, chequear\nen la aplicación Agua y Playas de Canelones (SIMAS), <a href=\"https://www.imcanelones.gub.uy/es/servicios/tramites-y-servicios/servicios-en-linea-acceso-libre/simas-sistema-integrado-de-monitoreo-de-aguas-y-playas-de-canelones\" target=\"_blank\">disponible\nen línea</a> y para descargar en iPhone y Android, qué playas tienen bandera\nsanitaria (desde 10:30 a 18:00 horas).</p><p>Al llegar a la playa, la IDC sugirió chequear si la torre de\nguardavidas tiene colocada la bandera sanitaria.</p><p>En tanto, si se observa una mancha verde en el agua “se\nrecomienda no ingresar”. “Si al ingresar al agua nota la presencia de pequeñas\npartículas diluidas con aspecto de granos de yerba mate (posible presencia de\ncianobacterias), remueva por lavado con agua limpia cualquier resto tanto en la\npiel como en las vestimentas”, detalla el ejecutivo departamental canario.</p><p>Finalmente, la IDC recomendó consultar al médico “si se\npresentan alergias o inflamaciones de piel y mucosas, diarreas, náuseas,\nvómitos o cualquier síntoma no habitual”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}