{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/1/justicia-prorrogo-por-60-dias-prision-domiciliaria-para-curutchet-edil-del-pn-que-provoco-la-muerte-de-dos-personas-en-un-siniestro-de-transito/",
  "title": "Justicia prorrogó por 60 días prisión domiciliaria para Curutchet, edil del PN que provocó la muerte de dos personas en un siniestro de tránsito",
  "description": "A las 13.30 de este miércoles, en el Juzgado Letrado de Rosario, se llevó a cabo una nueva audiencia sobre el siniestro de tránsito que el 9 de setiembre de 2023 había protagonizado el edil de Colonia por el...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/1/justicia-prorrogo-por-60-dias-prision-domiciliaria-para-curutchet-edil-del-pn-que-provoco-la-muerte-de-dos-personas-en-un-siniestro-de-transito/",
    "https://ladiaria.com.uy/colonia/articulo/2024/1/justicia-prorrogo-por-60-dias-prision-domiciliaria-para-curutchet-edil-del-pn-que-provoco-la-muerte-de-dos-personas-en-un-siniestro-de-transito/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS180737_20230929ID_0009_article_main.JPG?r=VvqRgTWdzp2pLduu",
  "content": "<div>\n    <p>A las 13.30 de este miércoles, en el Juzgado Letrado de Rosario, se llevó a cabo una nueva audiencia sobre el siniestro de tránsito que el 9 de setiembre de 2023 había protagonizado el edil de Colonia por el Partido Nacional, Héctor Curutchet, que dejó el saldo de dos personas fallecidas y otras dos con lesiones varias.</p>\n<p>A raíz de ese accidente, el viernes 29 <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/9/prision-domiciliaria-para-el-edil-del-partido-nacional-que-mato-a-dos-personas-conduciendo-alcoholizado-en-colonia/\">la justicia formalizó a Curutchet</a> por dos delitos de homicidios, otro de lesiones graves y otro de lesiones leves a título de dolo eventual. La jueza actuante, Inés Núñez, dispuso una medida cautelar con prisión domiciliaria y uso de tobillera por 180 días.</p>\n<p>El edil es funcionario de Casinos, pero hasta el momento del accidente se desempeñaba, en régimen de pase a comisión, como inspector de Loterías y Quinielas en el departamento de Colonia. </p>\n<p>En la audiencia de formalización, la Justicia autorizó a Curutchet a concurrir a su trabajo en una dependencia de Casinos ubicada en Montevideo, donde fijó domicilio legal, pero le impidió concurrir a la Junta Departamental de Colonia para cumplir con las funciones de edil.</p>\n<p>Debido a la imposibilidad impuesta por la Justicia para asistir a la junta coloniense, y hasta tanto no sea condenado, momento en que perdería su condición de edil, la banca de Curutchet está siendo ocupada por su suplente, Mario Leiva.</p>\n<p>A efectos de “los trágicos hechos”, en octubre, Curutchet <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/10/edil-coloniense-hector-curutchet-protagonista-de-siniestro-de-transito-que-provoco-dos-muertes-renuncio-al-partido-nacional/\">renunció al Partido Nacional</a>, aludiendo que “en mi sentir de blanco y amante del Partido Nacional considero necesario presentar mi renuncia”, porque “el hecho ha tomado demasiada repercusión social” y “para que el mismo no se vea damnificado ni perjudicado por una equivocación personal que surgió en un ámbito privado”.  </p>\n<h3>Prórroga por 60 días</h3>\n<p>En diálogo con <em>la diaria</em>, Santiago Dávila, abogado que representa a las dos familias de las víctimas, expresó que en la audiencia de este miércoles “se solicitó por parte de Fiscalía una prórroga por 60 días sobre la medida cautelar vigente”.\nLa fiscal Isabel Iturralde, que <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/11/sandra-fleitas-dejo-fiscalia-de-rosario-y-asumio-en-sede-de-ciudad-de-la-costa-en-canelones/\">asumió en noviembre la Fiscalía Letrada de Rosario, en sustitución de Sandra Fleitas</a>, solicitó la prórroga a “efectos de evaluar nuevas pruebas presentadas”, afirmó el abogado.</p>\n<p>“Hay una pericia que llegó a fines de diciembre que es la que se está evaluando”, dijo Dávila, y añadió que “de aquí a unos 30 días, Iturralde solicitará una ampliación de la formalización de Curutchet”, dado que “habría pruebas suficientes para que la formalización no sea sólo por homicidio, sino también por omisión de asistencia”.</p>\n<p>Lo que se ha hecho hasta ahora, “tanto de nuestra parte como de fiscalía creo que ha sido lo correcto”, señaló Dávila, y agregó que “veremos los resultados en 60 días cuando se dictamine la acusación por todo lo que pida la fiscal”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-24T17:45:53-03:00",
  "ttr": 92,
  "type": "article"
}