{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/4/10500-horas-vacantes-en-secundaria-habra-tutores-en-linea-y-abriran-llamado-para-estudiantes-de-3-y-4-ano-de-formacion-docente/",
  "title": "10.500 horas vacantes en Secundaria: habrá “tutores en línea” y abrirán llamado para estudiantes de 3° y 4° año de formación docente",
  "description": "La directora general de Secundaria aseguró que 96,2% de las horas fueron asignadas, pero poco más de 10.589 horas permanecen vacantes a pesar de que Secundaria haya dado “todas las horas”.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/4/10500-horas-vacantes-en-secundaria-habra-tutores-en-linea-y-abriran-llamado-para-estudiantes-de-3-y-4-ano-de-formacion-docente/",
    "https://ladiaria.com.uy/educacion/articulo/2024/4/10500-horas-vacantes-en-secundaria-habra-tutores-en-linea-y-abriran-llamado-para-estudiantes-de-3-y-4-ano-de-formacion-docente/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240416_SCH_215825_1_article_main.JPG?r=JEGG5Agbav5iN582",
  "content": "<div>\n    <p>De acuerdo a la Dirección General de Educación Secundaria (DGES), en lo que va del año lectivo, 96,2% de las horas docentes fueron asignadas, lo que significa un aumento del promedio en comparación a los últimos seis años. </p>\n<p>Así lo afirmó Jenifer Cherro, directora general de Educación Secundaria, en una conferencia de prensa realizada este martes en la sala de reuniones del edificio de la Administración Nacional de Educación Pública (ANEP), junto a la presidenta de la ANEP, Virginia Cáceres. La intención: presentar los primeros datos sobre el inicio de cursos y también evidenciar acciones llevadas adelante por la administración. </p>\n<p>La elección de horas ha sido un tema central en la órbita educativa desde que hubo un retraso en las etapas de elección de horas. Cherro fue quien se encargó de presentar los datos de la presentación, y el tema de la elección de horas no se alejó de su relevancia: con respecto a la docencia directa de este año, aclaró que en la misma fecha de 2019 el porcentaje de las horas asignadas era de 93,8%, poco más de dos porciento de diferencia con la cantidad actual. Asimismo, aseguró que hubo un aumento en los cargos de docencia indirecta. </p>\n<p>En ese marco, señaló que al 9 de abril aún permanecían 10.589 horas vacantes, debido a diversos motivos: “Certificaciones médicas, pases a Docencia Indirecta por Salud, reservas de cargos, pase en funciones, pases en comisión”. </p>\n<p>Por esta razón, la DGES aseguró que prepararon un “plan de contingencia”: este viernes abrirán un llamado para estudiantes de tercero y cuarto año de formación docente, para que puedan tomar las horas de las asignaturas que están menos cubiertas. </p>\n<p>En rueda de prensa, Cherro explicitó que las materias en las que hay “más horas y menos docentes preparados para encarar el dictado de los cursos son Matemática, Física, Química, Inglés y hasta Informática”. Si bien aseguró que Secundaria ya dio “las horas en su totalidad”, “sucede que con los días van ocurriendo renuncias”, además de los motivos ya esbozados. “Eso va acelerando un sistema de goteo, si tú das todas las horas tienen su propietario, pero entran en suplencia, entonces, hay que volver a ofrecer esas horas”, dijo. </p>\n<p>En ese marco, señaló que a los estudiantes de formación docente les pedirán escolaridades, por “formalismos necesarios” y posteriormente “creemos que vamos a estar pudiendo designar horas con este grupo de docentes que se va a inscribir”. </p>\n<p>Ante las horas vacantes, la segunda medida tomada por la DGES es “proceder a las designaciones de tutores en línea” para las “horas que queden libres, si son demasiado endémicas”. El programa crea “aulas alternativas en línea” en los centros educativos que hay horas vacantes, y si es solicitado, el estudiante va a clase pero el docente la dicta por videoconferencia. </p>\n<p>“Tenemos esperanza de que en los tres meses que quedan vamos a estar dando todas las horas. Y siempre queda, históricamente, una cifra de 2.000, 3.000 horas que no se cubren”, finalizó Cherro. </p>\n<p>Por otro lado, especificó que en la actualidad en 65 centros educativos hay 1.012 docentes efectivos que escogieron horas por más de un año, incluídas las horas para 2024. </p>\n<h3>Figuras pedagógicas y matrícula</h3>\n<p>Uno de los puntos en los que Cherro enfatizó fue en la cobertura pedagógica de los centros educativos de Secundaria. En ese marco, aseguró que en 2024 aumentó la cantidad de centros con extensión de tiempo pedagógico: de 57 el año pasado pasaron a ser 61. </p>\n<p>También sobre las figuras pedagógicas manifestó que, en 2024, 106 centros más que el año pasado tienen cobertura de psicólogos, lo que hace que 71% de los centros cuenten con esa figura. Por otro lado, 129 centros más cuentan con Profesores Orientadores Pedagógicos (84% de los centros) y 30 más con referentes de educación sexual (el 97%). En cuanto a la matrícula estudiantil preliminar, en 2024 es de 95.329, menos que en los últimos tres años, que rondaban entre 96.048 y 97.430. </p>\n<p>En rueda de prensa, Cáceres especificó que debido a que “este año generó preocupación en la sociedad algunos puntos, específicamente en Primaria y en Secundaria”, la ANEP entendió “que era importante generar esta instancia en donde pudiéramos dar información relevante de cara al inicio del curso, que, como decimos siempre, es información que es preliminar, que está en construcción y que seguramente a fin de año va a haber cambiado y vamos a poder estar dando los datos oficiales y cerrados al año lectivo”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-16T21:27:24+00:00",
  "ttr": 148,
  "type": "article"
}