{
  "url": "https://www.elobservador.com.uy/nota/la-fiscal-general-de-guatemala-se-niega-a-renunciar-y-a-reunirse-con-el-presidente-arevalo-20241257855",
  "title": "La fiscal general de Guatemala se niega a renunciar y a reunirse con el presidente Arévalo",
  "description": "La fiscal general de Guatemala, Consuelo Porras, quien impulsó una ofensiva judicial que puso en jaque la investidura del presidente Bernardo Arévalo, descartó renunciar al cargo y acudir este miércoles a una...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-fiscal-general-de-guatemala-se-niega-a-renunciar-y-a-reunirse-con-el-presidente-arevalo-20241257855",
    "https://www.elobservador.com.uy/nota/la-fiscal-general-de-guatemala-se-niega-a-renunciar-y-a-reunirse-con-el-presidente-arevalo-20241257855/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706177211197.jpg?&cw=600&ch=365",
  "content": "<p>La fiscal general de Guatemala, Consuelo Porras, quien impulsó una ofensiva judicial que puso en jaque la investidura del presidente Bernardo Arévalo, descartó renunciar al cargo y acudir este miércoles a una citación del nuevo mandatario.</p><div><p>\"Quiero enviar un mensaje claro y contundente al pueblo de Guatemala y al presidente de la República para hacer saber que soy respetuosa de las leyes del país y en consecuencia cumpliré con el mandato constitucional de cuatro años (...) y en consecuencia no voy a renunciar\", dijo la fiscal en un video publicado en redes sociales, según consta en un despacho de AFP.</p><p>Unas horas después Arévalo informó que cursó una nueva citación a Porras para que acuda el lunes a una reunión del consejo de ministros, afirmando que la ley la obliga a asistir. El 18 de enero, cuatro días después de asumir como presidente, Arévalo le envió un oficio a la fiscal general para citarla a una reunión con él, en la que se esperaba que le pidiera la renuncia como previamente lo había anunciado.</p><p>Porras evitó acudir a la citación de este miércoles y publicó un video en las redes sociales vestida con una blusa banca, un saco verde y una pañoleta con rosas estampadas donde descartó renunciar y abunda en explicaciones legales sobre su decisión.</p><p>Porras fue nombrada en 2018 fiscal general para un periodo de cuatro años por el entonces presidente Jimmy Morales y en 2022 su sucesor Alejandro Giammattei la designó para un segundo periodo, que vence en 2026.</p><p>\"La Constitución es clara al respecto y establece un mandato legalmente determinado que debo cumplir a cabalidad, por lo que usted como máxima autoridad de la nación debe respetar lo que establece la carta magna y las leyes del país\", insistió la fiscal con gestos de firmeza con las manos.</p><p>Además, Porras aseguró con tono enérgico que el Ministerio Público (MP) no \"está supeditado a ningún poder del Estado por ser una institución autónoma e independiente, garantizando con ello la no intervención alguna en el ejercicio de sus funciones\".</p><p>\"Ninguna autoridad podrá dar instrucciones al jefe del Ministerio Público o sus subordinados respecto a la forma de llevar adelante la investigación penal o militar, salvo las facultades conferidos en la ley a los tribunales de justicia\", remarcó.</p><p>Afirmó que actuará conforme a las leyes del país y por ello \"atender citaciones, invitaciones o reuniones para discutir procesos bajo investigación constituiría inobservar la normativa legal y constitucional vigente\".</p><p>Sin embargo, Arévalo informó que le cursó una nueva invitación para que Porras asista a una sesión del consejo de ministros, afirmando que si no acude, infringiría la ley orgánica del Ministerio Público.</p><p>\"La ley la obliga [a asistir], no hay otra opción, entraría en incumplimiento de deberes si no asiste, de manera que nosotros estamos conscientes de que va a participar el lunes en esta reunión de consejo de ministros\", indicó con tono calmado el mandatario en rueda de prensa.</p><p>\"La fiscal general es una persona sancionada internacionalmente por participar en redes de corrupción; la demanda de su renuncia es una demanda generalizada dentro de la sociedad guatemalteca\", remató Arévalo.</p><p>Porras, de 70 años y catalogada por Estados Unidos desde 2021 como \"corrupta\" y \"antidemocrática\", es acusada por Arévalo, manifestantes y la comunidad internacional de \"socavar\" la democracia y poner en riesgo la transición presidencial con sus cuestionadas investigaciones.</p><p>La Fiscalía emprendió una persecución judicial contra Arévalo después de que éste dio la sorpresa al colarse al balotaje en los comicios de junio. También logró que un juez suspendiera al partido de Arévalo, Semilla, por supuestas ilegalidades en su conformación en 2017.</p><p>Todas esas acciones fueron calificadas por Arévalo como un intento de \"golpe de Estado\" para evitar que asumiera la presidencia. En respuesta, Porras exhortó al mandatario a dejar \"su discurso anticorrupción y lo convierta en una realidad en favor de la ciudadanía guatemalteca\".</p><p>\"Presenten las denuncias con sus respectivas pruebas sobre cualquier acto de corrupción, los cuales serán investigadas sin excepción alguna\", sostuvo la fiscal.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T10:08:55.721Z",
  "ttr": 131,
  "type": "article"
}