{
  "url": "https://www.montevideo.com.uy/Noticias/Son-ocho-una-nueva-precandidata-sale-del-closet-y-se-lanza-a-la-interna-colorada-uc882968",
  "title": "Son ocho: una nueva precandidata “sale del closet” y se lanza a la interna colorada",
  "description": "La ya fragmentada interna del Partido Colorado alcanzó un récord histórico al tener oficialmente ocho precandidatos a las elecciones primarias de junio.Ya a principio de mes había alcanzado su marca más alta...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Son-ocho-una-nueva-precandidata-sale-del-closet-y-se-lanza-a-la-interna-colorada-uc882968",
    "https://www.montevideo.com.uy/Noticias/Son-ocho-una-nueva-precandidata-sale-del-closet-y-se-lanza-a-la-interna-colorada-uc882968?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882968="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875325.jpg",
  "content": "<div>\n                              \t<p>La ya fragmentada\ninterna del Partido Colorado alcanzó un récord histórico al tener oficialmente ocho\nprecandidatos a las elecciones primarias de junio.</p><p>Ya a principio\nde mes había alcanzado su marca más alta de aspirantes a la presidencia, (obtenida\nen las elecciones de 2004), <a href=\"https://www.montevideo.com.uy/Noticias/Ache-anuncia-precandidatura-para-que-su-partido-tenga-un-candidato-colorado-no-rosado--uc881816\" target=\"_blank\">cuando Carolina Ache anunció que se postula como\nprecandidata. </a></p><p>Ahora llegó\nel turno de otra mujer. Zaida González Legnani publicó este lunes en sus redes\ny las de su sector el anuncio de su precandidatura, con la frase “salimos del\ncloset”.</p><p>“Porque el\nPartido, el país y la gente lo necesitan; porque no podemos ser menos, aunque\nno tengamos padrinazgos. El futuro más que candidatos de cartón, precisa gente\ne ideas reales. Llega la esperanza del cambio”, señala la publicación del\nsector liderado por González, Laura Batllista, cuyo nombre refiere al seudónimo\nutilizado por José Batlle y Ordóñez al escribir en el diario El Día contra las\ndesigualdades de género.</p><p>En el video\npublicado en Twitter, González se presenta diciendo: “Como republicana, como\nmujer con profundas convicciones democráticas, mujer de partido, pero sobre\ntodo mujer mi9litaknte es que hoy asumo el mayor desafío que puede tener una\nmujer en la vida política, ser candidata a presidenta”.</p><p>“Porque\nquiero un partido donde la gente sea lo más importante, para que podamos tener\nun país de oportunidades, para todas y todos, y porque el camino que quiero lo\ntengo que inspirar con mis acciones, no solo con las palabras. Por eso y mucho\nmás, construyamos el futuro juntos”, invita la novel precandidata.</p><blockquote><div><p>SALIMOS DEL CLOSET</p><p>Hoy <a target=\"_blank\" href=\"https://twitter.com/zaidaglegnani?ref_src=twsrc%5Etfw\">@zaidaglegnani</a> anuncia su candidatura.</p><p>Porque el Partido, el país y la gente lo necesitan; porque no podemos ser menos aunque no tengamos padrinazgos.</p><p>El futuro mas que candidatos de cartón, precisa gente e ideas reales. <br />Llega la ESPERANZA DEL CAMBIO. <a target=\"_blank\" href=\"https://t.co/aBi9iLKv76\">pic.twitter.com/aBi9iLKv76</a></p></div>— LAURA Batllista (@LAURABatllista) <a target=\"_blank\" href=\"https://twitter.com/LAURABatllista/status/1769832979071705304?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> <p>En sus\nredes, la dirigente se presenta como “madre, emprendedora, batllista, impulsora\ndel movimiento Laura Batllista del Partido Colorado”, nacido en 2022 y “fundadora\ny vicepresidenta de la Fundación José Pablo Torcuato Batlle y Ordóñez”.</p><p>En su\ncuenta de Linkedin, por otra parte, figura como directora de la empresa Ideal\nWedding Planners y organizadora profesional de reuniones y eventos.</p><p>González\nLegnani es hija de Eloisa Legnani, primera esposa del excanciller y actual secretario\nde la OEA, Luis Almagro. Cuando fundó Laura Batllista, el diplomático le dedicó\nun video con un mensaje de apoyo a su sector.</p><p>“Zaida\nestás inmersa en un pensamiento político que hace a la mejor historia del país,\nraíces muy profundas de las que hay mucho por rescatar, sin tomar atajos, sin\npensar qué cosas se hacen sin trabajo, pero que es lo más importante, la\nconstrucción social de un país, como es el batllismo. Este modelo\nsociopolítico-económico le dio soluciones al país por prácticamente 100 años.\nVolver a las raíces y volver a las fuentes, es volver al pueblo”, dijo Almagro\nen 2022, en el video que se mostró en el acto de lanzamiento, según recuerda\nSubrayado.</p><p>“Zaida me\nencanta que llegaste a este punto de asumir compromisos cada vez más\nimportantes, cada vez más grandes. La política requiere pensamiento y acción,\nrequiere ser vicio público, que pensemos cosas para la gente”, agregó el secretario\nde la OEA en aquella ocasión, que le dijo a González: “Sos mi hija prácticamente en todo sentido”.</p><blockquote><div><p>¡SOMOS LAURA!</p><p>Junto a Zaida González Legnani, una generación del Partido Colorado orientada a empoderar a la mujer y dar espacio a los hombres para ser impulsores del cambio.</p><p>Laura es un sueño hecho realidad. ¡Bienvenidxs! <a target=\"_blank\" href=\"https://t.co/gm1BoTA5fu\">pic.twitter.com/gm1BoTA5fu</a></p></div>— LAURA Batllista (@LAURABatllista) <a target=\"_blank\" href=\"https://twitter.com/LAURABatllista/status/1588307798840209410?ref_src=twsrc%5Etfw\">November 3, 2022</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}