{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/dirigente-del-sindicato-del-inau-alerta-sobre-centros-de-infancia-con-sobrepoblacion-en-departamentos-del-interior/",
  "title": "Dirigente del sindicato del INAU alerta sobre centros de infancia con sobrepoblación en departamentos del interior",
  "description": "El presidente del Sindicato Único de Trabajadoras y Trabajadores del INAU e INISA, José Lorenzo López, dijo a la diaria este sábado que luego de realizar una visita a varios hogares de algunos departamentos,...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/dirigente-del-sindicato-del-inau-alerta-sobre-centros-de-infancia-con-sobrepoblacion-en-departamentos-del-interior/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/dirigente-del-sindicato-del-inau-alerta-sobre-centros-de-infancia-con-sobrepoblacion-en-departamentos-del-interior/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214390_20240517_SCH_235095_article_main.jpg?r=orpopdJMBkSAbyr8",
  "content": "<div>\n    <p>El presidente del Sindicato Único de Trabajadoras y Trabajadores del INAU e INISA, José Lorenzo López, dijo a <em>la diaria</em> este sábado que luego de realizar una visita a varios hogares de algunos departamentos, entiende que el Instituto del Niño y Adolescente del Uruguay (INAU) “está en una crisis profunda” y que “la demanda del Poder Judicial para internar niños, niñas y adolescentes sigue ejerciendo una presión importante”.</p>\n<p>Recalcó que el INAU “no tiene capacidad para responder a las demandas que hay a la fecha”, por lo cual “se genera una sobrepoblación que es muy difícil de soportar en varios puntos del país”, como Rocha, Maldonado, Cerro Largo, Lavalleja, siendo Artigas, Salto, Paysandú, Rivera y Tacuarembó los departamentos “más complicados”, sostuvo.</p>\n<p>Mencionó que en el transcurso de la semana visitó un centro de infancia en la ciudad de Minas, en Lavalleja, donde hay entre 32 y 33 menores, a pesar de que las instalaciones tienen capacidad para 16. “Ahora se logró que ingresaran cinco funcionarios. Es una noticia muy importante. Es un triunfo”, dijo.</p>\n<p>No obstante, López agregó que “el problema es que, por más que tengamos la posibilidad de que ingrese nuevo personal, si no tenemos las condiciones adecuadas para poder atender a los niños”, lo que termina sucediendo es que “nosotros mismos seguimos vulnerando los derechos”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/sindicato-del-inau-propuso-a-los-precandidatos-ejecutar-un-plan-de-emergencia-para-la-ninez-y-la-adolescencia-en-el-proximo-gobierno/\">Sindicato del Inau propuso a los precandidatos ejecutar un plan de emergencia para la niñez y la adolescencia en el próximo gobierno</a></li>\n</ul>\n<p>En esa línea, expresó: “Tenemos la situación vergonzosa de que en algunos departamentos, bajo el formato de sistema de Familias Amigas, llegan a tener a su cargo entre 16 y 17 niños, lo cual es una locura. Es demencial”. “Hay veces en las que no podemos con esa cantidad de menores en un hogar estructurado y con un equipo, hay que imaginarse una situación de esas características”, añadió. </p>\n<p>Advirtió, por otra parte, que “a todas estas situaciones hay que sumarle que el INAU está procesando un nuevo recorte de su presupuesto, y no está cumpliendo con las correspondientes partidas presupuestales que deberían ejecutarse. Hay un atraso terrible en todo lo que tiene relación con el pago de viáticos”.</p>\n<p>El dirigente concluyó diciendo que el directorio no resuelve los problemas con la celeridad que se requiere y que muchas veces está más involucrado en temas internos que en solucionar los problemas, “mientras que el organismo se continúa hundiendo en su propia sangría”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-29T23:30:58+00:00",
  "ttr": 81,
  "type": "article"
}