{
  "url": "https://www.montevideo.com.uy/Noticias/Sicariato-condenan-a-30-anos-de-prision-a-autores-de-homicidio-en-Colonia-Nicolich-uc879224",
  "title": "Sicariato: condenan a 30 años de prisión a autores de homicidio en Colonia Nicolich",
  "description": "Caso cerrado                                    Una mujer de 52 años y un joven de 24 años fueron sentenciados por el caso ocurrido en febrero de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sicariato-condenan-a-30-anos-de-prision-a-autores-de-homicidio-en-Colonia-Nicolich-uc879224",
    "https://www.montevideo.com.uy/Noticias/Sicariato-condenan-a-30-anos-de-prision-a-autores-de-homicidio-en-Colonia-Nicolich-uc879224?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879224="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871331.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Caso cerrado</p>\n                                    <h2>Una mujer de 52 años y un joven de 24 años fueron sentenciados por el caso ocurrido en febrero de 2022.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una\nmujer de 53 años y un joven de 24 fueron condenados a 30 años de prisión por un homicidio por\nsicariato ocurrido en Colonia Nicolich, Canelones, según informó el Ministerio del Interior.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Asesinaron-a-joven-en-Colonia-Nicolich-tenia-3-impactos-de-bala-y-heridas-de-arma-blanca-uc814191\" target=\"_blank\">El 27 de febrero de 2022, la Policía de Canelones tomó\nconocimiento del homicidio de un hombre que ocurrió en una casa ubicada en la\ncalle Morquio</a>. La víctima, de 25 años, fue encontrado muerto en una cama con\nmúltiples heridas cortantes y tres disparos (uno en la pierna, otro en el torso\ny uno más en el área costal).</p><p>Tras investigaciones del Departamento de Homicidios, se\ndeterminó que la dueña de una cantina ubicada en calle Vecinal 2, una mujer de\n52 años, había contratado a dos personas para cometer el homicidio del hombre,\nquien tenía antecedentes penales por rapiña.</p><p>Fue detenida y se le confiscaron 66 mil pesos y cinco\nteléfonos celulares.</p><p>Tiempo después, Policía de Canelones logró dar con uno de\nlos autores del crimen, Andrés Juvenal Beltrán De Armas, también conocido como “El\nLechuga”, de 24 años, con antecedentes por desacato y tentativa de homicidio.</p><p>También se detuvo a su cómplice, un menor de 17 años, quien\nfue formalizado por “homicidio muy especialmente agravado por precio o promesa\nde remuneración, y fue internado en dependencias de Inisa hasta el dictado de\nsentencia definitiva”.</p><p>En última instancia, luego de que los imputados cumplieran\nprisión preventiva, la mujer de 53 años fue condenada a 30 años de prisión como\n“coautora de un delito de homicidio muy especialmente agravado, en relación con\nla comercialización continuada de sustancias estupefacientes”.</p><p>“El Lechuga” también recibió una condena de 30 años de\nprisión por homicidio especial y muy especialmente agravado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gobierno-colaborara-para-reconstruir-Valparaiso-tras-incendio-donde-habia-uruguayos-uc879222\">Gobierno colaborará para reconstruir Valparaíso, tras incendio donde había uruguayos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}