{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-podria-bajar-combustibles-en-octubre-naftas-estan-4-2-mas-baratas-segun-PPI-uc901651",
  "title": "Gobierno podría bajar combustibles en octubre; naftas están 4,2% más baratas, según PPI",
  "description": "Pasate a nafta                                    El informe elaborado por Ursea marca que hubo un descenso en el precio del barril a nivel internacional en comparación con el de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-podria-bajar-combustibles-en-octubre-naftas-estan-4-2-mas-baratas-segun-PPI-uc901651",
    "https://www.montevideo.com.uy/Noticias/Gobierno-podria-bajar-combustibles-en-octubre-naftas-estan-4-2-mas-baratas-segun-PPI-uc901651?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901651="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202011/_W933_80/745691.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pasate a nafta</p>\n                                    <h2>El informe elaborado por Ursea marca que hubo un descenso en el precio del barril a nivel internacional en comparación con el de setiembre.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Unidad Reguladora de Servicios de Energía y Agua (Ursea) divulgó el pasado jueves el informe mensual que analiza los Precios de Paridad de Importación, aspecto que el gobierno toma en cuenta para fijar los precios de los combustibles.</p><p>Según se detalla, los precios de las naftas Súper 95 y Premium están 4,18% y 4,21% más baratas respectivamente a nivel internacional. El Precio de Paridad de Importación del gasoil es un 4,7% menor que en agosto.</p><p>El gobierno utiliza este indicador, que detalla el precio internacional del petróleo, y toma en cuenta algunos sobrecostos que provienen de la distribución y comercialización de los combustibles por parte de ANCAP, lo que hace que el litro sea más elevado que lo que marca el indicador.</p><p>En cuanto a la evolución, el precio de paridad de importación de la nafta Súper y Premium de septiembre es el más bajo en los últimos 12 meses. El combustible Premium tuvo su pico más alto en el mes de marzo; su precio estaba en $69,57 el litro. La Súper estuvo en $67,12 por litro en abril.</p><p>La caída del precio internacional del petróleo se puede explicar por la poca demanda que está teniendo China y la preocupación desde Estados Unidos de que la economía entre en recesión, entre otras.</p><p>La decisión final será de Elisa Facio, ministra de Industria, Energía y Minería, en coordinación con el presidente Luis Lacalle Pou el 1° de octubre.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}