{
  "url": "https://www.elpais.com.uy/ovacion/futbol/es-complicado-acusan-de-machista-al-dt-de-vasco-da-gama-por-poner-en-duda-que-una-mujer-maneje-el-var",
  "title": "\"Es complicado\": acusan de \"machista\" al DT de Vasco da Gama por poner en duda que una mujer maneje el VAR",
  "description": "El argentino Ramón Díaz se retractó de sus declaraciones y la institución de Río de Janeiro lanzó un comunicado en el que pide \"disculpas\" por lo sucedido.       Ramón Díaz, entrenador argentino de Vasco da...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/es-complicado-acusan-de-machista-al-dt-de-vasco-da-gama-por-poner-en-duda-que-una-mujer-maneje-el-var"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cb9fdb2/2147483647/strip/true/crop/1275x620+0+94/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F3c%2Fc937d2d745aa94aa5520cf3f1d53%2Fgltfclwxyaayofw.jpg",
  "content": "<div>\n<h2>El argentino Ramón Díaz se retractó de sus declaraciones y la institución de Río de Janeiro lanzó un comunicado en el que pide \"disculpas\" por lo sucedido.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ramón Díaz, entrenador argentino de Vasco da Gama.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a6720b9/2147483647/strip/true/crop/1275x877+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F3c%2Fc937d2d745aa94aa5520cf3f1d53%2Fgltfclwxyaayofw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/85801ab/2147483647/strip/true/crop/1275x877+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F3c%2Fc937d2d745aa94aa5520cf3f1d53%2Fgltfclwxyaayofw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a6720b9/2147483647/strip/true/crop/1275x877+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F3c%2Fc937d2d745aa94aa5520cf3f1d53%2Fgltfclwxyaayofw.jpg\" />\n</picture>\n<div>\n<figcaption>Ramón Díaz, entrenador argentino de Vasco da Gama.</figcaption><p>Foto: @VascodaGama.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación (GDA)</i></b><br />El director técnico de Vasco Da Gama, el argentino <b>Ramón Díaz</b>, fue acusado de “machista” en las redes sociales tras una polémica frase en la que puso en duda que quienes conduzcan el VAR en los partidos de fútbol sean mujeres. El ídolo de<b> River Plate</b> habló en conferencia de prensa el segundo partido de su equipo en el inicio del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/brasileirao\"><b>Brasileirao</b></a><b> </b>y apuntó contra los jueces.</p><p>El domingo Vasco Da Gama le ganó 2-1 a <b>Gremio </b>en la primera fecha del certamen. Allí, a los cuatro minutos del segundo tiempo hubo una polémica jugada que fue reclamada como penal para Vasco. El volante chileno Pablo Galdames reclamó una falta dentro del área del defensor Rodrigo Ely, del tricolor gaúcho.</p><p>Fue entonces que entró en acción el VAR, que estaba a cargo de<b> Daiane Muniz dos Santos </b>(35), quien en primera instancia sostuvo que hubo contacto. Sin embargo, enseguida se retractó y no recomendó al árbitro central,<b> Flavio Rodrigues de Souza</b> (43), que fuera necesario acudir a revisar la jugada.</p><p>Muniz cobró notoriedad en 2023 al convertirse en la primera mujer en oficiar de VAR en un torneo masculino de <b>Conmebol</b>. Fue en 2023 en un partido entre <b>Huracán </b>y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/danubio\"><b>Danubio</b></a><b> </b>por la <b>Copa Sudamericana</b>. Además, cuenta con experiencia mundialista en la Copa del Mundo de fútbol femenino celebrada ese mismo año en Australia y Nueva Zelanda.</p><p>Tras el encuentro no hubo declaraciones. Sin embargo, el miércoles, Vasco Da Gama cayó 2-1 contra<b> Red Bull Bragantino</b> y Ramón Díaz decidió dar una conferencia de prensa. Al igual que el domingo, hubo ciertas jugadas que despertaron polémica, por lo tanto, la prensa le consultó al entrenador, que salvó del descenso en la temporada pasada al equipo de <b>Río de Janeiro</b>, qué opinaba al respecto.</p><p>El “Pelado” Díaz no se guardó nada: “Respecto a los árbitros, no podemos hablar mucho porque está el VAR y en el último partido, en casa, una señora, una mujer, fue un penal y lo interpretó de otra manera”.</p><p>“El fútbol es diferente. Principalmente de que el VAR lo tenga que decidir una mujer, me parece que creo que es bastante complicado, porque el fútbol es tan dinámico, con mucha presión, muy rápido y con decisiones muy rápidas”, consideró.</p><p>Enseguida, las palabras de Díaz cobraron notoriedad en redes sociales y al cabo de treinta minutos, cuando se retiraba del estadio pidió disculpas y aclaró lo qué quiso decir: “Si se interpretó algo mal de mi declaración quiero pedir disculpas. Me pareció que lo que quise decir es que una sola persona no puede tomar una decisión tan importante como es en el fútbol y que es la participación del VAR. Si se interpretó mal pido disculpas ya que no es mi intención”.</p><div>\n<blockquote><p>O Vasco da Gama lamenta a declaração do técnico Ramón Díaz e reafirma o compromisso de reforçar as medidas e diretrizes educativas necessárias em acordo com suas determinações, valores e princípios. Pedimos, assim como nosso técnico, desculpas.<a target=\"_blank\" href=\"https://twitter.com/hashtag/VascoDaGama?src=hash&amp;ref_src=twsrc%5Etfw\">#VascoDaGama</a></p>— Vasco da Gama (@VascodaGama) <a target=\"_blank\" href=\"https://twitter.com/VascodaGama/status/1780790301075927360?ref_src=twsrc%5Etfw\">April 18, 2024</a></blockquote>\n</div><p>En un mensaje en su cuenta en la red social X, el Vasco lamentó lo dicho por su entrenador y reafirmó “su compromiso de reforzar las medidas y directrices educativas necesarias de acuerdo con sus determinaciones, valores y principios”. “Pedimos disculpas, al igual que nuestro técnico”, señalaron.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-el-video-se-publicaron-audios-del-var-tras-las-polemicas-del-partido-entre-miramar-misiones-y-nacional\">\nMirá el video: se publicaron audios del VAR tras las polémicas del partido entre Miramar Misiones y Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-tajante-respuesta-de-ronald-araujo-tras-dichos-de-gundogan-por-su-expulsion-en-los-cuartos-de-final-ante-psg\">\nLa tajante respuesta de Ronald Araujo tras dichos de Gundogan por su expulsión en los cuartos de final ante PSG\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/christian-ferreyra-y-audaf-presentaron-acciones-legales-contra-edgardo-lasalvia-tras-sus-declaraciones-publicas\">\nChristian Ferreyra y AUDAF presentaron acciones legales contra Edgardo Lasalvia tras sus declaraciones públicas\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T13:47:00.556",
  "ttr": 127,
  "type": "article"
}