{
  "url": "https://www.montevideo.com.uy/Deportes/Liga-de-Paysandu-paralizo-sus-actividades-por-precaucion-sanitaria-tras-muerte-de-jugador-uc890885",
  "title": "Liga de Paysandú paralizó sus actividades por precaución sanitaria tras muerte de jugador",
  "description": "De luto                                    Bruno Moreira Cáceres falleció el pasado domingo y se presupone que es meningitis, denominada “enfermad purpura”, que es muy...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Liga-de-Paysandu-paralizo-sus-actividades-por-precaucion-sanitaria-tras-muerte-de-jugador-uc890885",
    "https://www.montevideo.com.uy/Deportes/Liga-de-Paysandu-paralizo-sus-actividades-por-precaucion-sanitaria-tras-muerte-de-jugador-uc890885?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890885="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884240.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De luto</p>\n                                    <h2>Bruno Moreira Cáceres falleció el pasado domingo y se presupone que es meningitis, denominada “enfermad purpura”, que es muy contagiosa.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><a href=\"https://www.montevideo.com.uy/Deportes/Fallecio-Bruno-Moreira-Caceres-jugador-de-19-anos-que-militaba-en-Bella-Vista-de-Paysandu-uc890730?_gl=1*1rs6t09*_ga*OTIwMTcyMjM5LjE3MDQyOTU2MTQ.*_ga_1CV7BQE5SK*MTcxODEwOTI2Mi41LjEuMTcxODExMTUyMy4wLjAuMA..\" target=\"_blank\">El fallecimiento el pasado domingo de Bruno Moreira Cáceres, futbolista de 20 años de Bella Vista de Paysandú</a>, conmocionó a todos debido a que se encontraba bien de salud horas antes, habiendo jugado incluso el viernes contra Piedras Colorados, partido en el que convirtió un gol y fue elegido el mejor jugador del encuentro. </p><p>El sábado se comenzó a sentir mal y en el Hospital de Bella Unión, su ciudad natal, le dieron un antibiótico para la garganta y un relajante muscular porque le dijeron que no tenía nada. Al día siguiente se seguía sintiendo igual y vuelve al nosocomio, donde finalmente falleció. Se presupone que es meningitis, popularmente denominada “enfermad purpura”, que es contagiosa.</p><p>La transmisión de esta enfermedad es a través de las vías respiratorias por gotitas y secreciones de naso y bucofaringe de personas infectadas o colonizadas, por lo que las personas que hayan tenido contactos próximos y repetidos en los últimos siete días que preceden al inicio de los síntomas durante más de cuatro horas consecutivas al día, son consideradas contacto del enfermo, por lo que deben extremar su cuidado.</p><p>A raíz de esto, <a href=\"https://www.montevideo.com.uy/Salud/-Que-causo-la-muerte-de-Bruno-Moreira-Sus-companeros-reciben-tratamiento-preventivo-uc890856\" target=\"_blank\">sus compañeros de equipo están en tratamiento preventivo</a>. Según informó <em>Heroica Deportiva</em>, La Liga de Paysandú decidió parar todas sus actividades de fútbol en todas sus categorías por una semana, no solo por luto en memoria de Bruno, sino por recomendación de la Dirección Departamental de Salud, que hizo llegar las recomendaciones correspondientes al ente regente del fútbol local, con motivos sanitarios y prevenciones.</p><p>Las personas involucradas deben un control y contar con algún síntoma tienen que acudir a realizar la consulta pertinente a un centro de salud. Cabe destacar que a Moreira Cáceres le sacaron líquido de su cuerpo para examinar y determinar la enfermedad; las muestras demoran entre 24 y 48 horas.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}