{
  "url": "https://www.elpais.com.uy/informacion/sociedad/el-costo-para-el-estado-de-las-horas-sindicales-us-2-millones-al-ano-en-seis-entes-publicos",
  "title": "El costo para el Estado de las horas sindicales: US$ 2 millones al año en seis entes públicos",
  "description": "Los sindicatos del Estado tienen acuerdos con las autoridades entes y empresas públicas para asegurar la actividad sindical.Foto: Darwin Borrelli/Archivo El Pais.   El régimen de horas sindicales pagas no...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/el-costo-para-el-estado-de-las-horas-sindicales-us-2-millones-al-ano-en-seis-entes-publicos",
    "https://www.elpais.com.uy/informacion/sociedad/el-costo-para-el-estado-de-las-horas-sindicales-us-2-millones-al-ano-en-seis-entes-publicos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b1a1a74/2147483647/strip/true/crop/4288x2084+0+691/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F62%2F046f3bde433ebd1c331aaa293f50%2Fimagen-dhb9453.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Protesta del Sindicato de Entes Publicos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/298c08d/2147483647/strip/true/crop/4143x2848+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F62%2F046f3bde433ebd1c331aaa293f50%2Fimagen-dhb9453.jpg 1x, https://imgs.elpais.com.uy/dims4/default/26e3ca0/2147483647/strip/true/crop/4143x2848+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F62%2F046f3bde433ebd1c331aaa293f50%2Fimagen-dhb9453.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/298c08d/2147483647/strip/true/crop/4143x2848+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F62%2F046f3bde433ebd1c331aaa293f50%2Fimagen-dhb9453.jpg\" />\n</picture>\n<div>\n<figcaption>Los sindicatos del Estado tienen acuerdos con las autoridades entes y empresas públicas para asegurar la actividad sindical.</figcaption><p>Foto: Darwin Borrelli/Archivo El Pais.</p></div>\n</figure>\n</div><div>\n<p>El <b>régimen de horas sindicales</b> pagas no sigue un criterio único en el Estado, genera polémica en algunos entes y en solo seis <a href=\"https://www.elpais.com.uy/noticias/empresas-publicas\" target=\"_blank\"><b>empresas públicas</b></a> donde se recabó información representa un costo de US$ 2 millones en un año, que operan como subvención para la <b>actividad sindical</b> que es ejercida por algunos cientos de funcionarios.</p><p>El límite del total de horas que pueden disponer los sindicatos se determina en base a un acuerdo en cada empresa. Y estos entes, entre sí, no siguen un criterio único que tenga en cuenta la cantidad de afiliados al sindicato o el tamaño de la empresa.</p><p>El artículo cuarto de la ley 17.940 promulgada en 2006 establece que “se reconoce el derecho a gozar de tiempo libre remunerado para el ejercicio de la actividad sindical. El ejercicio de este derecho será reglamentado por el <b>Consejo de Salarios </b>respectivo o, en su caso, mediante convenio colectivo”.</p><div>\n<p>\n</p><h3>Ancap</h3>\n<p></p>\n</div><p>El año pasado la <b>Federación Ancap</b>, que tiene 1.498 afiliados, utilizó 27.246 horas sindicales que representan un valor de US$ 355.540. Según el criterio que fijó una resolución del <b>Directorio de Ancap</b> de noviembre de 2021, el máximo autorizado por año es de 8.988 horas, por lo que el sindicato tomó 18.258 horas por encima del límite previsto y que equivalen a US$ 238.100. Ancap decidió ponerle fin a esta situación en junio de 2023 y comenzó a descontar las horas no autorizadas.</p><p>En 2022 también se había desconocido el límite fijado por la empresa. Ese año el sindicato se excedió en 10.427 horas sindicales equivalentes a $ 140.128 que absorbió la empresa.</p><p>Todo comenzó a fines de 2021 cuando el Directorio de Ancap rescindió el acuerdo para el Convenio colectivo Fancap que establecía 2.640 horas gremiales pagas al mes. Propuso una fórmula alternativa pero el sindicato la rechazó. El Directorio, en base al análisis de otros convenios, fijó como criterio media hora de licencia sindical paga al mes por cada afiliado al sindicato. Esto representa un máximo de 749 horas sindicales al mes. El tema fue derivado al Consejo Superior de Negociación colectiva en abril de 2022 pero no se ha definido aún.</p><p>Ante este escenario, desde agosto Ancap descuenta al sindicato todas las horas sindicales que superen las 749 al mes. El dinero es restado del monto correspondiente a la cuota sindical que se retiene a los funcionarios y se paga a Fancap. El descuento ha dado resultado, entiende el Directorio de Ancap.</p><p>En junio de 2023 y pese que el descuento ya estaba en vigencia, Fancap utilizó 4.361 horas, es decir, 3.612 horas más de las que el Directorio había permitido. En julio volvió a utilizar 4.772 horas. En agosto el monto de horas cayó a 3.375 horas, en setiembre a 3.008, en octubre a 1.226, noviembre a 959 y ya en diciembre 892, es decir, muy cerca del valor de 749 horas autorizadas.</p><p>En definitiva, desde junio hasta diciembre, al sindicato se le descontaron 13.349 horas que utilizó en exceso y que equivalen a US$ 74.084.</p><div>\n<p>\n</p><h3>Banco República</h3>\n<p></p>\n</div><p>El <b>Banco de la República</b> autorizó en 2023 un total de 23.611 horas sindicales pagas de las que el sindicato utilizó 11.283 equivalentes a US$ 568.328. En el Banco el 100% de los 3.257 funcionarios tiene derecho a usufructuar horas sindicales de acuerdo al convenio firmado con el sindicato.</p><p>A diferencia de lo que ocurre en otras empresas públicas, este fue el año con menos<b> licencia sindical </b>paga desde 2020. El pico fue en el año de la pandemia, cuando el sindicato hizo usufructo de 15.962 horas de licencia sindical paga que le costaron al banco US$ 489.383.</p><p>El Banco ha podido regularizar una situación que había generado polémica en 2011, cuando se autorizaron 29.884 horas sindicales pagas, lo que excedió el límite en 5.607 horas generando en ese momento un costo adicional para el banco de casi US$ 200 mil.</p><div>\n<p>\n</p><h3>OSE y Correos</h3>\n<p></p>\n</div><p>En <b>OSE</b>, donde hay 3.697 funcionarios, la Federación de Funcionarios de OSE utilizó 2.703 días y 2.794 horas de licencia sindical paga. Esto equivale a unas 24 mil horas al año a un costo que asume el ente de US$ 180.657.</p><p>En la <b>Administración Nacional de Correos</b> se otorgaron en 2023 a la Asociación de Funcionarios Postales y el Sindicato de Trabajadores Postales un total de 3.073 días de licencia sindical que usufructuaron 241 funcionarios (incluye a los miembros de Comisión Directiva que no tienen límite establecido). Es decir que cada uno de ellos, si se hiciera un promedio, dispuso casi 13 días de licencia sindical paga el año pasado.</p><p>Desde 2020 a la fecha, Correos otorgó 10.543 días de licencia sindical paga. La empresa lleva la cuenta en días porque quienes usan la licencia sindical no registran salida ni retorno. Y lo especifica así: “No se discrimina por horas a nivel de sistema, dado que no registran salida y retorno por acción sindical, basándose en el control de la cantidad de días en los cuales pudo usarse parte o todo el horario en tareas gremiales. Con esta salvedad, no es posible informar el monto de dinero que representan las horas sindicales utilizadas”.</p><p>El País hizo una consulta a fuentes de la empresa que indicaron que tomando una jornada base de 8 horas y un valor promedio de $ 400, el costo para Correos en 2023 ascendió aproximadamente a US$ 252.577.</p><p>El convenio firmado por Correos y la <b>Asociación de Funcionarios Postales del Uruguay</b> en 2014 establece que “los integrantes de la Comisión Directiva de la entidad gremial gozarán de fuero sindical, entendido como tal, la facultad de desempeñar su actividad en cualquier entorno dentro de la organización, comprobando su condición en cualquier circunstancia que le sea requerida y sin límite de horario”. Los demás funcionarios afectados a tareas gremiales deben estar expresamente autorizados por el sindicato y podrán utilizar el equivalente a 30 minutos por funcionario por mes con un máximo de 800 horas.</p><div>\n<p>\n</p><h3>UTE</h3>\n<p></p>\n</div><p>En UTE hay dos sindicatos: la Asociación de Funcionarios y la Asociación de Funcionarios y Mandos Medios, ambos nuclean a 4.752 trabajadores que tienen derecho a usufructuar el fuero sindical.</p><p>En 2023 ambos sindicatos tenían derecho a 39.486 horas sindicales pagas e hicieron uso de 37.020 horas equivalentes a US$ 482.635. Este número aumentó un 23% con respecto al año anterior y se dispara sensiblemente de lo ocurrido en los últimos cuatro años. En 2022 se utilizaron 30.139 horas sindicales pagas, en 2021 fueron 28.688 horas y en 2020, año de inicio de pandemia, la licencia gremial representó 27.404 horas.</p><div>\n<p>\n</p><h3>ANTEL</h3>\n<p></p>\n</div><p>En Antel hay 5.146 funcionarios. Allí conviven el <b>Sindicato Único de Telecomunicaciones </b>que nuclea a funcionarios sindicalizados y el C<b>entro Integral del Personal de Antel</b> (CIPA), que representa a los grupos de dirección y profesionales de la empresa.</p><p>El convenio bipartito firmado con Sutel vigente desde 2018 le otorga 24.000 horas sindicales paga al año, que equivalen a 3.000 días. En 2023 Sutel utilizaron 12.758 horas que representaron a Antel un costo de US$ 94.644. Antel promedió el valor hora en $ 288, un monto bastante por debajo del resto de las empresas públicas consultadas.</p><p>Como dato a destacar, en 2021, año en el que seguía vigente la situación de excepción por la pandemia y el teletrabajo era la norma en las oficinas públicas, Sutel hizo uso de más horas que en 2022 y 2023. Ese año pidió 13.178 horas que le costaron a la empresa US$ 74.092.</p><p><b>Sutel </b>debe enviar mensualmente a Antel el listado de los funcionarios que utilizaron la licencia gremial y las cargas horarios correspondientes. El Presidente y Secretario del Sindicato tienen comisión sindical permanente.</p><p>En el caso de CIPA, por resolución de 2008 esta agrupación tiene derecho a usufructuar 250 días de licencia sindical paga al año que equivalen a 2.000 horas, que tienen un mayor costo porque por el personal implicado se toma una referencia de $ 548. En 2023 el CIPA utilizó 2.578 horas con un costo de US$ 36.443 para Antel. Es decir que se excedieron por encima de lo convenio en 578 horas equivalentes a 8.170 dólares.</p><div>\n<p>\n</p><h3>BPS: representante de empresas cuestiona acuerdo con trabajadores</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Sede del Pit Cnt\" srcset=\"https://imgs.elpais.com.uy/dims4/default/78a762f/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fe7%2Fada5ee964c31917045b183e23a09%2Fimagen-zdhb-5526.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fe44115/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fe7%2Fada5ee964c31917045b183e23a09%2Fimagen-zdhb-5526.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/78a762f/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fe7%2Fada5ee964c31917045b183e23a09%2Fimagen-zdhb-5526.jpg\" />\n</picture>\n<div>\n<figcaption>Sede del Pit-Cnt.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><p>Las horas sindicales en el<b> Banco de Previsión Social</b> (<b>BPS</b>) han sido motivo de debate en el Directorio, ya que el acuerdo al que se llegó con los trabajadores no es del agrado de todos los directores del organismo.</p><p><b>José Pereyra</b>, por ejemplo, el jerarca que actúa como representante de las empresas en el Directorio de la institución, fijó posición en contra del acuerdo que en su momento hizo el BPS con el sindicato.</p><p>“Nosotros votamos en contra de un convenio que además del total de horas para el gremio, le concede a los seis funcionarios que integran la dirección del sindicato la libertad absoluta de no ir a trabajar. Los otros once tienen que pedir autorización. Tenemos el caso del vicepresidente del sindicato que hace seis años que no trabaja, en los últimos dos por el marco que votó el Directorio y lo ampara”. Y se preguntó el director: “¿Pero qué pasa con los otros cuatro años? ¿Quién se hace responsable?”.</p><p>Esta situación que describió Pereyra incluso ameritó una investigación administrativa que ordenó el BPS pero que sin embargo Pereyra objeta porque, según explicó el director, no siguió el procedimiento y no se enfocó en determinar responsabilidades.</p><p>“Yo no digo que exista un delito, pero hay cuestiones que tienen que ver con la moral y la ética del servidor público que no están bien”, sostuvo Pereyra, que indicó que el acuerdo que aceptó el Directorio le cuesta unos US$ 700 mil al año a la empresa.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/tuneles-turbinas-mucha-agua-y-sueldos-altos-en-salto-grande-asi-es-por-dentro-la-represa-que-cumple-50-anos\">\nTúneles, turbinas, mucha agua y sueldos altos en Salto Grande: así es por dentro la represa que cumple 50 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/diputados-aprobo-crear-comision-investigadora-sobre-gestion-de-afe-entre-2014-y-2020-el-fa-voto-en-contra\">\nDiputados aprobó crear comisión investigadora sobre gestión de AFE entre 2014 y 2020; el FA votó en contra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/reexamen-del-caso-antel-arena-resuelto-solo-con-apoyo-del-oficialismo-reaviva-el-cruce-politico\">\nReexamen del caso Antel Arena resuelto por mayoría; director del Frente Amplio votó en contra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/antel-obtuvo-ganancias-por-casi-us-250-millones-en-2023-y-el-antel-arena-volvio-a-dar-perdidas-aunque-menores\">\nAntel obtuvo ganancias por casi US$ 250 millones en 2023 y el Antel Arena volvió a dar pérdidas aunque menores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gonzalo-terra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-22T07:00:13.653",
  "ttr": 336,
  "type": "article"
}