{
  "url": "https://www.elpais.com.uy/opinion/columnistas/no-pasarlo-por-alto",
  "title": "¡No pasarlo por alto...!",
  "description": "Volvió a la primera plana el caso del excustodio presidencial Alejandro Astesiano.En la cárcel, dijo que había aceptado firmar un acuerdo por cuatro años y medio de penitenciaría porque la Fiscalía lo había...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/no-pasarlo-por-alto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Volvió a la primera plana el caso del excustodio presidencial Alejandro Astesiano.</p><p>En la cárcel, dijo que había aceptado firmar un acuerdo por cuatro años y medio de penitenciaría porque la Fiscalía lo había amedrentado con pedirle diez años.</p><p>Salió al cruce la exfiscal Fossati, negando que hubiera manejado para Astesiano una pena de diez años de cárcel y afirmando que ese no era su estilo, pero aclarando que habría sido perfectamente legal haberlo usado, ya que la ley autoriza a emplear esa herramienta en la negociación. No fueron esas sus palabras pero ese fue su concepto “in nuce” -en esencia.</p><p>En realidad, esta nueva derivación es ajena a la cuestión -funcional y política- de los servicios que el nombrado haya prestado por encargo o no y de los delitos por los cuales fue condenado con su confesión y su consentimiento. Lo que se plantea es que una exfiscal declara llanamente que la ley autoriza a los fiscales en general, a asustar con pedir el doble o más de las penas que estarían dispuestos a tener por suficientes en vía de transacción.</p><p>Semejante tesis desborda las singularidades del zarandeado excustodio. No es nueva, pues asomó antes que el actual Código del Proceso Penal entrara en vigencia. Y en puridad, no es legal, ya que los funcionarios públicos no tienen facultades para amenazar; y si son fiscales, no hay norma que los autorice a mentir blandiendo riesgos que en conciencia consideren exagerados o injustos. Por lo cual, si se repasa el sistema entero de nuestro Derecho, resulta insostenible la legitimidad de esa laya de procedimientos.</p><p>Pero puesto que en los hechos se aplica esa abominable práctica y puesto que hay quienes la disfrazan con mantos de legalidad, debemos estremecernos igual que si recién nos topáramos con ella, por el peligro que encierra y porque deja a la vista cuánta razón tenían los magistrados y abogados que se opusieron al nuevo Código del Proceso Penal.</p><p>En todo país civilizado y principista, la tipificación de las conductas reprensibles y la graduación de las penas fue una ambición que se abrió camino desde que en 1764 Cesare Beccaria publicó “De los delitos y las penas”. El avance hacia nociones precisas y connotaciones meditadas hizo del Derecho Penal y sus procedimientos un modelo de lógica jurídica. Sí: las figuras penales y la proporcionalidad objetiva de las penas son temas rigurosos de la ciencia cultural del Derecho, en el mundo y en nuestro Código Penal.</p><p>Con los procedimientos que nos hemos echado encima, ese avance doctrinario y práctico se disuelve en el sigilo de miedos inferidos en negociaciones apalabradas antes de la audiencia en que al juez se lo limita a controlar la legalidad formal de acuerdos que jamás alcanzan la ejemplaridad de las sentencias.</p><p>Entonces, no es cuestión de esperar que se olvide el ruido de un episodio más. Es cosa de sentir que crujen los principios generales de Derecho, que son la columna vertebral de la República sólida que queremos ser, por encima de modas malamente importadas.</p><p>Por tanto, si queremos ser un Estado de Derecho en serio, la recuperación del imperio de la ley penal por encima de “transas” deberá ser tema de primera importancia en la próxima campaña electoral y en el comienzo del gobierno que vote la ciudadanía.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/leonardo-guzman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T05:55:00.078",
  "ttr": 109,
  "type": "article"
}