{
  "url": "https://www.montevideo.com.uy/Deportes/MLS-New-York-Red-Bulls-hizo-oficial-la-llegada-de-Felipe-Carballo-a-prestamo-de-Gremio-uc897213",
  "title": "MLS: New York Red Bulls hizo oficial la llegada de Felipe Carballo, a préstamo de Gremio",
  "description": "Nueva aventura                                    El mediocampista de 27 años formado en Nacional se incorpora por un año al equipo estadounidense, que tiene opción de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/MLS-New-York-Red-Bulls-hizo-oficial-la-llegada-de-Felipe-Carballo-a-prestamo-de-Gremio-uc897213",
    "https://www.montevideo.com.uy/Deportes/MLS-New-York-Red-Bulls-hizo-oficial-la-llegada-de-Felipe-Carballo-a-prestamo-de-Gremio-uc897213?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897213="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/848421.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Nueva aventura</p>\n                                    <h2>El mediocampista de 27 años formado en Nacional se incorpora por un año al equipo estadounidense, que tiene opción de compra.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>New York Red Bulls hizo oficial este jueves la incorporación de Felipe Carballo procedente del Gremio. El volante uruguayo llega al equipo estadounidense a préstamo por un año, con opción a compra. El acuerdo se completó antes del cierre de la ventana de transferencias de la Major League Soccer (MLS) y será jugador franquicia del club.</p><p>“Felipe tiene un historial de éxitos comprobado y estamos muy emocionados de sumar a un jugador tan experimentado a nuestra plantilla”, afirmó el director deportivo Jochen Schneider, y añadió: “Estamos ansiosos por verlo entrar en el campo del Red Bull Arena y ayudarnos a seguir avanzando hacia la postemporada”.</p><p>Carballo, de 27 años, se incorpora a Nueva York tras pasar las dos últimas temporadas en el Gremio, en el que disputó 54 partidos desde que fichó en 2023 desde Nacional, club que lo formó y con el que ganó cuatro Campeonatos Uruguayos. En Brasil ganó dos Campeonatos Gauchos (2023 y 2024) y una Recopa Gaucha en 2023.</p><p>“Estoy deseando empezar a trabajar con Felipe en la cancha, su experiencia nos ayudará a preparar el plantel de cara a los últimos nueve partidos de la temporada regular”, comentó el entrenador Sandro Schwarz. “Es un mediocampista habilidoso que nos ayudará a mantener el mediocampo y estamos contentos de tenerlo en nuestro club”, ahondó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}