{
  "url": "https://www.elobservador.com.uy/nota/paises-andinos-crean-una-red-de-seguridad-fronteriza-contra-la-violencia-narco-202412265523",
  "title": "Países andinos crean una red de seguridad fronteriza contra la violencia narco",
  "description": "Ecuador, Perú, Colombia y Bolivia intercambiarán información on line sobre hechos que ocurren en cada país y prevén acciones policiales o militares coordinadas contra \"ilícitos trasnacionales\"",
  "links": [
    "https://www.elobservador.com.uy/nota/paises-andinos-crean-una-red-de-seguridad-fronteriza-contra-la-violencia-narco-202412265523",
    "https://www.elobservador.com.uy/nota/paises-andinos-crean-una-red-de-seguridad-fronteriza-contra-la-violencia-narco-202412265523/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705917187617.jpg?&cw=600&ch=365",
  "content": "<p>Los países andinos dieron un paso al frente en la lucha contra el narco y demás formas de crimen organizado al anunciar la primera red de seguridad interfronteriza contra las bandas trasnacionales.</p><div><p>Se trata de una respuesta colectiva acordada frente al estallido de la violencia narcotraficante en Ecuador.</p><p>La red andina de seguridad operará \"24 horas al día, 7 días a la semana\" a partir del primer trimestre de este año, según un acuerdo suscrito este domingo por la Comunidad Andina de Naciones (CAN) al término de una reunión extraordinaria de ministros en Lima.</p><p>Dicho organismo de cooperación e inteligencia proporcionará y recibirá \"información de otros países sobre la actividad de agrupaciones delictivas que tengan, o pudieren llegar a tener, operatividad transnacional\", señala el compromiso de Bolivia, Colombia, Ecuador y Perú.</p><p>Así mismo, alertará, \"de manera inmediata, sobre actos relevantes perpetrados\" por esas organizaciones, incluso si \"fueron cometidos al interior de un solo país participante\".</p><p>La canciller ecuatoriana, Gabriela Sommerfeld, saludó el acuerdo destacando que combate al \"miedo\" que se apoderó de los países en su lucha contra el crimen organizado.</p><p>\"Hicimos historia, escribimos un nuevo capítulo en la CAN\", dijo exultante la jefa de la diplomacia de Quito.</p><p>\"El miedo paraliza países. Vimos que el miedo de la sociedad civil paralizó a Ecuador, paralizó las inversiones, aumentó el desempleo y la migración\", comentó la funcionaria.</p><p><strong>\"No hay país seguro\"</strong></p><p>Sumido en su peor crisis de seguridad, con cientos de muertos, motines carcelarios y atentados con explosivos, Ecuador enfrenta desde hace un tiempo el desafío de una veintena de grupos narcotraficantes.</p><p>Sólo el domingo, las autoridades detuvieron a 68 presuntos pistoleros de una organización que intentaron sin éxito tomar un hospital, para resguardar a uno de sus integrantes que fue ingresado herido al lugar.</p><p>A raíz de la violencia en Ecuador, Perú y Colombia reforzaron la vigilancia en sus fronteras con Ecuador, para evitar el eventual ingreso de miembros de las bandas que intenten huir de la persecución militar y policial.</p><p>Al inicio de la reunión del domingo, el gobierno peruano había animado a sus pares a tomar acciones contundentes contra el crimen organizado.</p><p>\"Esta realidad nos obliga a actuar coordinadamente. No hay país seguro si el vecino sufre el ataque insano de estos grupos. Este problema debe ser enfrentado con contundencia\", sostuvo el jefe de gabinete de Perú, Alberto Otárola.</p><p><strong>Minería ilegal, en la mira</strong></p><p>Ubicado entre Colombia y Perú, los mayores productores mundiales de cocaína, Ecuador logró por décadas estar exento de la violencia del narcotráfico, pero las bandas transformaron lo que era apenas un territorio de paso y almacenamiento de cocaína en un centro de operaciones y logística para el envío de cocaína, principalmente Europa.</p><p>Además de la red andina de seguridad, la CAN anunció en el \"más breve plazo\" acciones policiales o militares coordinadas contra \"ilícitos trasnacionales\".</p><p>En ese sentido, prevé llevar a cabo, en el primer trimestre del año, \"una operación conjunta y coordinada en contra de la minería ilegal, con énfasis en zonas de frontera, debido a su conexión con el financiamiento de los grupos delictivos organizados\", reza la declaración de Lima.</p><p>A la reunión de emergencia en Lima asistieron el canciller peruano, Javier González-Olaechea; la canciller ecuatoriana, Gabriela Sommerfeld; el ministro de Gobierno de Bolivia, Carlos Eduardo Del Castillo, y el vicecanciller colombiano, Francisco Coy. También estuvo la presidenta peruana, Dina Boluarte.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T09:55:23.315Z",
  "ttr": 109,
  "type": "article"
}