{
  "url": "https://www.elpais.com.uy/mundo/en-2023-las-ejecuciones-por-pena-de-muerte-subieron-un-30-en-el-mundo-con-iran-a-la-cabeza",
  "title": "En 2023, las ejecuciones por pena de muerte subieron un 30% en el mundo, con Irán a la cabeza",
  "description": "Según los datos de Amnistía Internacional, el año pasado se ajusticiaron a 1.153 personas, sin contar los “miles” de casos que se estiman en China, Vietnam y Corea del Norte, que no dieron datos fiables.",
  "links": [
    "https://www.elpais.com.uy/mundo/en-2023-las-ejecuciones-por-pena-de-muerte-subieron-un-30-en-el-mundo-con-iran-a-la-cabeza",
    "https://www.elpais.com.uy/mundo/en-2023-las-ejecuciones-por-pena-de-muerte-subieron-un-30-en-el-mundo-con-iran-a-la-cabeza?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8a98c6a/2147483647/strip/true/crop/800x389+0+83/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a232e7911.jpeg",
  "content": "<div>\n<p><b><i>Alejandra Agudo, El País de Madrid</i></b><br />“No dejen que nos maten”. Este fue el último mensaje que Majid Kazemi, Saleh Mirhashemi y Saeed Yaghoubi enviaron de forma clandestina desde una <b>prisión iraní días </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/iran-el-rapero-tomaj-salehi-fue-condenado-a-muerte-por-sedicion-y-propaganda-contra-el-sistema\"><b>antes de ser ejecutados</b></a><b> </b>en la horca en mayo de 2023. Los tres hombres habían sido condenados a la pena capital, injustamente denuncia <b>Amnistía Internacional</b>, acusados de moharebeh o “<b>enemistad con Dios</b>” por “adquirir y utilizar armas de fuego contra el pueblo y la policía, lo que generó terror en la sociedad y resultó en el homicidio intencionado de tres personas”, justificaron las autoridades de aquel país. </p><p>En total, <b>Irán </b>ajustició a 853 personas el año pasado, un 48% más que en 2022, lo que <b>disparó la cifra global de ejecuciones por pena de muerte</b> un 30% hasta las 1.153, contabiliza la ONG en su <b>informe anual </b>publicado este miércoles. El número, sin embargo, podría ser mucho mayor, pues no incluye “los miles” que la organización estima que se efectuaron en <b>China</b>, <b>Vietnam</b> y <b>Corea del Norte</b>, pero que no incluye en sus estadísticas por falta de datos fiables. </p><p>Desde el pico más alto de 2015 de ejecuciones de las que se tiene constancia (1.634) en el último decenio, la cantidad fue cayendo hasta 2020, cuando se efectuaron 483. “Con la <b>pandemia </b>disminuyeron los delitos y las sentencias, y muchos de los procesos en los que el reo estaba a la espera de ejecución se paralizaron”, explica Beatriz Martos, responsable de la campaña contra la pena de muerte de Amnistía Internacional. Desde entonces, el número no ha hecho más que aumentar, sobre todo, entre condenados por<b> delitos relacionados con drogas</b>. Solo en 2023, el 40% de las ejecuciones en el mundo estaban relacionadas con este tipo de crimen. </p><p>“La crisis desencadenada por la covid-19 ha incrementado la desigualdad y la pobreza en el mundo, y mucha más gente encuentra en el microtráfico de drogas la manera de ganarse la vida”, desarrolla la experta. Ajusticiarles por ello, que no es considerado “de extrema gravedad”, subraya Martos, es contrario al derecho internacional. Aunque la ONG rechaza la pena de muerte en todo caso, aclara. “Es <b>matar a sangre fría</b> a una persona, en nombre del Estado, que ya está bajo custodia y no representa un peligro para la sociedad”. </p><p>De los países de los que constan datos, Irán encabeza la lista, con los citados 853 ajusticiamientos, el 74% del total el año pasado; seguido por <b>Arabia Saudí </b>(172, un 15% de todas las ejecuciones registradas), <b>Somalia </b>(al menos, 38) y <b>Estados Unidos</b> (24). </p><p>“Países como China, Irán o Arabia Saudí quieren hacer una demostración de fuerza y control, ni siquiera es para hacer justicia”, analiza Martos. China es el mayor ejecutor del mundo, aunque se desconoce la magnitud de la práctica porque es considerada <b>un secreto de Estado</b>. “Sin embargo, recuerda constantemente en los medios de comunicación que los sobornos o el narcotráfico son delitos que pueden llevar aparejada la pena de muerte”, lo que demuestra cuán extendida está, explica la especialista de Amnistía Internacional. </p><p>Corea del Norte, otro de los países de los que no se conocen datos fiables, ha establecido este 2023 <b>que no hablar la lengua nativa es un delito capital</b>, añade la experta. </p><p>De las sentencias a muerte llevadas a cabo por Irán, al menos 545 fueron efectuadas “de forma ilegítima” por actos que, según el derecho internacional, no deberían conllevar la pena capital como robos, espionaje o delitos de drogas, indican los autores del estudio. En ese país, denuncia la ONG, las autoridades no solo tratan de <b>infundir miedo </b>entre la población tras las manifestaciones del movimiento “Mujer, Vida, Libertad”, entre septiembre y diciembre de 2022, desencadenadas por la muerte de la joven kurda Mahsa Amini cuando estaba bajo custodia policial porque el hiyab no le tapaba el cabello, sino que han intensificado una política de “<b>guerra antidroga</b>” que tiene un impacto desproporcionado en comunidades pobres y marginadas. </p><p>Según los datos del estudio, las ejecuciones por delitos de drogas se incrementaron un 89% respecto a las 255 de 2022. Además, al menos a cinco personas se les quitó la vida por delitos que se habían cometido cuando tenían menos de 18 años, lo que también contraviene el derecho internacional. </p><div>\n<p>\n</p><h3>La “tortura” del corredor de la muerte</h3>\n<p></p>\n</div><p>A finales de 2022, había en el mundo 27.687 personas aguardando su ejecución en <b>corredores de la muerte</b>. Y el número de ellas aumenta cada año. Solo en 2023, se impusieron 2.428 penas capitales, un 20% más que el año precedente. Las condiciones de aislamiento y los métodos crueles de ajusticiamiento constituyen en sí mismos “una forma de tortura”, subraya Amnistía. Y la tortura es, recuerda Martos, una violación de los derechos humanos. </p><p>“Estar en el corredor de la muerte causa un trauma increíble. En Alabama están <b>aislados en sus celdas</b> individuales la mayor parte del día. Son números, no tienen un nombre. Es un espacio <b>deshumanizador</b>”, detalla la abogada estadounidense Kacey Keeton. En ese Estado, además, se ha empezado a usar la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-ejecuto-por-primera-vez-con-gas-nitrogeno-a-un-preso-las-ultimas-palabras-de-kenneth-eugene-smith\"><b>asfixia por nitrógeno</b></a>. Se probó con Kenneth Smith este mismo año, apenas 14 meses después de haberlo sometido a un intento de ejecución fallido.</p><p>En el corredor de un penal del Estado de Alabama, en Estados Unidos, el preso <b>Rocky Myers</b>, de raza negra y con una disparidad intelectual que le fue diagnosticada cuando tenía 11 años, aguarda su ejecución desde 1994, cuando fue sentenciado a muerte acusado de matar en 1991 a su vecina, una mujer blanca. </p><p>En 2007, Keeton asumió su caso, después de que su anterior representante le hubiera abandonado y se agotasen casi por completo las vías legales para recurrir. La letrada está convencida de la inocencia de su representado. Su caso revela que “el sistema está roto de muchas maneras”, defiende. Por ejemplo, se obvió su discapacidad y el juez le condenó a la pena capital pese a que el jurado había recomendado la <b>cadena perpetua</b>. Pero hoy no le queda más esperanza que la clemencia de la gobernadora del Estado, única que le puede conceder un indulto. </p><p>“Estados Unidos tiene una larga tradición de linchamientos extrajudiciales a las personas de color. Que se mantenga la pena de muerte es simplemente una continuación de ese sistema”, reprocha rotunda Keeton, de visita en Madrid. “No hay datos que respalden la idea de que la pena de muerte reduzca la comisión de crímenes. Si somos sinceros, es solo <b>venganza</b>. Incluso ejecutar a quienes sí cometieron crímenes, no hará que se dejen de cometer en las calles”, razona. “En Alabama hay hoy 167 personas en el corredor de la muerte y no vemos que, por meter a más gente ahí, baje la criminalidad”. </p><div>\n<figure>\n<picture>\n<img alt=\"Un cartel de protesta contra la pena de muerte\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f2509f/2147483647/strip/true/crop/900x599+0+0/resize/900x599!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fc8%2Fc9f50b1346eb94d02fa2c659a6c1%2Fa396e1828464be07026e4577e39533c2a172aef0miniw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02243f5/2147483647/strip/true/crop/900x599+0+0/resize/1800x1198!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fc8%2Fc9f50b1346eb94d02fa2c659a6c1%2Fa396e1828464be07026e4577e39533c2a172aef0miniw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f2509f/2147483647/strip/true/crop/900x599+0+0/resize/900x599!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fc8%2Fc9f50b1346eb94d02fa2c659a6c1%2Fa396e1828464be07026e4577e39533c2a172aef0miniw.jpg\" />\n</picture>\n<div>\n<figcaption>Un cartel de protesta contra la pena de muerte</figcaption><p>Foto: EFE/EPA/DAN ANDERSON</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ejecutores más aislados</h3>\n<p></p>\n</div><p>Aunque maten más, son menos países los que ejecutan: 16 en 2023, la cifra más baja registrada por Amnistía Internacional. “Cada vez están más aislados, esa es la senda”, opina Martos. Según sus datos, 112 países no contemplan la pena capital y otros 32 no la aplican aun cuando se recoge en sus códigos penales. </p><p>En el capítulo de avances, <b>Pakistán </b>derogó la pena de muerte para delitos de drogas, destaca el informe. En <b>Sri Lanka</b>, el presidente confirmó que no tenía la intención de firmar órdenes de ejecución. En África subsahariana, Kenia, Liberia y Zimbabue tramitan <b>proyectos de ley para abolirla</b>. Y el Parlamento de Ghana votó a favor de su eliminación, aunque a final de año, aún no se había aprobado la ley. </p><p>La pena de muerte será sometida de nuevo a examen en la Asamblea General de la ONU de este año. Cita en la que Amnistía Internacional volverá a instar a todos los gobiernos a que pongan fin a su uso “en una demostración vital de compromiso con los derechos humanos”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-ejecuto-por-primera-vez-con-gas-nitrogeno-a-un-preso-las-ultimas-palabras-de-kenneth-eugene-smith\">\nEE.UU. ejecutó por primera vez con gas nitrógeno a un preso: las últimas palabras de Kenneth Eugene Smith\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/alabama-elogia-la-ejecucion-con-gas-nitrogeno-un-nuevo-intento-de-abordar-un-viejo-desafio\">\nAlabama elogia la ejecución con gas nitrógeno, un nuevo intento de abordar un viejo desafío\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/adolescentes-en-corea-del-norte-son-condenados-a-12-anos-de-trabajos-forzados-por-ver-k-dramas\">\nAdolescentes en Corea del Norte son condenados a 12 años de trabajos forzados por ver K-dramas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T19:55:17.911",
  "ttr": 270,
  "type": "article"
}