{
  "url": "https://www.elobservador.com.uy/nota/el-precio-de-la-lana-tuvo-el-mayor-alza-en-lo-que-va-de-2024-202442792311",
  "title": "El precio de la lana tuvo el mayor alza en lo que va de 2024",
  "description": "Con una demanda fortalecida, el mercado lanero en Australia tuvo la mayor suba semanal del año medida en dólares estadounidenses: el Indicador de Mercados del Este (IME) creció 2,8% y cerró a US$ 7,64 por...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-precio-de-la-lana-tuvo-el-mayor-alza-en-lo-que-va-de-2024-202442792311",
    "https://www.elobservador.com.uy/nota/el-precio-de-la-lana-tuvo-el-mayor-alza-en-lo-que-va-de-2024-202442792311/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714220410955.jpg?&cw=600&ch=365",
  "content": "<p>Con una demanda fortalecida, <strong>el mercado lanero en Australia tuvo la mayor suba semanal del año medida en dólares estadounidenses</strong>: el Indicador de Mercados del Este (IME) creció 2,8% y cerró a US$ 7,64 por kilo base limpia.</p><div><p>El incremento de US$ 0,21 respecto a la semana anterior llevó al indicador a su mejor valor desde el 14 de marzo.</p><p>El tipo de cambio influyó de forma alcista en la cotización en dólares.</p><p>La divisa australiana se depreció 1,5% en la semana y en moneda local el IME subió 1,4%, que se agrega al incremento similar obtenido en la semana anterior, y refleja el vigor de la demanda genuina que empujó los precios.</p><blockquote><p>Con cinco jornadas de operaciones consecutivas al alza fue la serie más larga de aumentos de precios desde junio de 2022, según Australian Wool Exchange.</p></blockquote><p><strong>La puja por lotes de lanas Merino de menos de 18,5 micras fortaleció los valores en este segmento</strong>, con oferta que empieza a disminuir en volumen por razones estacionales y demanda tanto desde la industria topista china como de la India. El nivel de colocaciones de 95% de la oferta refleja la conformidad de la oferta con los valores.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082019/1565894814692.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Lana recién cosechada.</p><h3>El mercado interno</h3><p><strong>En el mercado local hay oferta, pero los exportadores no presionan y la operativa es escasa para la época en lanas finas</strong>.</p><blockquote><p>Europa compra en cuentagotas y propone valores que no convencen a los vendedores, al tiempo que China concentra sus adquisiciones en el mercado chino.</p></blockquote><p>“Si se licita un lote Merino de 19,5 micras con certificaciones y dos de las cuatro firmas no pasan precio, eso no es buen síntoma de movimiento”, dijo esta semana en Radio Rural el presidente de la Unión de Rematadores y Consignatarios de Lana, Pablo Iramendi.</p><div><h3>Leé también</h3></div><p>Esta semana <strong>el Secretariado Uruguayo de la Lana (SUL) reportó varias operaciones por lanas Merino, en lotes de escaso volumen y con poco destaque de calidad</strong>.</p><p>Por lotes en el eje de 18,5 micras se hicieron negocios en el eje de US$ 5,50 por kilo base sucia, US$ 5,15 por kilo para lanas de 19,5 micras y US$ 3,5 por kilo por un lote Merino de 20,5 micras sin acondicionar.</p><p>Dos lotes de lana Merilín de entre 22,1 y 23,5 micras acondicionados con grifa verde y certificación RWS encontraron comprador a valores de entre US$ 2 y US$ 3 por kilo vellón.</p><p>En la categoría de lanas Corriedale de 28,5 micras la referencia esta semana es la venta de un lote de 5.000 kilos sin acondicionar a US$ 0,6 por kilo vellón.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-27T12:23:13.062Z",
  "ttr": 84,
  "type": "article"
}