{
  "url": "https://www.elpais.com.uy/domingo/epecuen-un-pueblo-fantasma-que-estuvo-mas-de-20-anos-inundado-y-que-hoy-es-un-destino-turistico-argentino",
  "title": "Epecuén: un pueblo fantasma que estuvo más de 20 años inundado y que hoy es un destino turístico argentino",
  "description": "Alejandro Rapetti(La Nación/GDA)El 10 de noviembre de 1985 ocurrió una catástrofe en Villa Epecuén. Ese día, el terraplén defensivo que protegía a este pueblo bonaerense de la crecida de la laguna cedió y una...",
  "links": [
    "https://www.elpais.com.uy/domingo/epecuen-un-pueblo-fantasma-que-estuvo-mas-de-20-anos-inundado-y-que-hoy-es-un-destino-turistico-argentino"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eeafb27/2147483647/strip/true/crop/2362x1148+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fe3%2F4e7d7c384725b4be8d5c7ef672f7%2Fepecuen.jpg",
  "content": "<div>\n<p><b><i>Alejandro Rapetti</i></b><br /><b><i>(La Nación/GDA)</i></b></p><p>El 10 de noviembre de 1985 ocurrió una catástrofe en <b>Villa Epecuén</b>. Ese día, el terraplén defensivo que protegía a este pueblo bonaerense de la crecida de la laguna cedió y una gran inundación cubrió la villa. En menos de un mes, uno de los centros turísticos más importantes de la época quedó literalmente sumergido bajo el agua. Hoy, es un <b>destino exótico para hacer turismo</b>, a una distancia muy cercana de Uruguay.</p><p>El origen de semejante inundación se remonta a comienzos de la década del 70, cuando se puso en marcha la reestructuración de las obras hidráulicas del pueblo, a la vera de la<b> laguna Epecuén</b>. La obra se demoró y con el <b>golpe militar de 1976</b> se detuvo por completo. Fue entonces cuando comenzaron a levantar el terraplén para paliar la situación, aunque fue demasiado tarde.</p><p>Luego de permanecer 20 años inundados, un día el agua comenzó a bajar y<b> Villa Epecuén</b> emergió entre las ruinas. Hoy, el paisaje posapocalíptico del lugar es un <b>destacado circuito turístico a siete kilómetros de Carhué</b>, desde donde parte una excursión por la <b>ex Villa Turística Lago Epecuén</b> para recorrer sus antiguas edificaciones, el arbolado petrificado por el salitre y repasar su historia. El recorrido comprende también diferentes ambientes naturales del distrito, como montes de caldenes y un encadenado de pequeñas lagunas de agua dulce.</p><p>Viviana Castro, guardaparque de la <b>Reserva Natural, Histórico y Cultural Laguna de Epecuén </b>y guía local de turismo revive el pasado: “Yo nací en Epecuén y viví acá hasta los 20 años, cuando se inundó. Hasta entonces era una villa turística que surgió gracias a las aguas curativas de la laguna, con una infraestructura muy potente para la época”.</p><div>\n<figure>\n<picture>\n<img alt=\"epe22.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87a9e19/2147483647/strip/true/crop/1024x636+0+0/resize/1024x636!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Fb4%2Ff367c0ef4a42b905e5981878ba55%2Fepe22.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5b8da8d/2147483647/strip/true/crop/1024x636+0+0/resize/2048x1272!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Fb4%2Ff367c0ef4a42b905e5981878ba55%2Fepe22.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87a9e19/2147483647/strip/true/crop/1024x636+0+0/resize/1024x636!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Fb4%2Ff367c0ef4a42b905e5981878ba55%2Fepe22.jpg\" />\n</picture>\n<p>\n</p><figcaption>Epecuén.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Otras épocas</h3>\n<p></p>\n</div><p>Castro cuenta que tenía usina propia, estación de servicio, correo, destacamento policial, dos sucursales de banco, clínica médica, la Unión Telefónica, donde también se hacían llamadas internacionales, escuela primaria y jardín de infantes.</p><p>“Viví en Epecuén la época más feliz de mi vida. La villa estaba llena de turistas. A nosotros nos enseñaron a caminar los turistas”, recuerda Castro aquellos años de esplendor que precedieron a la gran inundación.</p><p>Entre escombros, hierros que se acumulan en las calles y árboles petrificados, asoman las ruinas del antiguo balneario municipal, donde aún se conservan algunas piscinas destruidas y la torre del antiguo matadero diseñado en 1937 por el <b>arquitecto Francisco Salamone</b>. También puede distinguirse desde un hotel derruido, los restos de un restaurante hasta viviendas de las que apenas quedan algunas paredes en pie.</p><p>“La historia de las inundaciones venían de larga data. El problema empezó cuando mandaron agua por el <b>canal Ameghino</b>, un brazo del río Salado. Y desde entonces tuvimos varios años de agonía. No deberían haberlo hecho, pero la ambición política hizo que un pueblo entero se destruyera”, recuerda.</p><p>Por entonces Epecuén era una comunidad pujante de 1500 habitantes, con más de 130 manzanas pobladas y 6000 plazas hoteleras. Aquel 10 de noviembre de 1985, la fecha de la inundación, el pueblo se preparaba para la nueva temporada.</p><p>“Ese día, a eso de las seis de la mañana, todos estábamos despiertos, muy atentos con el agua al borde del terraplén. Entonces se levantó un viento del sur, una tormenta muy fuerte y el agua se empezó a filtrar. Todos llevábamos bolsas de tierra o arena para cubrirlo, pero ya no se pudo parar. Para las diez de la mañana, los primeros hoteles que estaban frente al complejo de balnearios tenían 80 centímetros de agua. Ahí empezó el éxodo, la evacuación, como se podía y donde se podía. Fue una agonía y una tragedia, porque sabíamos que no íbamos a poder volver nunca más. Mi casa estaba a cuatro metros sobre el nivel de la laguna y fue una de las últimas en inundarse. Perdimos nuestras raíces, nuestra pertenencia, nuestra historia”, se lamenta Castro.</p><div>\n<figure>\n<picture>\n<img alt=\"epe32.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc46e75/2147483647/strip/true/crop/1024x636+0+0/resize/1024x636!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F8e%2F0054c61c4f57b19c5d6305a10cd7%2Fepe32.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b40421e/2147483647/strip/true/crop/1024x636+0+0/resize/2048x1272!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F8e%2F0054c61c4f57b19c5d6305a10cd7%2Fepe32.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc46e75/2147483647/strip/true/crop/1024x636+0+0/resize/1024x636!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F8e%2F0054c61c4f57b19c5d6305a10cd7%2Fepe32.jpg\" />\n</picture>\n<p>\n</p><figcaption>Epecuén.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Los orígenes</h3>\n<p></p>\n</div><p>Fundado en 1821 en el sudoeste de la provincia de Buenos Aires, el crecimiento de <b>Villa Epecuén </b>estuvo impulsado sobre todo por el poder curativo que se atribuía a las aguas de la <b>laguna de Epecuén</b>, al punto que en 1909 un equipo de expertos de la provincia de Buenos Aires viajó a la villa para investigar sus propiedades.</p><p>Entre otras características, el informe confirmó que las aguas tienen una altísima salinidad y una gran concentración de minerales que se usan para tratar afecciones reumatológicas y de la piel y posee propiedades desinflamantes.</p><p>Las propiedades curativas de las aguas atrajeron visitantes que sufrían distintas dolencias, como la bisabuela de la guía local, pionera de su familia en el lugar. “Mi bisabuela vino de España a Buenos Aires. Tenía una panadería y había hecho mucho dinero, cuando un día se enfermó de reuma. Como tenía un buen pasar, alrededor de los años 40 se mudó a Epecuén. Como el agua de la laguna le hizo muy bien, se compró uno terreno donde creó el hotel La Española, con capacidad para 150 personas. En la época de esplendor era tal la demanda de alojamiento que muchos venían y se quedaban, construían su casa y luego iban haciendo más habitaciones, hasta convertirse en residenciales y hoteles”, recuerda Castro.</p><div><div>\n<p>\n</p><h3>Balneario fundado hace más de dos siglos</h3>\n<p></p>\n</div><p>Fundado en 1821 en el sudoeste de la provincia de Buenos Aires, <b>Villa Epecuén</b> supo ser uno de los principales centros turísticos del país. <b>Arturo Vatteone</b> había sido el encargado de inaugurar el primer balneario, al que bautizó <b>Mar de Epecuén</b>; desde entonces, su popularidad fue creciendo notablemente con el correr de los años. </p><p>Primero, llegaron los visitantes de los alrededores y más tarde, con la llegada del ferrocarril en 1899, se convirtió en un destino para vacacionar de las familias más acomodadas.</p><p>Todavía hay quienes recuerdan que el poblado tenía usina propia, estación de servicio, correo, destacamento policial, dos sucursales de banco, clínica médica, la Unión Telefónica (donde se hacían llamadas internacionales), escuela primaria y jardín de infantes. Hoy es un destino turístico para quienes gustan de conocer “poblados fantasmas”.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T05:30:00.171",
  "ttr": 198,
  "type": "article"
}