{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/intendente-de-colonia-destituira-a-director-de-transito-a-pedido-de-la-junta-departamental/",
  "title": "Intendente de Colonia destituirá a director de Tránsito a pedido de la Junta Departamental",
  "description": "Por unanimidad, en la sesión que se realizó el miércoles 17 los ediles de la Junta Departamental de Colonia solicitaron al intendente Carlos Moreira la remoción del director de Tránsito, Luis Pereira, y el...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/intendente-de-colonia-destituira-a-director-de-transito-a-pedido-de-la-junta-departamental/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/intendente-de-colonia-destituira-a-director-de-transito-a-pedido-de-la-junta-departamental/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS208365_20240411ID_0072_article_main.jpg?r=XwUjhiMM3jJxM7bH",
  "content": "<div>\n    <p>Por unanimidad, en la sesión que se realizó el miércoles 17 los ediles de la Junta Departamental de Colonia solicitaron al intendente Carlos Moreira la remoción del director de Tránsito, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/por-algo-se-denuncio-y-se-formo-una-comision-investigadora-comento-director-de-transito-de-intendencia-de-colonia-sobre-denuncias-en-su-contra/\">Luis Pereira</a>, y el inicio de sumarios a funcionarios jerárquicos de esa dependencia que habrían sido responsables de varias irregularidades, según los <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/comision-investigadora-comprobo-irregularidades-en-direccion-de-transito-de-la-intendencia-de-colonia/\">distintos informes generados por la comisión investigadora</a> que conformó hace dos años tras las denuncias presentadas por el inspector Walter Espino.</p>\n<p>En efecto, integrantes de las bancadas del Partido Nacional (PN), Frente Amplio (FA) y Partido Colorado (PC) reclamaron al ejecutivo comunal la implementación de sanciones para esos funcionarios, incluyendo la destitución de Pereira. Además, la junta coloniense enviará los resultados de la investigadora a Fiscalía Letrada de Colonia del Sacramento para que analice la configuración de maniobras delictivas en la Dirección de Tránsito, al Tribunal de Cuentas y la Junta de Transparencia y Ética Pública. </p>\n<p>Previo a la sesión que se realizó en junta coloniense, Moreira se reunió con integrantes de la bancada nacionalista y comunicó la determinación de remover a Pereira, según informaron varios ediles oficialistas a <em>la diaria</em>. “La destitución de Pereira, que tampoco contaba con el apoyo del PN, es algo inminente”, aseguró un edil blanco. </p>\n<h3>El caso</h3>\n<p>En junio de 2022, la Junta Departamental de Colonia aprobó por unanimidad conformar una comisión investigadora para analizar las denuncias de supuestas irregularidades ocurridas en el ámbito de la Dirección de Tránsito de la Intendencia de Colonia presentadas por <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2022/6/funcionario-denuncio-irregularidades-en-la-direccion-de-transito-de-la-intendencia-de-colonia/\">el inspector Walter Espino</a>. Este funcionario presentó las denuncias en la Fiscalía Letrada de Colonia del Sacramento, en la Intendencia y en la Junta Departamental de Colonia.</p>\n<p>Además, Espino emitió una carta pública en la cual aseveró estar “cansado de las arbitrariedades, destratos y malas prácticas en la función pública” a cargo de “los jerarcas” en la Dirección de Tránsito, encabezada por el director Luis Carlos Pereira, “y de los cuales no queremos ser cómplices o rehenes de esta situación”. El jefe de la zona oeste, Daniel Scayola, es otro de los funcionarios de la comuna coloniense implicado en las denuncias de Espino.</p>\n<p>Finalmente, tras dos años de labor la comisión designada por la Junta Departamental elaboró tres informes -uno por cada bancada partidaria-, a los cuales tuvo acceso <em>la diaria</em>, que, no obstante, concuerdan que algunas situaciones planteadas por Espino ameritan la realización de denuncias en Fiscalía. </p>\n<p>Para llevar a cabo ese trabajo, los ediles que integraron esa comisión realizaron numerosas entrevistas a funcionarios municipales, jerarcas de la Dirección de Tránsito, además del análisis de la prueba documental.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-18T18:42:50+00:00",
  "ttr": 85,
  "type": "article"
}