{
  "url": "https://www.elpais.com.uy/domingo/milton-hourcade-hace-35-anos-se-fue-a-los-ee-uu-a-trabajar-en-la-voz-de-america-y-todos-los-anos-vuelve-para-dar-una-charla-sobre-ovnis",
  "title": "Milton Hourcade: Hace 35 años se fue a los EE.UU. a trabajar en La Voz de América y todos los años vuelve para dar una charla sobre ovnis",
  "description": "Creador del CIOVI, un grupo de expertos en objetos voladores no identificados que duró 50 años y resolvió todos los casos que le expusieron. Analiza los fenómenos desde el punto de vista de la ciencia y escribe libros sobre ellos.",
  "links": [
    "https://www.elpais.com.uy/domingo/milton-hourcade-hace-35-anos-se-fue-a-los-ee-uu-a-trabajar-en-la-voz-de-america-y-todos-los-anos-vuelve-para-dar-una-charla-sobre-ovnis",
    "https://www.elpais.com.uy/domingo/milton-hourcade-hace-35-anos-se-fue-a-los-ee-uu-a-trabajar-en-la-voz-de-america-y-todos-los-anos-vuelve-para-dar-una-charla-sobre-ovnis?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4395fb/2147483647/strip/true/crop/512x249+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2Ff3%2Fb9e9820040a3b50f1792463925ec%2Fmilton-hourcade-16378605.jpg",
  "content": "<div>\n<p>Todos los veranos <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/hace-60-anos-comenzaban-los-archivos-x-en-uruguay\">Milton Hourcade</a> vuelve a Uruguay para descansar. De paso da una charla sobre su pasión, los <b>ovnis</b>, pero en marzo ya está de regreso en los Estados Unidos, donde reside hace 35 años. Se fue para trabajar en la radio <b>La Voz de América </b>luego de tener experiencia en distintos medios locales y nunca más regresó. Hoy está jubilado, por eso a la hora de preguntarle cómo se define, responde: “Escritor”.</p><p>Es que Milton tiene escritos seis libros, cuatro en español y dos en inglés.</p><p>“El mejor que escribí, <b><i>Ovnis: La agenda secreta</i></b>, lamento haberlo hecho en español. Si lo hubiera escrito en inglés hubiera sido mucho mejor”, dice sobre el texto que ganó el premio de la <b>Fundación Anomalía de España</b>, entidad que promovía el estudio racional de los ovnis y otras anomalías científicas.</p><p>Fue ese interés marcado por todo lo que tuviera que ver con el espacio lo que lo acercó al periodismo. Fue el <b>semanario Marcha</b>, en ese entonces dirigido por<b> Carlos Quijano</b>, el que publicó sus primeros artículos sobre la carrera espacial.</p><p>“Quijano era mi editor y no me cambiaba ni una coma. Me decía ‘muy bueno lo suyo’ y yo quedaba loco de la vida”, señala.</p><p>Gracias a eso logró que le asignaran la cobertura de la visita al Uruguay de los astronautas <b>Neil Armstrong </b>y <b>Richard Gordon</b>, en 1966.</p><p>“Cubrí la llegada al Aeropuerto de Carrasco, su recorrido por la Rambla, la ofrenda floral que colocaron en el <b>monumento a José Artigas</b> y las conferencias de prensa que dieron en el Hotel Victoria Plaza y en el Ministerio de Salud Pública”, recuerda.</p><p>Dejó Marcha cuando se fue Quijano, pero ya por entonces tenía su intensa actividad en el <b>CIOVI</b> (<i>ver nota aparte</i>). Dos por tres aparecía por el diario El País con artículos para publicar sobre el tema y cuando el matutino cumplió 50 años logró integrar las ediciones especiales de libros que se lanzaron como festejo.</p><p>“Yo tenía un material escrito que era <b><i>Fenómeno Ovni: Desafío a la ciencia</i></b>. Me mandaron a hablar con <b>César Di Candia</b>, le dejé el material 15 días y cuando volví me dijo: ‘El mejor libro que he leído sobre el tema, lo vamos a publicar’”. Fue mi primer libro”, rememora.</p><p>A la radio llegó gracias a que el periodista <b>Horacio Mayer</b> le sugirió que hablara con <b>José Luis Beisso</b> de <b>El Espectador</b>. “Yo quería hacer algo sobre ciencia, le llevé un casete y quedé. Era un programita grabado que hacíamos una vez por semana con <b>Héctor Oscar Amengual</b> y lo incluían en el programa ómnibus<b><i> Palabras Mayores</i></b>. Un día Beisso me propuso hacerlo todos los días y acepté”, cuenta.</p><p>Fue también Mayer el que le planteó tener un programa nocturno en <b>Radio Color Panamericana</b>, que condujo durante 1980 y 1981, hasta que por problemas económicos la emisora bajó la cortina.</p><p>“Quedé 11 meses sin trabajar. Me salvó que el Estado me pagaba el 70% del sueldo por estar casado. Fue bravo porque mi esposa era maestra y mi hijo estaba estudiando en el colegio Elbio Fernández”, apunta en diálogo con <i>Domingo</i>.</p><p>Un día se enteró de que el Sodre llamaba para cubrir dos vacantes en el informativo. Se presentó al concurso entre unos 200 aspirantes y sostiene que lo terminó ganando por saber sortear una trampita.</p><p>“Había que leer una noticia sobre una gira europea del <b>Coro del Sodre</b> en la que aparecían varios nombres de ciudades y obras que iban a interpretar en el idioma de origen. Afortunadamente yo sabía pronunciar en alemán, había aprendido italiano en el Liceo Italiano y sabía algo de francés por Secundaria. Entonces me terminaron eligiendo”, repasa.</p><p>Con el retorno de la democracia fue el encargado de cubrir Presidencia, además de armar el informativo que se irradiaba a las 22 horas por todas las emisoras del Sodre.</p><div>\n<figure>\n<picture>\n<img alt=\"Milton Hourcade (16378603).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9bac021/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F2f%2F8b3d4b064a2484dac84b41451c82%2Fmilton-hourcade-16378603.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b7eb2c/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F2f%2F8b3d4b064a2484dac84b41451c82%2Fmilton-hourcade-16378603.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9bac021/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F2f%2F8b3d4b064a2484dac84b41451c82%2Fmilton-hourcade-16378603.jpg\" />\n</picture>\n<div>\n<figcaption>Milton Hourcade.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Hacia los Estados Unidos</h3>\n<p></p>\n</div><p>En el Sodre, la encargada de noticias culturales dejaba siempre un casete con su parte grabada. Un día, entre el contenido Milton escuchó lo siguiente: “<b>La Voz de Estados Unidos de América </b>busca cubrir cuatro vacantes de <b>locutores internacionales</b>. Los interesados deben presentarse en la Embajada”.</p><p>Allá fue él, llenó un formulario y a mediados de 1988 hizo el concurso para el que vino especialmente gente de Washington DC para hacer la selección.</p><p>“Como durante toda la<b> carrera espacial</b> yo escuchaba la información de <b>La Voz de América</b>, tenía sabido el estilo de los informativistas. Leí con ese estilo y me fue muy bien”, destaca.</p><p>Pasaron varios meses hasta que se enteró de que entre los 260 periodistas de toda América Latina que se habían presentado, él había sido el escogido.</p><p>“Fui a Washington DC, a trabajar en la<b> sección español de La Voz de América</b>. Primero viajé solo, porque era a mitad de año y mi señora y mi hijo no podían por trabajo y estudios. Así que tuve que esperar hasta el otro año, 1990, para que fueran ellos. Eso me permitió tener tiempo para alquilar un apartamento, comprar muebles y demás”, recuerda.</p><p>Con el tiempo lo trasladaron a <b>Arlington</b> y finalmente a<b> Virginia</b>. “Para mí Estados Unidos es Virginia”, dice sobre el Estado en el que residió hasta 2010, en que falleció su esposa. En ese momento su hijo, que se había ido a <b>Iowa</b> para estudiar computación en la Universidad de ese estado, le propuso que se mudara para tenerlo cerca. Milton accedió un poco a regañadientes y hoy hace cinco años que vive en Iowa City. “Es un lugar muy tranquilo, pacífico, de vida bucólica casi”, apunta manifestando que su deseo es en algún momento volver a Virginia, donde ya se había jubilado.</p><p>“Me jubilé a los 67 años, pero creo que cometí un error porque si hubiera esperado hasta los 70 salía económicamente fenómeno”, considera. Tomó la decisión porque las condiciones en La Voz de América habían cambiado, sobre todo con la creación de la sección web y el arribo de gente de <b>Radio Martí</b> que no compartía sus mismos parámetros laborales.</p><p>Actualmente sigue con el tema ovni, que le absorbe mucho tiempo, y busca encontrar el amor que le viene siendo esquivo. Llegó a escribir <b>una novela sobre un reciente fracaso amoroso </b>que le hizo muy mal a su salud y sería lo próximo que le gustaría publicar. Porque como ya lo ha dejado en claro, <b>Milton Hourcade</b> es hoy tan solo un escritor.</p><div><div>\n<p>\n</p><h3>Creó grupo de expertos en el tema</h3>\n<p></p>\n</div><p>“Cuando era niño tenía un tío que era linotipista y siempre traía a casa revistas del <b>diario El Día</b>”, cuenta <b>Milton Hourcade </b>sobre su acercamiento a publicaciones como <b>Mundo Uruguayo </b>o <b>Mundial</b>. En esta última se topó con un artículo sobre <b>Arnold</b>, el primer piloto civil de Estados Unidos que había visto un ovni. Más adelante leyó otro sobre un accidente en el que murió un piloto que supuestamente había tenido un avistamiento. Otra vez, saliendo de la escuela vio a un maestro rodeado de alumnos mirando el cielo y diciendo que había algo raro.</p><p>“Todo eso fue una especie de trasfondo, en realidad lo que hizo que me metiera en el tema fue una edición internacional de la <b>revista brasileña O Cruceiro </b>en la que el ingeniero <b>John Martínez </b>escribía sobre estos fenómenos”, recuerda. Así se enteró de que la Fuerza Aérea de los Estados Unidos tenía un proyecto con el que investigaba el asunto y que existían varias instituciones privadas que también lo hacían. “Les empecé a escribir y me empezaron a mandar material”, cuenta.</p><p>Fue así que terminó por hacerse el siguiente planteo: “Hay gente que está denunciando que ve cosas raras y nadie se dedica a investigar y saber qué es lo que pasa. ¿Por qué no yo?”</p><p>Esa fue la semilla para la creación del <b>Centro de Investigación de Objetos Voladores Identificados </b>(<b>CIOVI</b>), en 1958, <b>pionero en América del Sur</b>. El mismo funcionó hasta 2008, siendo Milton el único sobreviviente que queda de ese grupo.</p><p>“Resolvimos todos los casos que nos llegaron”, destaca. Agrega que mantuvieron un vínculo con la <b>Fuerza Aérea uruguaya</b>. “El brigadier Conrado Sáenz nos explicó que íbamos a depender del Departamento de Inteligencia, nos dieron una tarjeta acreditándonos como investigadores y nos dijo que si eventualmente precisábamos transporte aéreo lo teníamos. Si viajamos tres veces en avión fue mucho”, detalla Milton. </p><p>En contrapartida el CIOVI debía enviar una copia del expediente de cada caso investigado.</p><p>“Después de años nos enteramos que resúmenes de esas copias iban a los Estados Unidos a través del agregado militar americano y se distribuían a la <b>CIA</b> y varios lugares más”, acota.</p><p>Hoy Milton sigue ocupándose del tema por las de él, editando un sitio web —<i>uapsg.net</i>—en español y en inglés. “Ahí está todo lo que voy analizando y viendo, y además hago comentarios sobre artículos de revistas”, explica.</p><p>¿Cuál es su postura respecto a los ovnis? “Yo me atengo a lo que la ciencia dice. Lo expresó perfectamente <b>Carl Sagan</b>, sería absurdo en semejante universo pensar que somos los únicos. Pero una cosa es decir que no podemos estar solos y otra cosa es que todos los días esté entrando gente. Además, ¿dónde lo registra la NASA? No hay registros. Seamos serios y sensatos”, opina.</p><p>La última charla que brindó en el <b>Planetario de Montevideo </b>fue por ese lado. Se tituló <b><i>Mirar el cielo es un desafío </i></b>y en ella quiso mostrar todas las cosas que pueden llevar a una persona a confundir lo que ve en el cielo con un ovni. “Tanto elementos naturales como artificiales. Hay un montón de cosas: fenómenos ópticos, astros, bengalas, drones, globos de helio...”, enumera.</p><div>\n<figure>\n<picture>\n<img alt=\"CIOVI.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1c304b/2147483647/strip/true/crop/1200x758+0+0/resize/1200x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F1d%2F1e16e6374500bcea402c31efff38%2Fciovi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1effeec/2147483647/strip/true/crop/1200x758+0+0/resize/2400x1516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F1d%2F1e16e6374500bcea402c31efff38%2Fciovi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1c304b/2147483647/strip/true/crop/1200x758+0+0/resize/1200x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F1d%2F1e16e6374500bcea402c31efff38%2Fciovi.jpg\" />\n</picture>\n<p>\n</p><figcaption>CIOVI.</figcaption><p></p>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T06:50:00.059",
  "ttr": 315,
  "type": "article"
}