{
  "url": "https://www.elobservador.com.uy/nota/otro-golpe-de-la-sequia-inversion-en-maquinaria-agricola-cayo-us-66-millones-20241239307",
  "title": "Otro golpe de la sequía: inversión en maquinaria agrícola cayó US$ 66 millones",
  "description": "Durante 2023, año caracterizado por un variado conjunto de adversidades consecuencia de la sequía, la inversión en equipos para la agricultura cayó 27%, con base en datos del Índice de Inversión en Maquinaria...",
  "links": [
    "https://www.elobservador.com.uy/nota/otro-golpe-de-la-sequia-inversion-en-maquinaria-agricola-cayo-us-66-millones-20241239307",
    "https://www.elobservador.com.uy/nota/otro-golpe-de-la-sequia-inversion-en-maquinaria-agricola-cayo-us-66-millones-20241239307/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022020/1581531165424.jpg?&cw=600&ch=365",
  "content": "<p>Durante 2023, año caracterizado por un variado conjunto de adversidades consecuencia de la sequía, <strong>la inversión en equipos para la agricultura cayó 27%</strong>, con base en datos del <strong>Índice de Inversión en Maquinaria Agrícola (IDIMA) </strong>elaborado por Carle &amp; Andrioli considerando información de los valores importados de tractores, cosechadoras y sembradoras de la Dirección Nacional de Aduanas (DNA).</p><div><p><strong>Se interrumpió el crecimiento sostenido de la inversión agrícola expresado en los cuatro años anteriores </strong>(14% en 2019; 12% en 2020; 54% en 2021; y 65% en 2022).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705958138146.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>IDIMA 2023</p><p>Según el informe remitido a <em>El Observador</em>, en 2019 se inició un proceso de mayor dinamismo de la inversión, luego de un cuatrienio (2015-2018) con niveles decrecientes de incorporación de activos fijos.</p><p>El significativo aumento observado en los años 2021 y 2022 ubicó el índice de inversión en 2022 en el mayor nivel de los últimos ocho años, aunque algo por debajo de los máximos históricos.</p><blockquote><p>En 2023, factores climáticos, también de mercado, cambiaron las expectativas y la inversión agrícola cayó casi 30%, como se indicó.</p></blockquote><p>La baja de inversión agrícola del año se dio en un contexto de leve descenso de la inversión de la economía, aunque la agricultura cayó a mayor ritmo.</p><p>En el último año móvil a setiembre de 2023 la inversión en capital fijo bajó 2% interanual, según la información disponible de cuentas nacionales, mientras que la inversión en máquinas y equipos industriales aumentó 6%, de acuerdo al indicador elaborado por la Cámara de Industrias del Uruguay (CIU).</p><p>La trayectoria de la inversión agrícola durante el año muestra que la caída de inversión se dio a partir del mes de marzo, por el impacto del déficit hídrico en la producción obtenida.</p><p>En particular, en el segundo semestre la inversión desciende a la mitad respecto a igual período de 2022.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705958142378.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>IDIMA 2023</p><h3>Dólares por hectárea sembrada</h3><p>En el año <strong>también descendió la inversión anual de máquinas y equipos agrícolas en dólares por hectárea sembrada</strong>.</p><p>Este indicador, importante para la productividad y finanzas de la agricultura, se situó en US$ 88 de inversión por hectárea, con un descenso de 34% respecto al año anterior.</p><p>En los dos años anteriores se había incrementado la inversión por hectárea, superando en 2022 los niveles de reposición de inversiones.</p><p>Los datos difundidos señalan: promedio 2010-2014 US$ 99 por hectárea; promedio 2015-2019 US$ 46; 2021 US$ 85; US$ 2022 US$ 134; y 2023 US$ 88 por hectárea.</p><div><h3>Leé también</h3></div><h3>Componente por componente</h3><p>La composición de los valores importados de maquinaria agrícola del año 2023 fue la siguiente: 41% tractores, 36% cosechadoras y 23% sembradoras y fertilizadoras.</p><p><strong>Descendieron todos los componentes del índice de inversión agrícola, siendo los equipos de mayor caída tractores (34%), mientras que en sembradoras bajó 26% y en cosechadoras 20%</strong>.</p><blockquote><p>Los valores de importación de los equipos agrícolas que componen el índice totalizaron US$ 197 millones en 2023, mientras que el año anterior había sido US$ 263 millones (la merca fue de US$ 66 millones).</p></blockquote><p>Se mantienen como principales orígenes de la inversión Brasil, Estados Unidos y Unión Europea, que representan 74% de los valores importados, mientras el resto de las importaciones provino de México, Reino Unido, Argentina, Canadá, China e India.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042021/1618427787839.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Interagrovial SA</p></div><p>Menor inversión en tractores y otros equipos.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T12:30:07.618Z",
  "ttr": 104,
  "type": "article"
}