{
  "url": "https://www.montevideo.com.uy/Pantallazo/Para-hacer-boca-Netflix-publico-el-primer-trailer-de-la-serie-El-Eternauta--uc900828",
  "title": "Para hacer boca: Netflix publicó el primer tráiler de la serie “El Eternauta”",
  "description": "Cae del cielo                                    Basada en el comic homónimo, la ficción estará disponible el año próximo y tiene a un uruguayo en su...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Para-hacer-boca-Netflix-publico-el-primer-trailer-de-la-serie-El-Eternauta--uc900828",
    "https://www.montevideo.com.uy/Pantallazo/Para-hacer-boca-Netflix-publico-el-primer-trailer-de-la-serie-El-Eternauta--uc900828?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900828="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895562.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cae del cielo</p>\n                                    <h2>Basada en el comic homónimo, la ficción estará disponible el año próximo y tiene a un uruguayo en su elenco.</h2>\n                                </div> \n                                <div>\n<p>En 2020, Netflix anunció la realización de la serie <em>El\nEternauta</em>, basada en la homónima historieta argentina seriada de ciencia\nficción creada por el guionista Héctor Germán Oesterheld y el dibujante\nFrancisco Solano López.</p><p>La obra fue publicada en la revista Hora Cero Semanal desde\n1957 hasta 1959, y se convirtió en piedra angular del cómic rioplatense.</p><p>Dirigida por Bruno Stagnaro, la serie cuenta la historia de un\ngrupo de personas luchando contra una invasión extraterrestre.</p><p>El punto de partida es una tormenta de nieve tóxica que mata\na millones de personas, y el protagonista junto a otros supervivientes luchan\ncontra los alienígenas.</p><p>Ricardo Darín interpretará a Juan Salvo, uno de los protagonistas,\nen lo que constituye su debut en una producción original de Netflix. En el\nelenco participa el uruguayo César Troncoso, junto a figuras como Carla\nPeterson, Andrea Pietra, Ariel Staltari, Marcelo Subiotto, Claudio Martínez\nBel, Orianna Cárdenas y Mora Fisz.</p><p>La serie contará con seis episodios y fue coescrita por\nStagnaro y Ariel Staltari. Su rodaje se lleva a cabo en locaciones y sets de\nBuenos Aires</p><p>La historia constituye una férrea crítica contra el\nindividualismo y un símbolo de la lucha por la liberación contra la injusticia.</p><p>La historieta <em>El Eternauta </em>fue sacada de circulación por la\núltima dictadura cívico-militar de Argentina (1976-1983), que puso foco sobre\nsu creador, por entonces un activo militante del grupo guerrillero Montoneros.</p><p>El 27 de abril de 1977, Oesterheld fue secuestrado, al igual\nque sus cuatro hijas. Tres de ellas y el artista siguen desaparecidos, solo el\ncuerpo de la restante, Beatriz, pudo ser recuperado.</p><p>Ahora, Netflix publica el tráiler de la serie, cuyo estreno\nestá previsto para el año próximo.</p><blockquote><p>Tras una nevada mortal que mata a millones de personas, Juan Salvo y un grupo de supervivientes luchan contra una amenaza alienígena controlada por una fuerza invisible. Basada en la icónica novela gráfica, El Eternauta se estrenará en 2025. <a target=\"_blank\" href=\"https://twitter.com/hashtag/GeekedWeek?src=hash&amp;ref_src=twsrc%5Etfw\">#GeekedWeek</a> <a target=\"_blank\" href=\"https://t.co/0sdUXhvYV8\">pic.twitter.com/0sdUXhvYV8</a></p>— CheNetflix (@CheNetflix) <a target=\"_blank\" href=\"https://twitter.com/CheNetflix/status/1836939586452230395?ref_src=twsrc%5Etfw\">September 20, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}