{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/9/situacion-conflictiva-en-buquebus-les-tengo-afecto-a-los-sindicatos-dijo-lopez-mena/",
  "title": "Situación conflictiva en Buquebus: “Les tengo afecto a los sindicatos”, dijo López Mena",
  "description": "El miércoles 4, en Colonia del Sacramento, Buquebus realizó la presentación del proyecto de construcción del barco eléctrico que unirá el puerto de esa ciudad con el de Buenos Aires. Asimismo, en esa ocasión...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/9/situacion-conflictiva-en-buquebus-les-tengo-afecto-a-los-sindicatos-dijo-lopez-mena/",
    "https://ladiaria.com.uy/colonia/articulo/2024/9/situacion-conflictiva-en-buquebus-les-tengo-afecto-a-los-sindicatos-dijo-lopez-mena/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS91058_20210915ID_0010-lpr_1_article_main.jpg?r=bFjkfBVgsCJl96p6",
  "content": "<div>\n    <p>El miércoles 4, en Colonia del Sacramento, Buquebus realizó la presentación del proyecto de construcción del barco eléctrico que unirá el puerto de esa ciudad con el de Buenos Aires. Asimismo, en esa ocasión se informó acerca de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/7/buquebus-anuncio-que-barco-electrico-que-unira-colonia-con-buenos-aires-estara-operativo-en-octubre-de-2025/\">modalidad de financiación</a> de ese buque concedida por el banco Santander por un crédito de 107 millones de dólares, con garantía parcial del Banco Mundial. </p>\n<p>“No le pedimos un solo peso al Estado para construir este barco”, afirmó el presidente de esa compañía, Juan Carlos López Mena, en diálogo con los periodistas presentes. El empresario destaco la labor desarrollada por la Administración Nacional de Puertos (ANP), que permitirá la operación de ese buque, que tendrá 135 metros de eslora y capacidad para 2.100 pasajeros y 225 vehículos. </p>\n<p>López Mena advirtió que si la operativa de ese barco resulta exitosa, podrán llegar 10.000 personas por día a Colonia del Sacramento en cinco frecuencias diarias, por lo cual “los operadores turísticos deberán estar preparados para recibir a tanta gente”.</p>\n<p>Buquebus invertirá además otros 14 millones de dólares en dos estaciones de carga e infraestructura de transmisión para proporcionar electricidad al e-ferry, que contará con un duty-free, restaurantes e instalaciones, incluyendo equipamiento para pasajeros con discapacidad. Se espera que el ferry esté operativo en octubre de 2025.</p>\n<p>La construcción fue solicitada a Incat Tasmania Pty Ltd. (Incat), un astillero australiano con 30 años de experiencia en catamaranes ligeros de alta velocidad. Incat utiliza energía renovable en todos sus procesos de construcción, ya que está ubicado en Tasmania, una isla que ha mantenido emisiones netas cero de carbono desde 2013.</p>\n<h3>Preconflicto</h3>\n<p>A finales de agosto, la empresa marítima Buquebus solicitó suspender, por motivos de agenda, la reunión que estaba prevista para el jueves 29, en el marco de los Consejos de Salarios, con representantes del gobierno y del Sindicato Único de Trabajadores del Mar y Afines (Suntma) para abordar los reclamos efectuados por los trabajadores de esa empresa, tras fallar las instancias de negociación en la Dirección Nacional de Trabajo (Dinatra). Esa reunión finalmente se realizará el 26 de setiembre.</p>\n<p>Las diferencias entre la empresa y los trabajadores se arrastran desde hace tiempo. El 6 de agosto hubo una reunión tripartita en la Dinatra para abordar reclamos, en la que el gremio de trabajadores reiteró una serie de pedidos a los que no encontró respuestas positivas de la empresa perteneciente a López Mena, en el ámbito de discusión bipartita.</p>\n<p>El secretario general del Suntma, Pablo Píriz, recordó a <em>la diaria</em> que en los últimos cinco años los trabajadores de Buquebus perdieron cerca de un 20% de masa salarial debido a “resignaciones” provocadas “primero por la situación que golpeó a Argentina en 2019 y, posteriormente, por las complicaciones generadas por la pandemia”, período en el cual cayó drásticamente la venta de pasajes.</p>\n<p>El delegado sindical explicó que, de ese porcentaje de pérdida de masa salarial, al final del quinquenio se recuperaría un 50%, y que a pesar de la caída del salario real actualmente “el principal reclamo de los trabajadores radica en la falta de personal, el exceso de trabajo y el poco tiempo para el descanso”. “Los trabajadores desarrollan jornadas de más de 16 horas de trabajo, y el tiempo de descanso lo deben tomar en Buenos Aires, lejos de sus familias”, añadió.</p>\n<p>Hasta el momento, la empresa ha rechazado “cada uno de los planteos que han presentado los trabajadores” respecto de esos puntos, motivo por el cual solicitaron la intervención del grupo respectivo de los Consejos de Salarios tras no acordar en la Dinatra ni en el ámbito bipartito.</p>\n<p>Al ser consultado sobre esta situación que ha sido definida como “preconflicto” por parte del gremio de trabajadores, el empresario aseguró que “en 44 años no hemos tenido problemas con los trabajadores. Le tengo mucho afecto al sindicato, siempre hay acuerdos, porque forman parte de la tecnología que asumimos”. El empresario añadió que “personalmente me reúno con los dirigentes sindicales, tenemos muy buena relación humana; son muy buenas personas”, expresó.</p>\n<p>En tanto, el referente del sindicato de trabajadores marítimos comentó que existe “una prórroga hasta el 26 de setiembre para que podamos reducir las diferencias que puede haber, de modo de llegar a un acuerdo sobre la base de la propuesta de acercamiento que hizo el Consejo de Salarios”. “Hay un par de cuestiones que estamos en desacuerdo, pero vamos a intentar discutirlas bilateralmente para ver si podemos acordar, antes de la nueva reunión”, dijo Píriz, quien adelantó que no se tomarán medidas gremiales porque “existe el compromiso de no innovar mientras exista el diálogo”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-06T22:57:27+00:00",
  "ttr": 152,
  "type": "article"
}