{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/1/sindicato-de-la-guardia-republicana-pide-el-relevo-del-comando-encabezado-por-su-director-cesar-tourn/",
  "title": "Sindicato de la Guardia Republicana pide el relevo del comando encabezado por su director, César Tourn",
  "description": "Tras dos suicidios en una semana de policías jóvenes, desde Unipolgr consideran que el comando “no ha estado a la altura”; también denuncian abuso de funciones, hostigamiento, sanciones arbitrarias, pases a otra direcciones injustificadas, denuncias a jerarcas que no son analizadas y hacinamiento.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/1/sindicato-de-la-guardia-republicana-pide-el-relevo-del-comando-encabezado-por-su-director-cesar-tourn/",
    "https://ladiaria.com.uy/justicia/articulo/2024/1/sindicato-de-la-guardia-republicana-pide-el-relevo-del-comando-encabezado-por-su-director-cesar-tourn/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS131911_20220829er_1-lpr_article_main.jpg?r=pGG4Cr6St9mLI1Iq",
  "content": "<div>\n    <p>En una semana se suicidaron dos policías de la Guardia Republicana. <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/1/se-suicido-un-policia-de-20-anos-de-la-guardia-republicana/\">Uno tenía 20 años</a> y se mató en la localidad de 18 de mayo. Y <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/1/se-suicido-otro-policia-de-la-guardia-republicana/\">el otro tenía 23 años y se suicidó en la playa Malvín</a>. </p>\n<p>En 2023 se suicidaron 15 policías, en 2022 fueron 21 policías los que se mataron, una cifra superior a la de 2021, año en el que se mataron 16 policías, y más alta aún que la de 2019, cuando se suicidaron 13 policías. 2020 fue una excepción: se suicidaron cuatro policías.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/3/la-tasa-de-suicidio-en-la-policia-triplica-la-de-la-poblacion-general/\">La tasa de suicidios en la Policía triplica los de la población en general</a>: mientras para la población general la tasa es de 21 cada 100.000 habitantes, en la Policía es de 63 cada 100.000.</p>\n<p>Desde los múltiples sindicatos policiales han reclamado en diversas oportunidades, ante cada suicidio de un policía, por la situación. <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/6/suicidios-en-la-policia-sindicatos-reiteran-la-necesidad-de-medidas-urgentes-y-la-incidencia-de-las-jerarquias-en-estos-casos/\">Entienden que se necesitan medidas urgentes y que hay una fuerte incidencia de las jerarquías en estos casos</a>.</p>\n<p>Tras estos hechos, la Unión de Policías de la Guardia Republicana (Unipolgr) emitió un comunicado en el que destacan que desde su creación “se intentó un diálogo fluido con la superioridad de la Dirección Nacional Guardia Republicana [encabezada por César Tourn], por asuntos concretos del servicio para mejorar la prestación del mismo, abogando por los derechos laborales e individuales y la valoración de los principios de dignidad inherentes a la condición humana de los funcionarios, teniendo presente la función que cumplen sus trabajadores”.</p>\n<p>“Le hicimos llegar al Director Nacional, Comandante General César Tourn, quien se autodefinió como nexo con este sindicato, tanto en reuniones que mantuvimos, vía mail o de forma escrita, todas las carencias, denuncias y toda problemática por la que estaba pasando el personal bajo su mando”, explicaron. </p>\n<p>Desde Unipolgr destacaron que “entre tantas y en virtud a la alarmante cifra de suicidios de funcionarios policiales, se solicitó equipo técnico con psicólogos, ya que la base de la calle José Pedro Varela cuenta con consultorio con médico y enfermero”, mientras “sacar fecha en el Hospital Policial implica una demora de dos o más meses de espera”. </p>\n<p>También indicaron que se solicitó “acceso a la información pública amparados en la Ley 18.381, referente al personal designado por el subdirector comandante mayor Jorge González, para los cursos de formación y capacitación de los nuevos policías”. </p>\n<p>Desde Unipolgr “creemos fehacientemente que es prioritaria la formación profesional del personal que tienda a su vez, al mejoramiento de vida del funcionario y su núcleo familiar”.</p>\n<p>Indicaron que desde el sindicato “hemos denunciado a gran parte de la jerarquía por abuso de funciones, hostigamiento, sanciones arbitrarias, pases a otra direcciones injustificadas, denuncias a jerarcas que no son analizadas, hacinamiento comprobado por el Ministerio de Trabajo y Seguridad Social y vehículos en mal estado”, entre un largo etcétera que remarcan. </p>\n<p>Por todo esto, a través del comunicado, plantean que reafirman su postura de que es necesario “el relevo del comando entero de la Guardia Republicana, quienes no han sabido estar a la altura de una dirección nacional tan prestigiosa e importante para servir a la sociedad debido al arduo trabajo de los efectivos, aún con todas las carencias y lo antes mencionado. </p>\n<p>Finalmente, desde el sindicato recuerdan: “No podemos brindar seguridad, si no la tenemos nosotros mismos”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-31T12:50:28-03:00",
  "ttr": 109,
  "type": "article"
}