{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/vecinos-de-martin-chico-en-colonia-juntan-firmas-con-apoyo-de-greenpeace-ante-la-construccion-de-puerto-multiproposito/",
  "title": "Vecinos de Martín Chico, en Colonia, juntan firmas con apoyo de Greenpeace ante la construcción de puerto multipropósito",
  "description": "El 5 de diciembre de 2023, en el Ministerio de Transporte y Obras Públicas (MTOP) se realizó una audiencia pública para habilitar que la empresa Mangle SA pueda utilizar el álveo de agua ubicado en la zona de...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/vecinos-de-martin-chico-en-colonia-juntan-firmas-con-apoyo-de-greenpeace-ante-la-construccion-de-puerto-multiproposito/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/vecinos-de-martin-chico-en-colonia-juntan-firmas-con-apoyo-de-greenpeace-ante-la-construccion-de-puerto-multiproposito/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS198015_20240202ID_0039-lpr_article_main.jpg?r=eUU1r33MHOXqMcpv",
  "content": "<div>\n    <p>El 5 de diciembre de 2023, en el Ministerio de Transporte y Obras Públicas (MTOP) se realizó una audiencia pública para habilitar que la empresa Mangle SA pueda utilizar el álveo de agua ubicado en la zona de Martín Chico, en el departamento de Colonia, para <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/1/proyectan-construir-puerto-multiproposito-con-inversion-de-1500-millones-de-dolares-en-martin-chico-colonia/\">la construcción de un puerto multipropósito y una zona logística</a>.</p>\n<p>De acuerdo a lo proyectado por esa firma, allí se construirán siete terminales portuarias y una zona logística. El proyecto implica obras en tierra para la instalación de silos, patios de acopio, cintas transportadoras, edificios de servicios y caminería. Además, la futura terminal portuaria consta de obras en agua para la construcción de muelles de ultramar y de barcazas. La inversión total rondaría los 1.500 millones de dólares.</p>\n<p>Según comunicó la empresa, no hubo objeciones por parte de los vecinos que viven en esa zona, lo cual facilitó el otorgamiento de permisos por parte esa dependencia estatal. No obstante, aún restan culminar otros trámites para lograr la aprobación definitiva.</p>\n<p>Sin embargo, una treintena de vecinos del enclave en el cual se proyecta instalar esa terminal portuaria manifiestan estar disconformes con esa posibilidad. Miguel Tovar integra la tercera generación de propietarios de un establecimiento agrícola, en el cual también se desarrolla la conservación de bosques nativos, que es lindero al predio en el cual se instalarían los galpones que rodearían a ese puerto multipropósito.</p>\n<p>En diálogo con <em>la diaria</em>, Tovar explicó que hasta el momento “no hubo más avance ni comunicación con los vecinos sobre el desarrollo de este proyecto”. A principios de este año, “lanzamos una petición pública que apunta a tener más información sobre el proyecto”, para que los organismos del Estado “ofrezcan garantías de la legalidad del mismo y sobre los derechos de los habitantes”, explicó Tovar. “Iniciamos una campaña de recolección de firmas que no comenzó por un capricho, sino por la preocupación de las personas que viven en la zona de Martín Chico”.</p>\n<p>Desde la realización de la audiencia pública “estamos preocupados por cómo se viene gestando este proyecto y también sobre el impacto ambiental que podría generar la instalación de un complejo portuario en este lugar”.</p>\n<p>“Estamos hablando de que se podrá movilizar mercadería contaminante, como dióxido de hierro”, que genera impacto en la salud de las personas, y “los denominados polvos fugitivos que acarrean perjuicios para los campos”, manifestó Tovar.</p>\n<p>Es importante dejar constancia “que seguimos detrás de esto, porque en la audiencia pública realizada a 200 kilómetros de nuestros hogares no se dejó preguntar absolutamente nada sobre todos los temas de impacto ambiental que nos preocupan muchísimo”, expresó.</p>\n<h3>Apoyo de Greenpeace</h3>\n<p>La semana pasada, los vecinos de Martín Chico emitieron un comunicado donde expresan que han lanzado una colecta de firmas “gracias al apoyo de la organización Greenpeace, a través de su plataforma <em>Somos puentes</em>”.</p>\n<p>La nota explica que esta iniciativa “busca reunir firmas a nivel nacional para expresar la oposición social al proyecto del puerto que amenaza la región”.</p>\n<p>El comunicado advierte que la <a target=\"_blank\" href=\"https://app.somospuentes.org/petitions/martin-chico-natural\">recolección de firmas en la plataforma <em>Somospuentes</em></a> representa “un paso crucial para que las voces de los ciudadanos sean escuchadas y respetadas en la toma de decisiones que afectan su población y el medio ambiente”.</p>\n<p>Tovar comentó que a corto plazo “queremos ser recibidos por la Junta Departamental de Colonia, como para tratar el tema a nivel local, para después ir con las firmas recolectadas y el apoyo de los ediles a los organismos del Estado para seguir de cerca todo este tema”.</p>\n<p>“La carta se presenta con la garantía de la plataforma Somospuentes, para que quede especificado que esas firmas son válidas”, concluyó Tovar. </p>\n<p>Según supo <em>la diaria</em>, en las próximas semanas la Junta Departamental de Colonia recibirá en primer lugar a los empresarios de Mangle SA, y posteriormente a los vecinos organizados de Martín Chico.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-09T15:05:31+00:00",
  "ttr": 127,
  "type": "article"
}