{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/9/terminado-el-periodo-ordinario-de-la-legislatura-este-martes-sesiono-por-primera-vez-la-comision-permanente/",
  "title": "Terminado el período ordinario de la legislatura, este martes sesionó por primera vez la Comisión Permanente",
  "description": "Terminado el período ordinario de la legislatura, sesionó este martes por primera vez la Comisión Permanente del Parlamento. En la instancia se votó como presidente al senador frenteamplista José Nunes y, a...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/9/terminado-el-periodo-ordinario-de-la-legislatura-este-martes-sesiono-por-primera-vez-la-comision-permanente/",
    "https://ladiaria.com.uy/politica/articulo/2024/9/terminado-el-periodo-ordinario-de-la-legislatura-este-martes-sesiono-por-primera-vez-la-comision-permanente/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS227313_20240815RV_520_article_main.jpg?r=ZLFC9VvqFL42bj6w",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/9/graciela-bianchi-desgraciadamente-el-proyecto-de-eutanasia-esta-liquidado-y-no-va-a-salir-en-este-periodo/\">Terminado el período ordinario de la legislatura</a>, sesionó este martes por primera vez la Comisión Permanente del Parlamento. En la instancia se votó como presidente al senador frenteamplista José Nunes y, a su vez, se creó la Comisión Especial de Venias, que estará integrada por la senadora Graciela Bianchi (Partido Nacional), la senadora Carmen Sanguinetti (Partido Colorado), el diputado Gustavo Olmos (Frente Amplio) y el diputado Sebastián Cal (Cabildo Abierto). Estos legisladores deberán estudiar, por lo pronto, alrededor de 20 solicitudes de venias que ha enviado el Poder Ejecutivo. </p>\n<p>Según recordó a <em>la diaria</em> Nunes, la Comisión Permanente, además de la aprobación de las venias, podrá actuar para autorizar la salida al exterior del presidente de la República y para convocar a los integrantes del Poder Ejecutivo que se crea conveniente a los efectos de dar explicaciones sobre determinadas situaciones. Por el contrario, ya no se tiene competencia legislativa, por lo que si se quiere tomar acción en materia legislativa, las cámaras pertinentes deberán ser convocadas de forma extraordinaria. </p>\n<p>En cuanto al funcionamiento de la Comisión, Nunes destacó que, teniendo en cuenta que la Comisión Especial de Venias ya “empezó a estudiar” las solicitudes, “seguramente a la brevedad” se convocará a sesión para votar su aprobación. En lo que respecta a la eventualidad de convocar a algún integrante del Poder Ejecutivo a dar explicaciones, el legislador indicó que “hasta ahora no se ha realizado ninguna propuesta” por parte de las bancadas con representación.</p>\n<p>Sobre el estudio de las venias, el legislador socialista apuntó que “lo deseable” es que se trabaje “en el conjunto” de las solicitudes en consideración para luego hacer una sesión para su votación “en la primera semana de octubre”. No se fijó un día y hora de reunión para la Comisión Permanente, por lo que el desarrollo de una nueva sesión quedará a consideración de la presidencia de la comisión ante la iniciativa de las bancadas, el Ejecutivo o la Comisión de Venias. </p>\n<p>Integrantes de la Comisión de Venias adelantaron a <em>la diaria</em> que se reunirá en la mañana del próximo 2 de octubre para tratar solicitudes que tienen que ver con destituciones, ascensos militares y la designación de dos embajadores. Si bien no se brindaron más detalles en cuatro a nombres y destino de estos últimos, se indicó que serán recibidos en esa misma instancia.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-17T19:42:32+00:00",
  "ttr": 78,
  "type": "article"
}