{
  "url": "https://www.montevideo.com.uy/Noticias/Robo-un-arma-y-monturas-se-vistio-de-china-pero-la-vieron-cuando-hacia-honor-a-Artigas-uc891705",
  "title": "Robó un arma y monturas, se vistió de “china” pero la vieron cuando hacía honor a Artigas",
  "description": "Hasta el bosal se llevó                                    La mujer fue vista en un desfile por el hombre que había sido víctima del hurto. La Policía debió esperar a que terminaran los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Robo-un-arma-y-monturas-se-vistio-de-china-pero-la-vieron-cuando-hacia-honor-a-Artigas-uc891705",
    "https://www.montevideo.com.uy/Noticias/Robo-un-arma-y-monturas-se-vistio-de-china-pero-la-vieron-cuando-hacia-honor-a-Artigas-uc891705?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891705="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201408/_W933_80/462050.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hasta el bosal se llevó</p>\n                                    <h2>La mujer fue vista en un desfile por el hombre que había sido víctima del hurto. La Policía debió esperar a que terminaran los festejos. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Una mujer fue detenida el pasado miércoles en el marco de un desfile por el Natalicio de José Gervasio Artigas en Río Branco (Cerro Largo). La Policía fue alertada por uno de los presentes, quien hace unas semanas había sido víctima del robo de un arma y monturas, entre otras pertenencias, valuadas en $ 60.000. </p><p>Una vez que el hombre vio que la mujer estaba usando su misma montura, avisó a las autoridades, quienes fueron hasta el desfile. Al ver que era imposible detenerla en medio del tumulto de gente, los efectivos siguieron a la denunciada y cuando había menos gente alrededor procedieron a capturarla. </p><p>Una vez que fue conducida a la Fiscalía, la Justicia la condenó por un delito de receptación por el que deberá cumplir una pena de seis meses en un régimen de libertad a prueba. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}