{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/6/zombis-westerns-e-iracundos-socio-toca-este-sabado-en-la-trastienda/",
  "title": "Zombis, westerns e Iracundos: Socio toca este sábado en La Trastienda",
  "description": "La canción más nueva de Socio se llama “Vuelta a casa”. Arranca con una melodía serena y cuando la guitarra acelera dice: “Siempre querés volver / a algún lugar de ayer / donde la magia sucedió”. El tema...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/6/zombis-westerns-e-iracundos-socio-toca-este-sabado-en-la-trastienda/",
    "https://ladiaria.com.uy/cultura/articulo/2024/6/zombis-westerns-e-iracundos-socio-toca-este-sabado-en-la-trastienda/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Extra_Socio_article_main.jpg?r=oNc64PI5UFiCU7XP",
  "content": "<div>\n    <p>La canción más nueva de Socio se llama “Vuelta a casa”. Arranca con una melodía serena y cuando la guitarra acelera dice: “Siempre querés volver / a algún lugar de ayer / donde la magia sucedió”. El tema apareció en una carpeta de canciones que quedaron fuera de <em>Lo sabremos al final</em> (Bizarro, 2022), el último disco del grupo. “Yo no recuerdo que la haya escrito”, dice Federico Lima. Algo similar le pasó con “Nos fuimos estrellando”, una de sus canciones preferidas. “La letra se hizo sola en diez minutos. De repente bajó de algún lado”, cuenta, todavía asombrado.</p>\n<p>Este sábado, junto a Santiago Juan en batería, <em>Checho</em> Anselmi en bajo, Gerardo González en teclados y Sebastián Delgado en guitarra, el cantante, guitarrista y principal compositor de Socio abandona por un rato su bajo perfil y se sube al escenario para interpretar un repertorio de canciones memorables, atento a las solicitudes de los seguidores del grupo. Son más de dos décadas arriba de los escenarios, si contamos los años en que estuvo al frente de Loop Lascano, la banda que supo colar un hit en las FM con “Gris”.</p>\n<p>Antes del show del sábado, Federico Lima conversó con <em>la diaria</em> sobre el recuerdo y la inspiración de melodías propias y ajenas.</p>\n<h4>Como es la primera vez que charlamos me permito preguntarte por “Zulma”, una canción que está en el primer disco de Socio.</h4>\n<p>Es una canción que hice para mi abuela, un poco a modo de despedida, cuando me enteré de que tenía Alzheimer. Ella fue un personaje muy importante en mi formación musical. Yo me crie en Rocha, pero en mi infancia viajaba mucho a Melo, donde ella vivía. Escuchaba mucha música y era compradora de discos, igual que mi padre. A mi abuela le encantaba el melódico internacional. Sus ídolos eran Julio Iglesias, Roberto Carlos y Charles Aznavour. De hecho, el estribillo de “Zulma” es un remedo de “Puerto Montt”, de Los Iracundos.</p>\n<h4>Hay un color en tu música que no se nota tanto en el último disco de Socio, aunque siempre está por ahí, y tiene que ver con el folclore. ¿Eso también viene de aquellos años?</h4>\n<p>En mi casa no se escuchaba folclore. Eso apareció cuando empecé a trabajar como operador de radio. Estuve muchos años en CX 22 Universal, desde 1995 hasta 2002, y ahí estaba el programa <em>Su cita folclórica</em>.</p>\n<p>Son esas cosas que adquirís de costado. Es decir, no sos consciente de que estás escuchando eso, a la vez que vas aprendiendo. Cuando arranqué con el proyecto Socio, me animé a componer cosas que quizás no eran como lo que yo escuchaba en mi casa. En ese momento, en 2008, hubo un revival folclórico en toda América Latina, con artistas como Lila Downs. Lo mío fue como jugar un poco con el género, y así salieron esas canciones.</p>\n<h4>Recuerdo que en ese programa había artistas infaltables que sonaban todo el tiempo. Por ejemplo, Los Fronterizos.</h4>\n<p>Sí, Los Fronterizos, siempre, igual que Los Chalchaleros y Los Indios Tacunau. En ese programa también escuché cosas muy buenas, como el Dúo Salteño, o mezclas de jazz con folclore.</p>\n<h4>Fuiste alumno de Rubén Olivera. ¿Qué fue lo más importante que aprendiste con él?</h4>\n<p>Todo, porque fue la persona que me enseñó las cosas básicas a la hora de hacer canciones. Yo había estudiado música clásica de chico, de los ocho hasta los 12 años, en un conservatorio de Rocha. Pero eso me aburrió. A los 18 agarré una guitarra, porque quería hacer canciones, y ahí fui con Rubén. Pero, en realidad, no me interesaba estudiar el instrumento y él enseguida se dio cuenta. Yo quería saber qué es lo que había detrás de una canción. Él me enseñó la estructura y cómo empezar a ver las canciones desde afuera, mucho más allá de la cantidad de acordes.</p>\n<p>Me enseñó a estar atento para poder incorporar cosas de lenguaje popular, o sonidos de la ciudad o de tu propia casa. Es decir, un compositor puede reflejar lo que pasa en su aldea. Fue como un gurú para mí, porque me enseñó esas cosas que no están en los libros y que sólo te puede pasar alguien que hace canciones.</p>\n<p>También recuerdo que le interesaba lo que vos escuchabas. Le llevé discos de Sonic Youth y enseguida se interesó en que los tipos trabajaran sobre el ruidismo. Con Jesus Jones, que había hecho un disco a base de sampleos, le pasó lo mismo; enseguida entendió todo. Después, si le llevabas algo de Pearl Jam, que era rock más convencional, no le interesaba tanto. Él siempre estuvo muy enfocado en las vanguardias musicales y sabe mucho de eso. Me mostraba música de Nepal o música electroacústica.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Extra_Socio_2_K8u8HSB_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Extra_Socio_2_K8u8HSB_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Extra_Socio_2_K8u8HSB_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/Extra_Socio_2_K8u8HSB_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<h4>Te cambio de frente. ¿Cuál fue la mejor banda de la movida noventera de Seattle?</h4>\n<p>Saquemos a Nirvana, que es la opción obvia. Yo curtí mucho las bandas de Seattle, casi todas, y también investigué mucho sobre las bandas menos conocidas. Hay algunas que sigo escuchando hasta el día de hoy. Te puedo nombrar, por ejemplo, a Brad, donde toca el guitarrista de Pearl Jam, Stone Gossard, y Satchel, que es casi la misma banda. Hace unos años falleció Shawn Smith, el cantante, que fue de los mejores de ese movimiento. Y de las más conocidas me gusta mucho Mudhoney.</p>\n<h4>Hablemos de heavy metal. En la gorra tenés a Anthrax.</h4>\n<p>De hecho, fui al toque de Anthrax cuando estuvo hace poco por acá. Al metal llegué por unos amigos del barrio que escuchaban Iron Maiden y Guns N’ Roses. Cuando empecé me enganché con Metallica y después seguí con subgéneros como el death metal y el doom.</p>\n<h4>Tenés una canción que se llama “Fan de Faith No More”. ¿Cuánto tiene de casual?</h4>\n<p>Nada. También fui muy fanático de Faith No More. A ellos los descubrí en el intercambio de discos que hacíamos en el liceo. Lo que me gustó desde el primer momento era que los tipos eran súper arriesgados y se animaban a moverse de un estilo al otro sin problemas. Te hacían un valsecito y de repente pasaban a una cosa súper metalera y después seguían con una balada.</p>\n<p>Eso también lo veo en Socio, ese eclecticismo está en nuestra identidad. De hecho, el bajista, el baterista y yo somos metaleros, pero a la vez, todos tenemos una sensibilidad pop.</p>\n<h4>¿Qué escuchás de música uruguaya?</h4>\n<p>Estoy escuchando mucha música uruguaya, cada vez más, sobre todo rock. Siempre me interesó investigar sobre la identidad de nuestra música, porque tenemos una manera que es de acá.</p>\n<p>Jaime Roos es una persona muy importante para mí. Es el músico del que tengo más discos, me considero un fanático de su obra. Más uruguayo que eso no existe. Y también me interesa saber más sobre qué música es la que le llega a la gente de acá.</p>\n<p>En la música uruguaya las letras son muy importantes. Más allá del sonido, el público le presta mucha atención a lo que dicen las canciones.</p>\n<h4>¿Te gusta la ciencia ficción?</h4>\n<p>Sí, claro. Más que nada, la consumo a través de las películas.</p>\n<h4>En <em>Lo sabremos al final</em> es un clima que sobrevuela las canciones.</h4>\n<p>Sí, desde la tapa y también en algunas letras. Es algo que tengo presente desde chico. Creo que <em>Star Wars</em> nos marcó a muchos de mi generación. Recuerdo ir al cine a ver esas películas con mi padre y sentir esa fascinación.</p>\n<h4>El disco tiene, por ejemplo, “Fotos de Marte”.</h4>\n<p>Esa es la canción más extraña del disco. Remite al espacio por una imagen que tuve en el verano: dos pobres diablos pescando a la encandilada, filosofando sobre la vida y hacia dónde vamos, mientras buscan algo para comer.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/EXTRA_Socio_3_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/EXTRA_Socio_3_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/EXTRA_Socio_3_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/EXTRA_Socio_3_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Federico Lima durante una presentación de Socio en La Trastienda.</p>\n<p>Foto: Pablo Vignali</p>\n</figcaption>\n</figure>\n</div>\n<h4>Hay otra bastante apocalíptica y cercana: “Un zombie más”.</h4>\n<p>Bueno, sí. A mí me gusta mucho George Romero, aunque no soy gran fan de las películas de zombis. Es decir, no miro <em>The Walking Dead</em>. No es por ahí. Me gusta lo que hace Romero. Una vez, viendo los extras de un DVD, el loco dice: “Para mí los zombis son el pueblo oprimido”. Eso me sorprendió, y empecé a ver su trabajo desde otro lado, como una cosa muy ligada a lo político. La canción tiene que ver más con esa idea de cómo vivimos ahora en sociedad.</p>\n<h4>A la par de tu trabajo con Rubén, te escuché decir que tuviste una etapa de investigar mucho sobre la estructura de algunas canciones clásicas del rock. ¿De ahí también viene tu trabajo para encontrar musicalidad en las palabras?</h4>\n<p>Sí, y también viene de tratar de querer pasar esa musicalidad de las canciones en inglés al español. Básicamente, lo que yo hago es trabajar sobre una melodía, con un idioma inventado que es una especie de inglés. Hay muchas personas que hacen eso. Charly García, por ejemplo, y hasta le puso un nombre a ese idioma.</p>\n<p>Hace poco estuve trabajando en un disco de Pedro Dalton, y escuchando los demos descubrí que él también trabaja de esa manera. Es como un inglés sanateado con el que les vas dando forma a las palabras hasta pasarlas al español. A mí todavía me cuesta un montón. Por ejemplo, “Un zombie más” fue todo un desafío en ese sentido. Tenía la melodía y dije: “Si logro escribir esta letra en español me doy por satisfecho”. Es un ejercicio divertido, porque mientras vas probando palabras y sonidos descubrís de qué puede hablar la canción.</p>\n<h4>Volviendo al cine, tenés otra canción que se llama “Lee van Cleef”.</h4>\n<p>Soy muy fan de los westerns, sobre todo de los de Sergio Leone. La canción viene de ahí. Y siempre me quedó esa sonrisa clásica del actor. La letra habla un poco de esos momentos en donde las papas queman, está todo tenso y hay que remar las cosas. Por ahí tus amigos te ayudan, te reís con ellos, pero es una risa de “vamo arriba, pero hay que meter huevo”.</p>\n<h4>Y el nombre suena bárbaro.</h4>\n<p>Es que arrancó así. La melodía estaba y Lee van Cleef calzó justito. En español es difícil encontrar palabras con esa sonoridad. A partir de ahí, salió toda la letra.</p>\n<h4>¿Qué podés adelantar del show de este sábado?</h4>\n<p>Esos son como los 16 años de la banda, así que vamos a hacer una especie de retrospectiva. Seguro que va a sonar alguna canción del primer disco, que hace pila que no se toca, y vamos a repasar toda la discografía. Estuvimos prestando especial atención a los comentarios de la gente que nos fue a ver las últimas veces.</p>\n<p>Cada vez le pongo más atención a la lista de temas. Trato de divertirme y disfrutar de la música que vamos a tocar. Cada vez afinamos más el orden para generar climas atractivos. Somos muy de mirar la velocidad de las canciones.</p>\n<blockquote>\n<p>Socio se presenta este sábado a las 21.00 en La Trastienda (Daniel Fernández Crespo 1763). Entradas desde $ 900 a $ 1.150 en Abitab.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federico-medina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-22T03:22:12+00:00",
  "ttr": 369,
  "type": "article"
}