{
  "url": "https://rurales.elpais.com.uy/valor-agregado/zafra-de-reproductores-llega-en-un-marco-ideal-sostuvo-juan-pablo-perez-frontini",
  "title": "Zafra de reproductores \"llega en un marco ideal\", sostuvo Juan Pablo Pérez Frontini",
  "description": "Luego de haber tenido una Expo Rural Prado “excelente\", la Sociedad Criadores de Aberdeen Angus del Uruguay (SCAAU) encara una nueva zafra de reproductores “en un marco casi ideal”, indicó Juan Pablo Pérez...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/zafra-de-reproductores-llega-en-un-marco-ideal-sostuvo-juan-pablo-perez-frontini",
    "https://rurales.elpais.com.uy/valor-agregado/zafra-de-reproductores-llega-en-un-marco-ideal-sostuvo-juan-pablo-perez-frontini?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9633f05/2147483647/strip/true/crop/840x408+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fb1%2F7f1dd6a94748ba139826bd42806f%2Fdescarga-3.jfif",
  "content": "<div>\n<p>Luego de haber tenido una<b> Expo Rural Prado</b> “excelente\", la <b>Sociedad Criadores de Aberdeen Angus del Uruguay</b> (SCAAU) encara una nueva <b>zafra de reproductores</b> “en un marco casi ideal”, indicó<b> Juan Pablo Pérez Frontini</b>, presidente de la gremial.</p><p>Entrevistado en Valor Agregado de radio Carve, Pérez Frontini, argumentó que este marco se da porque “el país está muy bien regado, incluso con perspectivas de lluvias para esta semana, los verdeos se movieron, y el campo natural también. El productor vendió muy bien sus terneros, y hay muchas más vacas preñadas que años anteriores”.</p><p><b>“Esos son aspectos para decir que la zafra va a fluir muy bien”</b>, afirmó el presidente de la SCAAU.</p><p>En referencia a los valores para los toros, indicó que “eso lo va a poner el mercado”.</p><p>En el caso de la gremial que nuclea a los criadores de Aberdeen Angus, se auspiciarán 61 remates, contra los 58 que fueron el año pasado, “si bien son solo tres remates más, 61 remates son muchísimos más, e incluso algunas ventas tienen más oferta de toros, entonces creo que vamos a estar con un 15% de crecimiento”.</p><p>“Nosotros apostamos a generar herramientas, para que los criadores de Angus, encuentren un valor agregado en lo que son datos objetivos, en nuestro programa de certificación fenotípica, todo eso para que el demandante vaya por ese tipo de animal”, comentó Pérez Frontini.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-16T17:15:03.921",
  "ttr": 45,
  "type": "article"
}