{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-y-OpenAI-denuncian-que-los-hackers-usan-ChatGPT-para-mejorar-los-ciberataques-uc879670",
  "title": "Microsoft y OpenAI denuncian que los hackers usan ChatGPT para mejorar los ciberataques",
  "description": "Boomerang                                    Las compañías detectaron intentos de grupos respaldados por Rusia, Corea del Norte, Irán y China que investigan objetivos con esa...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-y-OpenAI-denuncian-que-los-hackers-usan-ChatGPT-para-mejorar-los-ciberataques-uc879670",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-y-OpenAI-denuncian-que-los-hackers-usan-ChatGPT-para-mejorar-los-ciberataques-uc879670?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879670="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869027.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Boomerang</p>\n                                    <h2>Las compañías detectaron intentos de grupos respaldados por Rusia, Corea del Norte, Irán y China que investigan objetivos con esa IA.</h2>\n                                </div> \n                                <div>\n                              \t<p>Microsoft y OpenAI revelaron que los hackers usan grandes\nmodelos de lenguaje como ChatGPT para “refinar” y “mejorar” sus ciberataques,\ninformó el medio especializado <em>The Verge</em>.</p><p>Según una investigación, Microsoft y OpenAI detectaron\nintentos de grupos respaldados por Rusia, Corea del Norte, Irán y China que\nutilizan herramientas como ChatGPT para investigar objetivos, mejorar <em>scripts</em>\ny ayudar a desarrollar técnicas de ingeniería social.</p><p>“Los grupos de delitos cibernéticos, los actores de amenazas\nde los Estados-Nación y otros adversarios están explorando y probando\ndiferentes tecnologías de inteligencia artificial a medida que surgen, en un\nintento de comprender el valor potencial para sus operaciones y los controles\nde seguridad que pueden necesitar eludir”, expresó Microsoft hoy, según\nconsignó <em>The Verge</em>.</p><p>En tanto, el medio especializado señaló que se descubrió que\nel grupo Strontium, vinculado a la inteligencia militar rusa, utiliza modelos\nde lenguaje de gran tamaño (LLM, si sigla en en inglés) “para comprender los\nprotocolos de comunicación por satélite, las tecnologías de imágenes de radar y\nparámetros técnicos específicos”.</p><p>El grupo de hackers, conocido también como APT28 o Fancy\nBear, estuvo activo durante la guerra entre Rusia y Ucrania y anteriormente\nestuvo involucrado en atacar la campaña presidencial de Hillary Clinton en\n2016.</p><p>El grupo también ha utilizado LLM para ayudar con “tareas\nbásicas de secuencias de comandos, incluida la manipulación de archivos, la\nselección de datos, las expresiones regulares y el multiprocesamiento, para\npotencialmente automatizar u optimizar las operaciones técnicas”, según\nMicrosoft.</p><p>Además, un grupo de hackers norcoreano, conocido como\nThallium, usó LLM para investigar vulnerabilidades informadas públicamente y\napuntar a organizaciones, ayudar en tareas básicas de programación y redactar\ncontenidos para campañas de <em>phishing</em>.</p><p>Microsoft también indicó que el grupo iraní conocido como\nCurium utilizó LLM para generar correos electrónicos de <em>phishing</em> e\nincluso códigos para evitar la detección por parte de aplicaciones antivirus.\nLos piratas informáticos afiliados al estado chino también están utilizando los\nLLM para investigaciones, secuencias de comandos, traducciones y para\nperfeccionar sus herramientas existentes.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}