{
  "url": "https://www.montevideo.com.uy/Noticias/Colombia-expulsa-a-los-diplomaticos-argentinos-luego-que-Milei-llamo-a-Petro-asesino--uc883861",
  "title": "Colombia expulsa a los diplomáticos argentinos luego que Milei llamó a Petro “asesino”",
  "description": "Un trago de café amargo                                    La Cancillería del país caribeño anunció la decisión tras los dichos del presidente argentino, que tildó al colombiano de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Colombia-expulsa-a-los-diplomaticos-argentinos-luego-que-Milei-llamo-a-Petro-asesino--uc883861",
    "https://www.montevideo.com.uy/Noticias/Colombia-expulsa-a-los-diplomaticos-argentinos-luego-que-Milei-llamo-a-Petro-asesino--uc883861?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883861="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876164.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un trago de café amargo</p>\n                                    <h2>La Cancillería del país caribeño anunció la decisión tras los dichos del presidente argentino, que tildó al colombiano de “terrorista”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gobierno\nde Colombia ordenó la expulsión de su territorio de todos los diplomáticos\nargentinos de la embajada en Bogotá luego que Javier Milei dijera que <a href=\"https://www.montevideo.com.uy/Noticias/Milei-llamo-ignorante-a-Lopez-Obrador-y-asesino-terrorista-a-Petro-uc883823\" target=\"_blank\">Gustavo\nPetro era un “asesino terrorista”. </a></p><p>“La\nCancillería, en nombre del gobierno, repudia las declaraciones hechas por el\nseñor Javier Milei, presidente de Argentina, en entrevista al canal <em>CNN</em>, en las\nque se expresa de forma denigrante contra el primer mandatario de los\ncolombianos, el respetado señor Gustavo Petro. No es la primera vez que Milei\nofende al mandatario colombiano, afectando las históricas relaciones de\nhermandad entre Colombia y Argentina”, reza el comunicado oficial del\nministerio de Exteriores colombiano.</p><p>En el texto\nse sostiene que las expresiones de Milei “han deteriorado la confianza” de Colombia,\n“además de ofender la dignidad del presidente Petro, quien fue elegido de\nmanera democrática”. Por eso, señaló la Cancillería, se ordenó la expulsión de\nlos miembros de la misión diplomática argentina.</p><blockquote><p>No es la primera vez que el señor Milei ofende al Mandatario colombiano, afectando las históricas relaciones de hermandad entre Colombia y Argentina.</p>— Cancillería Colombia (@CancilleriaCol) <a target=\"_blank\" href=\"https://twitter.com/CancilleriaCol/status/1773143899671826705?ref_src=twsrc%5Etfw\">March 28, 2024</a></blockquote> <blockquote><p>En este contexto, el Gobierno de Colombia ordena la expulsión de diplomáticos de la embajada de Argentina en Colombia. <br />El alcance de esta decisión se comunicará a la Embajada argentina por los canales institucionales diplomáticos.<a target=\"_blank\" href=\"https://t.co/I5E5T1WoBA\">https://t.co/I5E5T1WoBA</a></p>— Cancillería Colombia (@CancilleriaCol) <a target=\"_blank\" href=\"https://twitter.com/CancilleriaCol/status/1773143905048961099?ref_src=twsrc%5Etfw\">March 28, 2024</a></blockquote> <p>Previo al\nanuncio de la Cancillería, su representante en Argentina, el embajador Camilo\nRomero se volcó a Twitter para manifestarse por los dichos del mandatario\nargentino: “Cero y van tres. Es claro que cada que le pregunten a Milei por Petro\nresponderá con insultos. En las dos oportunidades anteriores, el presidente\ncolombiano ha preferido restarle importancia a esas ofensas”</p><p>“Las\npalabras de Milei hablan más de él que de Petro. Hoy el Gobierno colombiano\nestá explorando todas las medidas; pronto se anunciarán decisiones”, dijo\nRomero en un mensaje retuiteado por Petro. Según informa <em>Clarín</em>, el embajador\ncolombiano no está en Argentina y se especula que en medio de esta crisis\ndiplomática se resuelva que no regrese a Buenos Aires.</p><blockquote><div><p>Cero y van tres.</p><p>Es claro que cada que le pregunten a <a target=\"_blank\" href=\"https://twitter.com/JMilei?ref_src=twsrc%5Etfw\">@JMilei</a> por <a target=\"_blank\" href=\"https://twitter.com/petrogustavo?ref_src=twsrc%5Etfw\">@petrogustavo</a>, responderá con insultos.</p><p>En las dos oportunidades anteriores el presidente colombiano ha preferido restarle importancia a esas ofensas. Las palabras de Milei hablan más de él que de Petro.</p><p>Hoy el…</p></div>— Camilo Romero (@CamiloRomero) <a target=\"_blank\" href=\"https://twitter.com/CamiloRomero/status/1773126637363613700?ref_src=twsrc%5Etfw\">March 27, 2024</a></blockquote> <p><em>Clarín </em>informa\nademás que son siete los funcionarios de carrera en la Embajada de Argentina en\nBogotá, además de uno administrativo. Señalan que el embajador Gustavo Dzugala,\ndesignado por el gobierno del anterior presidente argentino, Alberto Fernández,\nestaba por dejar su cargo al frente de la legación. El gobierno de Colombia aún\nno había dado el plácet (aprobación) a Mario Verón Guerra, diplomático\ndesignado por Milei para suplantar a Dzugala.</p><p><strong>Lo dicho\npor Milei</strong></p><p>En su entrevista\ncon CNN, el jefe de Estado argentino no solo apuntó contra el colombiano, sino\nque llamó a Andrés Manuel López Obrador, presidente de México, “ignorante”.</p><p>“Es un\nhalago que un ignorante como López Obrador hable mal de mí, me enaltece”, dijo\nMilei en una entrevista con CNN en Español, que será emitida el próximo domingo,\npero de la cual el canal transmitió un adelanto este miércoles.</p><p>Sobre Petro,\nque durante las elecciones dio su apoyo explícito al presidenciable Sergio Massa,\nMilei dijo: “Mucho no se puede esperar de alguien que era un asesino\nterrorista”.</p><p>Lo dicho\npor Milei refiere al <a href=\"https://www.montevideo.com.uy/Noticias/De-guerrillero-a-candidato-por-tercera-vez-el-camino-de-Gustavo-Petro-en-Colombia-uc824511\" target=\"_blank\">pasado de Petro como integrante del M-19, una organización\nde guerrilla urbana que operó entre 1974 y 1990 en Colombia</a>, conocida por el\nrobo de la espada del prócer colombiano, Simón Bolívar. El actual mandatario\ncolombiano se unió al M-19 en 1977, donde se lo conoció bajo el seudónimo\nAureliano, en honor al coronel Buendía, personaje de <em>Cien Años de Soledad</em>,\nde Gabriel García Márquez. Perteneció al “Eme” hasta finales de los años 80.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Milei-llamo-ignorante-a-Lopez-Obrador-y-asesino-terrorista-a-Petro-uc883823\">Milei llamó “ignorante” a López Obrador y “asesino terrorista” a Petro</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 135,
  "type": "article"
}