{
  "url": "https://www.elobservador.com.uy/nota/arrestaron-a-alejando-muszak-el-ceo-de-wenace-acusado-de-asociacion-ilicita-y-reiteradas-estafas-202441693054",
  "title": "Detuvieron a Alejando Muszak, el CEO de Wenace acusado de asociación ilícita y reiteradas estafas",
  "description": "Alejandro Muszak, CEO de fintech Wenance fue arrestado el lunes por la Policía bonaerense en Palermo, mientras salía de su domicilio en Las Heras y Libertador, en Argentina.El expediente que finalmente lo...",
  "links": [
    "https://www.elobservador.com.uy/nota/arrestaron-a-alejando-muszak-el-ceo-de-wenace-acusado-de-asociacion-ilicita-y-reiteradas-estafas-202441693054",
    "https://www.elobservador.com.uy/nota/arrestaron-a-alejando-muszak-el-ceo-de-wenace-acusado-de-asociacion-ilicita-y-reiteradas-estafas-202441693054/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072020/1595355018259/Alejandro-Muszak-Ceo-de-Wenance.jpg?&cw=600&ch=365",
  "content": "<p><strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/alejandro-muszak\">Alejandro Muszak</a>, CEO de fintech Wenance fue arrestado</strong> el lunes por la Policía bonaerense en Palermo, mientras salía de su domicilio en Las Heras y Libertador, en Argentina.</p><div><p>El <strong>expediente que finalmente lo llevó a la detención es investigado por el fiscal Alejandro Guevara</strong> en la Justicia de San Isidro, donde se identificaron <strong>al menos 27 víctimas</strong>.</p><div><h3>Leé también</h3></div><p>En la jornada de hoy será indagado por los delitos de estafas y asociación ilícita con un expediente bajo la firma de la jueza de Garantías Andrea Mentasti. Según reportó La Nación, <strong>se trata de un expediente que comenzó en enero, donde se investiga una presunta estafa de 1.500.000 de dólares y 5.000.000 de pesos.</strong></p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713271322994/WhatsApp%20Image%202024-04-16%20at%2009.32.07%20(1).webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Alejandro Muszak detenido por la Policía en Palermo</p><p><strong>Mentasti, por su parte, considera que es necesario mantener a Muszak tras las rejas ya que existe un alto riesgo de fuga: buena parte de la familia del ejecutivo vive en el exterior y podría darle apoyo</strong>. El fiscal Guevara investiga 24 hechos de estafa, un número que podría aumentar en el futuro cercano.</p><p><strong>El 24 de octubre pasado, Muszak fue procesado por la jueza Paula González por haber estafado a tres ahorristas que pidieron pequeños préstamos y se les debitó más dinero</strong> que el que debía luego de cancelar la deuda.</p><div><h3>Leé también</h3></div><p>Wenance es una <strong>compañía financiera que se dedica a entregar préstamos o financiar consumos</strong> (electrodomésticos y motos) a segmentos de la población sub-bancarizados, de alto riesgo crediticio, a quienes les cobra tasas superiores a las de los bancos.</p><p>“Tras el período de recolección de pruebas y el análisis de la documentación hecho por el fiscal Guevara y su equipo de trabajo, el representante del Ministerio Público pidió la detención de Muszak y <strong>la juez de Garantías de San Isidro, Alejandra Rodríguez Metasti, hizo lugar a la medida”</strong>, informaron fuentes judiciales a Infobae.</p><h2>El Banco Central instruyó el cese de actividades de Wenance en Uruguay</h2><p>En los últimos días la <strong>Superintendencia de Servicios Financieros</strong> del Banco Central del Uruguay (BCU) resolvió instruir a Wenance Uruguay al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/banco-central-instruyo-a-wenance-el-cese-de-actividades-en-uruguay-2024411172222\">cese de actividades de intermediación financiera</a> desarrolladas sin la debida autorización y habilitación.</p><p>Al igual que en el vecino país, la fintech arrastra inconvenientes en Uruguay por no poder afrontar los pagos ya pactados con sus clientes. Las operaciones comenzaron en 2020 con el <strong>ofrecimiento de préstamos a través de la plataforma Welp</strong>.</p><p>La fintech también enfrenta <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-caso-wenance-llega-a-espana-se-suman-las-denuncias-por-estafa-a-la-fintech-20231030131841\">problemas en España </a>donde más de 100 ahorristas la denunciaron.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-16T12:55:59.895Z",
  "ttr": 79,
  "type": "article"
}