{
  "url": "https://www.elpais.com.uy/opinion/columnistas/pacto-para-el-futuro",
  "title": "Pacto para el futuro",
  "description": "Luego de muchas negociaciones, el domingo se aprobó el “Pacto para el Futuro” en la sede de Nueva York de Naciones Unidas. Se trata de un documento que incluye 56 acciones concretas, en un muy amplio abanico...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/pacto-para-el-futuro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Luego de muchas negociaciones, el domingo se aprobó el “Pacto para el Futuro” en la sede de Nueva York de Naciones Unidas. Se trata de un documento que incluye 56 acciones concretas, en un muy amplio abanico de temas claves para enfrentar los mayores desafíos de nuestra época.</p><p>Los Estados firmantes se comprometen a redoblar sus esfuerzos por mantener la paz, erradicar la pobreza, poner fin al hambre, eliminar la malnutrición, en construir sociedades pacíficas, facilitar el acceso a la justicia para todos, combatir el cambio climático incentivando la transición para abandonar los combustibles fósiles, proteger a los civiles en los conflictos armados, reducir tensiones entre Estados miembros, cumplir con la obligación de acatar las decisiones de la Corte Internacional de Justicia, lograr un futuro sin terrorismo, combatir la delincuencia organizada internacional, aprovechar las oportunidades que ofrecen la ciencia, la tecnología y la innovación en beneficio de las personas y el planeta, aumentar la participación significativa de la juventud a nivel nacional e internacional.</p><p>Inclusive el acuerdo propone reformar el Consejo de Seguridad para que sea más representativo, transparente, eficiente y democrático; así como también cambiar la arquitectura financiera internacional para que los países menos desarrollados puedan acceder a mayores líneas de crédito.</p><p>Asumen el compromiso de construir sociedades pacíficas y justas en pro del desarrollo sostenible, de facilitar el acceso a la justicia para todos, con instituciones eficaces.</p><p>En materia ambiental la acción nº 10 mandata acelerar los esfuerzos para restaurar, proteger, conservar y utilizar de forma sostenible el medio ambiente. Con solo leer el documento queda claro que no habría razones para oponerse a sus propuestas, argumentando sentirse perjudicado con alguna de sus acciones. En todo caso, podemos coincidir en que el documento es perfectible.</p><p>Sin embargo, de los 196 Estados miembros de la Asamblea General de la ONU, 143 respaldaron el Pacto, 15 se abstuvieron y 7 votaron en contra.</p><p>Desde luego nuestro país encabezó la lista de los que aprobaron el documento, incluyendo a Chile, Brasil, Paraguay, Perú, Colombia y Ecuador de la región.</p><p>Entre las abstenciones estuvieron Bolivia y Cuba; y en el “selecto” grupo de los que lo rechazaron figura Nicaragua acompañada de Rusia, Irán, Corea del Norte, Bielorrusia, Siria y Sudán.</p><p>Un grupo aparte lo formó Argentina con El Salvador, Haití y Venezuela que decidieron no participar de la votación por desacuerdos con algunos de sus contenidos.</p><p>Si bien el Pacto no es vinculante, de cualquier modo debe verse como un esfuerzo en las negociaciones mundiales para tratar de ponerse de acuerdo en asuntos que permitan hacer de nuestro mundo un sitio un poco más sano, justo y pacífico.</p><p>Estamos de acuerdo en la dificultad de que casi 200 países se pongan de acuerdo en casi cualquier tema, debido a sus asimetrías y diferencias. Pero, cuando se presenta la oportunidad de dar un paso hacia adelante, da pena que se la deje pasar. No nos extraña esta postura en regímenes dictatoriales como Rusia, Nicaragua, Cuba, Venezuela o Corea del Norte, pero sí en países democráticos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T05:55:00.855",
  "ttr": 99,
  "type": "article"
}