{
  "url": "https://www.elobservador.com.uy/nota/el-mpp-de-orsi-sale-al-cruce-del-plagio-y-exige-a-la-lista-6009-que-cambie-su-numero--202441518210",
  "title": "El MPP de Orsi sale al cruce del \"plagio\" y exige a la lista 6009 que cambie su número ",
  "description": "El MPP arremetió en el Frente Amplio contra la lista 6009, alineada con la precandidatura de Carolina Cosse, bajo la premisa de que le hace \"plagio\" a la que desde 2004 es la nómina más votada de la coalición...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-mpp-de-orsi-sale-al-cruce-del-plagio-y-exige-a-la-lista-6009-que-cambie-su-numero--202441518210",
    "https://www.elobservador.com.uy/nota/el-mpp-de-orsi-sale-al-cruce-del-plagio-y-exige-a-la-lista-6009-que-cambie-su-numero--202441518210/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102023/1698490090757/-lcm5448-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>El <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/reforma-constitucional-deudores-y-publica-felicidad-las-claves-del-mpp-para-el-programa-del-fa-2023102915570\">MPP</a> arremetió en el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/frente-amplio-dilata-posicion-sobre-plebiscito-por-ingresos-a-las-intendencias-y-negocia-a-la-interna-202441518513\">Frente Amplio</a> contra la lista 6009, alineada con la precandidatura de Carolina Cosse, bajo la premisa de que le hace \"plagio\"</strong> a la que desde 2004 es la nómina más votada de la coalición de izquierda: la 609.</p><div><p>Los emepepistas se sienten representados por la definición del personaje Darwin Desbocatti en el programa No toquen nada de FM Del Sol: <strong>es, para ellos, \"el voto disléxico del MPP\"</strong>. </p><p>La puja entre la 609 y la 6009 fue uno de los asuntos más espinosos en la última reunión de la Comisión de Alianzas de la izquierda el pasado viernes, según reconstruyó <em>El Observador</em>. El MPP, principal impulsor de la precandidatura de Yamandú Orsi, pide que el sector Congreso Frenteamplista renuncie al uso de ese número, en el entendido de que retiene votos emepepistas. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713217294493.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Congreso Frenteamplista</p></div><p>Lista 6009 del Frente Amplio</p><p><strong>La 6009 aún requiere de la firma del presidente del Frente, Fernando Pereira, para obtener la autorización del uso del lema</strong>. La izquierda, sin embargo, aún no ha logrado un acuerdo al respecto. </p><p>\"Nos quieren censurar la lista. Quieren que desaparezcamos como lista, y el tema es que la interna está pareja\", declaró a <em>El Observador</em> el titular de la agrupación, Mario Acuña. Desde el MPP, en cambio, acusan que Congreso Frenteamplista ha seguido adrede una estrategia de replicar la iconografía del sector más votado, al punto de llegar a postularse en la calle como \"la lista del Pepe\" Mujica. </p><p>La similitud entre ambas hojas ya fue motivo de conflicto en las últimas elecciones departamentales, luego de que el MPP impugnara a la 6009 ante la Corte Electoral y consiguiera algunos cambios en la iconografía. La lista de Congreso Frenteamplista acumuló entonces más de 19 mil votos en favor de Cosse, quien le ganó la Intendencia de Montevideo a Álvaro Villar –el candidato de los emepepistas– por casi 22 mil apoyos. </p><div><h3>Leé también</h3></div><p>“Es un número muy alto de votantes para la poca presencia militante y, sobre todo, para la poca difusión de la lista”, acusó entonces el legislador Daniel Caggiani, cuyo sector retuvo en esos comicios unos 71 mil votos y volvió a ratificarse como la lista con mayor peso, aunque perdió la pulseada con Cosse. </p><p>La similitud de iconografía también envolvió en la polémica al Partido Socialista, con su centenaria lista 90, y a la 890 del Baluarte Progresista. </p><p>\"En 2010 pedimos ese numero porque estaba libre en la Corte Electoral en todo el país, y desde esa fecha hemos participado en siete elecciones. Más del 90% de la gente que entra a sufragar ya lleva la lista (al cuarto secreto), es muy acotado el margen para confundir\", cuestionó el titular de la 6009.</p><p>Según Acuña, su lista nació de la mano de un \"acuerdo\" entre el exdiputado mujiquista Víctor Semproni con \"Lucía y Pepe\", en que el expresidente lo encomendó a \"marcar sus votos\", por lo que el dirigente escogió \"un número parecido\" dado su sentido de pertenencia al Espacio 609.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713217289966.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Congreso Frenteamplista</p></div><p>Lista 6009 en las últimas elecciones departamentales</p><p>El nuevo referente de Congreso Frenteamplista acusó al MPP de que \"el diseño lo eligieron ellos\" luego de impugnar su lista ante la Corte. <strong>\"En 2020 teníamos ese diseño con una figura grande de Carolina Cosse. ¿A usted le parece que se van a equivocar entre Cosse y Villar?</strong> Es subestimar la inteligencia del uruguayo\". </p><h3>Mujica irá a la cabeza en junio</h3><p><strong>La Dirección Nacional del MPP resolvió semanas atrás que Mujica encabezará la lista 609 en las internas de junio</strong>. El viejo cacique será seguido por la exvicepresidenta Lucía Topolansky y el senador Alejandro Sánchez. La nómina será uno de los principales sostenes de Orsi, que tiene un cabeza a cabeza con Cosse, de acuerdo a las encuestas de Equipos y Opción Consultores. </p><p>Si bien todavía no están elaboradas las planchas al Senado para octubre, la estructura da por hecho que será el senador Sánchez quien vaya en el primer puesto. Mientras tanto, el nombre de Mujica estará entre los primeros lugares de las suplencias, de modo de intervenir en determinados debates parlamentarios de su interés, tal como adelantó Búsqueda meses atrás. </p><p>Sin perjuicio de la renovación, la figura del Pepe continuará presente en cada formato de la lista. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-16T08:01:56.202Z",
  "ttr": 140,
  "type": "article"
}