{
  "url": "https://www.elpais.com.uy/mundo/argentina/conmocion-en-argentina-por-el-crimen-de-un-peluquero-a-manos-de-un-companero-revelan-un-video-de-la-fuga",
  "title": "Conmoción en Argentina por el crimen de un peluquero a manos de un compañero; revelan un video de la fuga",
  "description": "El asesino continúa prófugo; el crimen tuvo lugar en la noche del último miércoles, cuando el local donde ambos trabajaban ya había cerrado sus puertas a los clientes.       Instantes previos al asesinato de...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/conmocion-en-argentina-por-el-crimen-de-un-peluquero-a-manos-de-un-companero-revelan-un-video-de-la-fuga",
    "https://www.elpais.com.uy/mundo/argentina/conmocion-en-argentina-por-el-crimen-de-un-peluquero-a-manos-de-un-companero-revelan-un-video-de-la-fuga?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ad95419/2147483647/strip/true/crop/880x428+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F15%2Fe714e8354d2c89c9691ed69ae8b6%2Frecoleta-mataron-de-un-tiro-en-la-cabeza-a-un-5aa6ew6t4ffufpuuzvu3ocdgyi.jpg",
  "content": "<div>\n<h2>El asesino continúa prófugo; el crimen tuvo lugar en la noche del último miércoles, cuando el local donde ambos trabajaban ya había cerrado sus puertas a los clientes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Instantes previos al asesinato de un peluquero en Buenos Aires. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/59eb207/2147483647/strip/true/crop/852x586+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F15%2Fe714e8354d2c89c9691ed69ae8b6%2Frecoleta-mataron-de-un-tiro-en-la-cabeza-a-un-5aa6ew6t4ffufpuuzvu3ocdgyi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/34d61cd/2147483647/strip/true/crop/852x586+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F15%2Fe714e8354d2c89c9691ed69ae8b6%2Frecoleta-mataron-de-un-tiro-en-la-cabeza-a-un-5aa6ew6t4ffufpuuzvu3ocdgyi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/59eb207/2147483647/strip/true/crop/852x586+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F15%2Fe714e8354d2c89c9691ed69ae8b6%2Frecoleta-mataron-de-un-tiro-en-la-cabeza-a-un-5aa6ew6t4ffufpuuzvu3ocdgyi.jpg\" />\n</picture>\n<div>\n<figcaption>Instantes previos al asesinato de un peluquero en Buenos Aires, captados por la cámara de seguridad del local.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Este lunes se conoció un nuevo video que muestra cómo escapó por la <b>ventana </b>de la <b>peluquería </b>el hombre que asesinó a <b>Germán Gabriel Medina</b>, de 33 años, en <a href=\"https://www.elpais.com.uy/noticias/buenos-aires\" target=\"_blank\"><b>Buenos Aires</b></a>. Tras matar a sangre fría a su compañero de trabajo, el homicida intentó huir del local, pero al parecer las puertas estaban cerradas. Luego de dar vueltas por los pasillos del comercio, <b>Luis Abel Guzmán</b> finalmente logró darse a la fuga luego de que otro hombre abriera la ventana por miedo a que la <b>masacre </b>continuara.</p><p>En medio de la huida, y mientras Medina yacía desvanecido en la silla con un tiro en la cabeza, Guzmán se movía inquieto hasta que logró encontrar una mochila. El homicidio tuvo lugar en la noche del último miércoles y, desde entonces, aún no hay novedades del atacante, que sigue desaparecido.</p><div>\n<blockquote><p>🚨 CRIMEN DE LA PELUQUERÍA | NUEVOS VIDEOS<br />- Las imágenes que faltaban instantes después de la brutal ejecución<br />- Abel Guzmán, el asesino que sigue prófugo, no pudo salir por las puertas que estaban cerradas y terminó escapando por la ventana <a target=\"_blank\" href=\"https://t.co/yxPKJG26VJ\">pic.twitter.com/yxPKJG26VJ</a></p>— Vía Szeta (@mauroszeta) <a target=\"_blank\" href=\"https://twitter.com/mauroszeta/status/1772255497166463111?ref_src=twsrc%5Etfw\">March 25, 2024</a></blockquote> \n</div><p>Una sede de la peluquería de nombre “<b>Verdini</b>”, ubicada en la calle Beruti al 3000, se volvió la escena de un cruento crimen que, además, tuvo al menos dos testigos directos. Durante lo que parecía una discusión “normal” con un compañero de trabajo, el agresor sacó un arma de su cintura, se paró casi como si fuera un profesional, apuntó a la víctima -que permanecía sentado en su butaca- y le disparó a la cabeza.</p><p>“Mi mamá aún espera que su hijo vuelva”, dijo a La Nación Marina, la hermana de la víctima. “Aunque quiera descansar algo, su cabeza recuerda cuando volvía tarde y a veces escucha la puerta como que se abre”, agregó la joven.</p><p>Este sábado habló Cecilia, la madre del homicida Guzmán. “Rezo para que mi hijo se entregue pronto”, dijo la mujer desde Santiago del Estero, donde vive. Una de las especulaciones de la Justicia es que el hombre se habría escapado hasta esa provincia tras cometer el crimen.</p><p>“Vi una sola vez el video y no pude más. No sé qué decir porque estoy muy triste”, lamentó la mujer en diálogo con el medio local El Liberal, donde además contó que, al igual que su hijo, vivió varios años en Buenos Aires. “Tengo siete hijos. Uno fallecido. Me quedan seis, cinco varones y una mujer. Aquí está conmigo el más chico. Abel nació allá, pero todos los años venía a Santiago”, explicó.</p><p>Guzmán figura como inscripto en la Obra Social del Personal de Peluquerías y Estéticas desde el año 2005. Cristian Benítez, abogado del dueño de la peluquería, contó en Telefe que el prófugo tiene un hermano que es encargado de un edificio en Capital Federal. En su perfil de Facebook, el homicida acostumbraba compartir imágenes de equipos de música, autos y alguna que otra selfie.</p><div>\n<p>\n</p><h3>Quién era la víctima</h3>\n<p></p>\n</div><p>Medina era colorista, tenía 33 años y hacía poco más de un año que trabajaba en esa peluquería. Semanas antes de ser asesinado por uno de sus compañeros de trabajo, las redes sociales de la peluquería publicaron videos con las presentaciones de los empleados del salón de belleza. Fue entonces que la víctima contó qué era lo que le pedían más las clientas. “Una de las cosas es el balayage en ombré, que son los que tienen el contorno, o los babylights, que son efecto tipo que te fuiste a la playa y se te aclaró el pelo como naturalmente”, explicó.</p><p>Antes de dedicarse de lleno a la peluquería, Medina había comenzado a estudiar el profesorado de Historia en el Instituto González Catán. A la víctima le gustaba tomarse fotos, sobre todo en su ambiente laboral, junto a sus clientas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/asesinato-de-fernando-baez-sosa-quedaron-firmes-las-sentencias-a-prision-perpetua-para-ocho-de-los-condenados\">\nAsesinato de Fernando Báez Sosa: quedaron firmes las sentencias a prisión perpetua para ocho de los condenados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/asesinato-en-buenos-aires-empresario-fue-hallado-muerto-atado-de-pies-y-manos-dentro-de-su-casa\">\nAsesinato en Buenos Aires: empresario fue hallado muerto, atado de pies y manos, dentro de su casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-a-rosario-no-vuelva-mas-angel-di-maria-y-su-familia-fueron-brutalmente-amenazados-por-banda-narco\">\n\"Que a Rosario no vuelva más\": Ángel Di María y su familia fueron brutalmente amenazados por banda narco\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T16:15:05.709",
  "ttr": 146,
  "type": "article"
}