{
  "url": "https://www.montevideo.com.uy/Noticias/Mahia-acusa-a-Lacalle-de-participar-en-campana-de-forma-indirecta-con-caso-Antel-Arena-uc883090",
  "title": "Mahía acusa a Lacalle de participar en campaña “de forma indirecta” con caso Antel Arena",
  "description": "Político y jurídico                                    Desde el FA cuestionaron respaldo del presidente a investigación y Heber les recordó el pedido de reexaminar causa por el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mahia-acusa-a-Lacalle-de-participar-en-campana-de-forma-indirecta-con-caso-Antel-Arena-uc883090",
    "https://www.montevideo.com.uy/Noticias/Mahia-acusa-a-Lacalle-de-participar-en-campana-de-forma-indirecta-con-caso-Antel-Arena-uc883090?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883090="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875444.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Político y jurídico</p>\n                                    <h2>Desde el FA cuestionaron respaldo del presidente a investigación y Heber les recordó el pedido de reexaminar causa por el puerto.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Los senadores frenteamplistas José Carlos Mahía y Mario Bergara\n<a href=\"https://www.montevideo.com.uy/Noticias/Con-el-visto-bueno-de-Lacalle-Pou-se-pedira-el-reexamen-de-la-causa-del-Antel-Arena-uc883060?_gl=1*1tp0xgd*_ga*Mzk1NTUxMzYuMTcwMTgxMDIyNw..*_ga_1CV7BQE5SK*MTcxMDk1NDY3My4xMjcuMS4xNzEwOTYwOTY1LjAuMC4w\" target=\"_blank\">criticaron la decisión del gobierno de solicitar reexaminar la\ninvestigación sobre la construcción del Antel Arena.</a></p><p>Mahía consideró que este hecho “es un poco llamativo”. “A mí\nme gustaría que el presidente de la República se concentrara exclusivamente en\ngobernar”, consideró en rueda de prensa.</p><p>“En estas etapas finales\nsigue siendo el presidente de todos los uruguayos y no de la coalición que lo\nvotó para ser presidente”, añadió.</p><p>“Se preocupó por un fallo con sentencia firme y no se\npreocupa, por ejemplo, por quién rompió los papeles [en referencia a un documento\nque habría roto el exasesor en comunicación del presidente, Roberto Lafluf, dentro\ndel caso Marset], o quién mandó a espiar a Mario Bergara y a Charles Carrera.\nSería una preocupación interesante del presidente estas causas que están\nabiertas”, dijo después el dirigente de Asamblea Uruguay.</p><p>“Además coincide con otra de\nlas candidaturas del Frente Amplio”, dijo en referencia a que la investigación\nsobre el Antel Arena involucra directamente a Carolina Cosse.</p><p>Para Mahía, esta “es una forma indirecta” de participar en\nla campaña y “el presidente debería estar ausente de eso”.</p><p>“Realmente si va a estar a la altura de la investidura que\nocupa debería prescindir de hacer fuerza para que a la coalición le vaya mejor”,\nculminó.</p><p>Por su parte, el senador y precandidato presidencial por el\nFrente Amplio Mario Bergara fue por la misma línea.</p><p>“Evidentemente tenemos que pensarlo como un anuncio político\nelectoral”, dijo el economista también en rueda de prensa. “Implícitamente entra en campaña”, agregó.</p><p>En respuesta, el exministro del Interior, exministro de Transporte, y actual senador Luis Alberto\nHeber respondió a estas declaraciones a través de un tuit, en donde comenzó: “Se\nha calificado que el reexamen de las denuncias hechas por la construcción del Antel\nArena tiene una intención política electoral”. Y luego agregó: “Entonces cuando el Frente Amplio pidió el\nreexamen del dictamen del fiscal de archivar las denuncias por la concesión del\npuerto a la Terminal Cuenca del Plata. ¿Tenían una intencionalidad política\nelectoral?”.</p><p>“Lamentable actitud. A confesión de parte...”, terminó.</p><blockquote><p>Se ha calificado que el reexamen de las denuncias hechas por la construcción del ANTEL Arena tiene una intención política electoral. Entonces cuando el FA pidió el reexamen del dictamen del fiscal de archivar las denuncias por la concesión del puerto a TCP ¿ tenían una…</p>— Luis Alberto Heber (@Luisaheber) <a target=\"_blank\" href=\"https://twitter.com/Luisaheber/status/1770467482203050326?ref_src=twsrc%5Etfw\">March 20, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}