{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-o-nacional-miguel-merentiel-dijo-de-que-cuadro-es-hincha-y-recordo-uno-de-sus-mejores-goles-con-boca",
  "title": "¿Peñarol o Nacional? Miguel Merentiel dijo de qué cuadro es hincha y recordó uno de sus mejores goles con Boca",
  "description": "Redacción El PaísMiguel Merentiel arribó a Boca Juniors a principio en 2023 y rápidamente se transformó en una de las figuras. El uruguayo lleva convertidos un total de 29 goles en 75 partidos y a la hora de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-o-nacional-miguel-merentiel-dijo-de-que-cuadro-es-hincha-y-recordo-uno-de-sus-mejores-goles-con-boca",
    "https://www.elpais.com.uy/ovacion/futbol/penarol-o-nacional-miguel-merentiel-dijo-de-que-cuadro-es-hincha-y-recordo-uno-de-sus-mejores-goles-con-boca?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b27aa3a/2147483647/strip/true/crop/3178x1545+0+309/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F38%2F8351b7334ef38caf4ea06ddf6ca8%2Fgn-ro5owsaawlcz.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Miguel Merentiel </b>arribó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/boca-juniors\"><b>Boca Juniors</b></a><b> </b>a principio en 2023 y rápidamente se transformó en una de las figuras. El uruguayo lleva convertidos un total de 29 goles en 75 partidos y a la hora de elegir sus mejores tantos mencionó el que le hizo a <b>Nacional </b>por la vuelta de los octavos de final de la <b>Copa Libertadores </b>por una razón: \"Yo soy de <b>Peñarol</b>\". </p><p>\"Por importancia, los dos a River Plate en Córdoba (por los cuartos de final de la Copa de la Liga Profesional de Argentina). Me gustó mucho el que le metí a Racing en la Bombonera. Habíamos arrancado muy bien, se nos complicó y ese gol sirvió para definirlo (3-1). Y el de la Copa Libertadores a Nacional. Yo soy de Peñarol, estuve en las Inferiores\", explicó el oriundo de Paysandú en dialogo con la revista <i>Desde La Boca</i>.</p><p>El pasado 9 de agosto se enfrentaron Boca Juniors y Nacional por la vuelta de los octavos de final de la Copa Libertadores. En esa oportunidad, el <b>Xeneize </b>elaboró una buena acción que Merentiel, de cabeza, culminó para abrir el marcador en el minuto 12.</p><p>Al final el Bolso rescató un empate 2-2 por medio de un tanto de Juan Ignacio Ramírez en el minuto 75. La historia se definió por penales y Boca Juniors, en su casa, se quedó con la victoria por 4-2 y avanzó a los cuartos de final.</p><p>El delantero uruguayo explicó con humor su celebración y la emparentó con un expresidente de la <b>República Argentina</b>: Juan Domingo Perón. “La V de los festejos es por Victoria, mi esposa y por Perón\", señaló el atacante de 28 años. </p><div>\n<p>\n</p><h3>Su llegada a Boca</h3>\n<p></p>\n</div><p>Merentiel hizo formativas en Peñarol, aunque debutó en la Primera de El Tanque Sisley. Jugó en Godoy Cruz, Defensa y Justicia, luego Palmeiras para recalar en Boca Juniors. \"Estaba en Palmeiras (en Brasil). El técnico a veces me tenía en cuenta y a veces no\", rememoró el uruguayo. </p><p>A partir de esa situación, su representante (Marcelo Tejera) \"habló con Raúl Cascini (integrante del Consejo de Fútbol de Boca) y ahí se avanzó\". \"Agradezco que se haya concretado. A veces uno no toma dimensión del lugar donde está y después lo valora de más grande“, añadió. </p><div>\n<p>\n</p><h3>La convocatoria a la selección uruguaya</h3>\n<p></p>\n</div><p>Merentiel atraviesa un gran momento en Boca Juniors: lleva convertidos 11 goles en 25 encuentros disputados con la camiseta del Xeneize. En un principio no fue reservado por el director técnico Marcelo Bielsa para disputar la Copa América 2024 en Estados Unidos con Uruguay, </p><p>Sin embargo, la lesión de Federico Viñas le permitió a la AUF citar alguien que estuviese afuera de la lista de reservados y el elegido fue el sanducero.</p><p>“Estoy cumpliendo un sueño de estar convocado a una preselección. Es terrible para mí”, afirmó el delantero. “Siempre estuve dando lo mejor en Boca para que en algún momento llegara este llamado. Ahora llegó y voy a ir a disfrutarlo”, agregó.</p><p>De esta forma, Merentiel se quedó con el resto del grupo que no viajó a Estados Unidos para enfrentar a México y así continuar con los trabajos de cara al debut de la Celeste en la Copa América: será el domingo 23 de junio frente a Panamá, desde la hora 22:00, (AUF TV y Flow) en el Hard Rock Stadium por la primera fecha del Grupo D.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-apuntes-de-uruguay-en-la-goleada-ante-mexico-del-hat-trick-de-darwin-a-los-dos-jugadores-que-estan-en-duda\">\nLos apuntes de Uruguay en la goleada ante México: del hat-trick de Darwin a los dos jugadores que están en duda\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-penarol-el-sabado-y-nacional-el-domingo-asi-se-jugara-la-primera-fecha-del-torneo-intermedio\">\nCon Peñarol el sábado y Nacional el domingo así se jugará la primera fecha del Torneo Intermedio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/miguel-merentiel-hablo-tras-ser-reservado-por-marcelo-bielsa-a-la-seleccion-y-conto-cuales-son-sus-expectativas\">\nMiguel Merentiel habló tras ser reservado por Marcelo Bielsa a la selección y contó cuáles son sus expectativas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T15:09:00.496",
  "ttr": 123,
  "type": "article"
}