{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-domingo-sera-un-termometro",
  "title": "El domingo será un termómetro",
  "description": "El título no alude al frío que, se sabe, arreciará el fin de semana, ahuyentando a los ciudadanos de los circuitos electorales y aquerenciándolos a las series de Netflix.Tiene que ver más bien con lo que este...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-domingo-sera-un-termometro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El título no alude al frío que, se sabe, arreciará el fin de semana, ahuyentando a los ciudadanos de los circuitos electorales y aquerenciándolos a las series de Netflix.</p><p>Tiene que ver más bien con lo que este domingo puede llegar a ser un fiel muestreo de la motivación política de los uruguayos.</p><p>La reforma de 1996 resultó pertinente al disponer que las elecciones internas no fueran obligatorias: nadie debe sentirse forzado a pertenecer a un partido político, al punto de decidir quiénes serán sus candidatos y convencionales. Pero eso mismo conlleva que siempre sean relativamente pocos (en torno a un 40% del total de ciudadanos habilitados) quienes determinen el elenco político que representará al oficialismo y la oposición en los cinco años siguientes.</p><p>A juzgar por lo que están expresando los partidos, esta campaña ha sido más fría que las habituales, una constatación que puede limitar aún más la concurrencia a las urnas.</p><p>Es probable, entonces, que menos gente tenga más incidencia sobre el futuro político inmediato. Los resultados de las internas son engañosos: no deben ser leídos como una encuesta ampliada rumbo a octubre, porque la correlación entre ambos comicios puede ser nula.</p><p>La lógica indica que habrá más votos en las internas que lucen competitivas, como las del FA y del Partido Colorado, y menos en las que ya parecen saldadas. Pero no necesariamente será así. Como pocas veces antes, este 30 de junio será una pulseada entre los aparatos partidarios y el carisma de los candidatos. O dicho de otro modo: entre el militante movilizado y el ciudadano común, ajeno a la contienda partidaria pero seducido por determinadas figuras.</p><p>Las llamadas “operaciones” de persuasión electoral no parecen haber tenido mucho resultado: el escándalo fabricado por Romina Papasso contra Yamandú Orsi no lo perjudicó mientras concitaba la atención pública, ni lo benefició una vez que fue desmentido. La cadena indigna de filtraciones de comunicaciones privadas en los affaires Astesiano, Ache y compañía, tampoco ha mellado la imagen positiva del oficialismo.</p><p>A veces da la sensación de que los estrategas políticos pierden tiempo y energía gastando pólvora en chimango: encandilados por ciertas payasadas de la política de países vecinos, creen que hay fórmulas exprés para manipular cabecitas indecisas, pero no es tan fácil.</p><p>Con unas cuantas campañas sobre la espalda de los 80 hasta la fecha, uno aprende que los reduccionismos son siempre mentirosos. No es verdad que la gente vote con el bolsillo, ni que se deje seducir por quien invierta más en publicidad o maneje mejor las redes. Todo esto puede influir, pero nada de esto explica el éxito electoral.</p><p>En Uruguay, las preferencias ciudadanas evolucionan lentamente, y los grandes quiebres -que nunca fueron tales- han tenido su justificación en grandes crisis previas. El liderazgo no se logra a partir de un focus group: es el resultado, muchas veces casual, de la identificación entre las características del candidato y las demandas mayoritarias de los ciudadanos.</p><p>Quien aspira a la presidencia podrá invertir mucho o poco, podrá hacer énfasis en lo que sabe y tratar de aprender lo más posible acerca de lo que desconoce. Pero inevitablemente debe trasmitir autenticidad. La gente no le pide que sea un todólogo; a lo único que aspira es a depositarle su confianza.</p><p>Quedan pocos días para la primera posta de la carrera hacia el 2025 y nuestra cabeza debería estar puesta en el día siguiente al 30 de junio. Se equivocarán los que sumen votos al FA de un lado y a la coalición del otro, y crean que eso será representativo de la correlación de fuerzas en octubre: desde el primero de julio, es barajar y dar de nuevo.</p><p>El Frente Amplio ya ha dado sobradas muestras de una conducta pública unitaria; tal vez la más significativa ha sido la reciente corrida de Orsi para abrazar a su adversaria Cosse, en una escena que nos hizo acordar al final de Sin aliento, el clásico de Jean-Luc Godard.</p><p>Obvio que tanta afectividad tiene su contracara en tremendas pulseadas subterráneas. No solo la que enfrenta a los aparatos comunista y emepepista. Hay otra mucho más inquietante, por implicar una fuerte contradicción ideológica. Cabría denominarla como la batalla de las “O”: es la que entablan los Oddone contra los Olesker.</p><p>Y de su resultado, de ganar el FA, depende nada menos que la viabilidad económica del país. Agréguese a esta receta el ingrediente venenoso: la previsible confirmación del plebiscito del Pit-Cnt. Prever cómo manejará este tema la oposición, sumido en la batalla de las “O”, más que una película de Godard hace pensar en una de Hitchcock.</p><p>Los candidatos de la coalición tendrán una ventaja de cara a octubre: serán cuatro en lugar de uno solo, lo que les permitirá diversificar la oferta electoral, sin dejar por ello de coincidir en una armonía ideológica básica. Asegurarla es la principal misión de quienes desafiemos al frío de este domingo.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T05:55:01.176",
  "ttr": 161,
  "type": "article"
}