{
  "url": "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrece-20-791-vacunos-en-su-segundo-remate-de-mayo",
  "title": "Plaza Rural ofrece 20.791 vacunos en su segundo remate de mayo",
  "description": "Serán 20.791 los vacunos y 312 los ovinos los que ofrece Plaza Rural su remate 287 que se realizará entre martes y jueves de esta semana, con la financiación del Banco de la República, desde el Hotel Cottage...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrece-20-791-vacunos-en-su-segundo-remate-de-mayo",
    "https://rurales.elpais.com.uy/mercados/plaza-rural-ofrece-20-791-vacunos-en-su-segundo-remate-de-mayo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/473e7e6/2147483647/strip/true/crop/656x319+0+130/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F89%2Fe13247264a9a9a2f49fac7e8b1e1%2Fprevia-plaza-mayo-24-dos.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/58f0768/2147483647/strip/true/crop/656x543+0+0/resize/840x695!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F89%2Fe13247264a9a9a2f49fac7e8b1e1%2Fprevia-plaza-mayo-24-dos.jpg 1x,https://imgs.elpais.com.uy/dims4/default/6df9cf4/2147483647/strip/true/crop/656x543+0+0/resize/1680x1390!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F89%2Fe13247264a9a9a2f49fac7e8b1e1%2Fprevia-plaza-mayo-24-dos.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/66012f9/2147483647/strip/true/crop/656x543+0+0/resize/840x695!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F89%2Fe13247264a9a9a2f49fac7e8b1e1%2Fprevia-plaza-mayo-24-dos.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/66012f9/2147483647/strip/true/crop/656x543+0+0/resize/840x695!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F89%2Fe13247264a9a9a2f49fac7e8b1e1%2Fprevia-plaza-mayo-24-dos.jpg\" alt=\"Previa Plaza mayo 24 dos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/66012f9/2147483647/strip/true/crop/656x543+0+0/resize/840x695!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F89%2Fe13247264a9a9a2f49fac7e8b1e1%2Fprevia-plaza-mayo-24-dos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5555df/2147483647/strip/true/crop/656x543+0+0/resize/1680x1390!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F89%2Fe13247264a9a9a2f49fac7e8b1e1%2Fprevia-plaza-mayo-24-dos.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Serán 20.791 los vacunos y 312 los ovinos los que ofrece Plaza Rural su remate 287 que se realizará entre martes y jueves de esta semana, con la financiación del Banco de la República, desde el Hotel Cottage y en vivo por tv cable, internet y streaming de audio, así como por la App de Plaza Rural. Como desde hace un par de remates, en Plaza Rural, los vendedores cobran al contado, sin descuentos financieros. Este nuevo beneficio para los vendedores no afecta las tradicionales condiciones financieras a las que acceden los compradores, de 90 días y plazos adicionales que pueden extenderse hasta cuatro años en el caso de los vientres, a través del Banco República.</p><p><b>Muy buen ganado.</b></p><p>“Esta es, seguramente, de las últimas ofertas de volumen previas al invierno. Tradicionalmente luego de mayo se reduce la cantidad de ganados a la venta. Ya estamos notando una restricción de la oferta en el campo”, dijo Miguel Bengochea, director de Esc. Luis A. Bengochea. Recordó que “ya se ha vendido mucho ganado, la gente ajustó sus cargas y otras repuso lo que precisaba, pero también es cierto que hay gente que no pudo comprar lo que necesitaba o que debió esperar para hacerlo”. “Por lo ya visto, hay muy buen ganado, lotes de mucha calidad, y eso es lo que siempre ha caracterizado los remates de Plaza Rural”, aseguró.</p><p>Por su parte Gerónimo Brea, de Escritorio Juan Brea Saravia, dijo que “la oferta es muy buena, con lotes destacados en todas las categorías. Los ganados siguen con peso mayor a lo habitual en la época, fruto de un otoño que fue muy bueno en la generación de pasto”. También señaló que “no ha sido sencilla la tarea de los inspectores, debido a las complicaciones que determinaron las lluvias, con muchas rutas cortadas y caminos intransitables, pero de cualquier forma se ha armado una oferta muy superior a la que esperábamos”.</p><p><b>Gordo sube, reposición estable.</b></p><p>Brea consideró que “sacando las complejidades que genera el clima en estos días, la reposición está estable. Se puede decir que continúa la demanda, aunque tal vez se la nota más selectiva”. Dijo que “el volumen de la oferta es muy interesante, hay mucha cantidad de lotes de calidad, y el pasto sigue estando donde no ha llegado el agua en cantidad”. Reconoció que “hoy los días son más fríos, aparecieron algunas heladas, pero el precio del gordo se está recuperando. En síntesis, la expectativa es buena, en un mercado equilibrado”.</p><p>Bengochea, a su vez, valoró que “el ganado gordo sigue empujando, los intentos de la industria para retraer los valores no se lograron, y si bien es cierto que los verdeos se retrasaron y que vino mucha agua, eso pasará factura con los embarques y todo lo gordo seguirá firme”. “Por lo tanto, estamos seguros de que habrá puja por la reposición, siempre y cuando los precios se adecuen al mercado. Pero esa es nuestra tarea, juntar a las partes para que hagan negocios”, afirmó.</p><p><b>Aprovechar lo que da Plaza Rural.</b></p><p>Miguel Bengochea manifestó que, en momentos como éste, cuando el productor debe atender múltiples necesidades para realizar la gestión de su establecimiento, “Plaza Rural le brinda numerosas herramientas para atender esas situaciones”. En ese sentido, habló de los aspectos financieros “porque son determinantes para hacer los negocios en momentos donde hay que afrontar muchos gastos”. Y también refirió a los seguros, “que resultan una garantía tanto para quien vende como para quien compra”.</p><p>Gerónimo Brea compartió el concepto, estableciendo que “los seguros le dan tranquilidad y confianza al productor. Para quien lo compra y para el que lo vende”. Asimismo, estableció que “hoy por hoy, por diferentes circunstancias, todo lo que es financiamiento y uso de los fideicomisos es muy demandado”. “Y quien tiene su crédito concedido, dispone de 120 días para pagar sus compras y 180 para el ganado preñado, más otros créditos a mayor plazo. Todo eso ayuda y lo brinda Plaza Rural”.</p><p><b>La oferta.</b></p><p>Los tres días, desde la hora 9, se ofrecerán desde el Hotel Cottage. El primer lote de la categoría de terneros y terneras, tendrá el beneficio de flete Mapfre:</p><p>Martes: 4.313, terneros; 3.502 terneras; 1.076 terneros/terneras: 1.076; 54 mixtos más de 1 año; 64 más de un año enteros.</p><p>Miércoles: 108 corderos dl; 204 ovejas de cría 2 o + enc.; 1.259 novillos 1 a 2 años; 808 novillos 2 a 3 años; 366 novillos + 3 años; 213 Holando; 1.943 vacas de invernada; 1.741 vaquillonas 1 a 2 años; 815 vaquillonas + 2 años.</p><p>Jueves: 3.524 vientres preñados; 27 vientres entorados; 1.061 piezas de cría; 25 vientres pedigree.</p><p>Las herramientas.</p><p>Los compradores disponen de 90 días libres de intereses para el pago. Para los vientres preñados, si el vendedor lo otorga, el plazo puede ser de hasta 180 días o de seis meses para quienes cuenten con el crédito ya concedido por el Banco de la República, que puede conceder mayores créditos, que llegan hasta cuatro años, de acuerdo con las categorías del lote que se adquiere.</p><p>Están disponibles: el CRÉDITO PLUS, el FIDEICOMISO EXPRESS del BROU de hasta US$ 70.000. También el Fideicomiso Ganadero PLAZA RURAL, el REMATE ASEGURADO, que brinda beneficios para quien vende, como especialmente para quien compra. Mediante la PREOFERTA, los interesados pueden gozar de beneficios en descuentos en la compra.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-27T12:40:51.223",
  "ttr": 175,
  "type": "article"
}