{
  "url": "https://www.montevideo.com.uy/Noticias/Bullrich-se-filmo-en-vivo-desde-la-megacarcel-para-pandilleros-de-Bukele-en-El-Salvador-uc891557",
  "title": "Bullrich se filmó en vivo desde la megacárcel para pandilleros de Bukele en El Salvador",
  "description": "La ministra de Seguridad argentina, Patricia Bullrich, visitó este domingo el Centro de Confinamiento del Terrorismo (Cecot) en El Salvador, donde se espera se encuentre con el presidente salvadoreño, Nayib...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bullrich-se-filmo-en-vivo-desde-la-megacarcel-para-pandilleros-de-Bukele-en-El-Salvador-uc891557",
    "https://www.montevideo.com.uy/Noticias/Bullrich-se-filmo-en-vivo-desde-la-megacarcel-para-pandilleros-de-Bukele-en-El-Salvador-uc891557?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891557="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884974.jpg",
  "content": "<div>\n                              \t<p>La ministra\nde Seguridad argentina, Patricia Bullrich, visitó este domingo el Centro de\nConfinamiento del Terrorismo (Cecot) en El Salvador, donde se espera se\nencuentre con el presidente salvadoreño, Nayib Bukele.</p><p>“Como fruto\nde la reunión bilateral entre el presidente Nayib Bukele y el presidente Javier\nMilei, le damos la bienvenida a la ministra Patricia Bullrich, al país más\nseguro de América Latina”, publicó en X el ministro de Seguridad salvadoreño,\nGustavo Villatoro.</p><p>Agregó: “Es\nun verdadero placer recibirla en El Salvador, estoy seguro de que esta visita\ndesde Argentina será enriquecedora, usted y su equipo van a poder conocer de\nprimera mano el ‘Modelo Bukele’”.</p><blockquote><div><p>De un país tomado por la violencia, el narcotráfico y por las maras que asesinaron 150 mil salvadoreños, a uno de los países más seguros del mundo, donde las familias recuperaron su vida y viven en paz.</p><p>Este es el camino. Duros contra los criminales. Libertad para los argentinos… <a target=\"_blank\" href=\"https://t.co/oo2JnXBQUM\">pic.twitter.com/oo2JnXBQUM</a></p></div>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1802512528053809587?ref_src=twsrc%5Etfw\">June 17, 2024</a></blockquote> <blockquote><div><p>De un país cogobernado por organizaciones criminales a un país en el que rige el pleno Estado de derecho.</p><p>Hoy los salvadoreños recuperaron la libertad gracias al enorme trabajo de la Policía Nacional Civil y a un Estado fuerte y decidido a destruir a las mafias. <a target=\"_blank\" href=\"https://t.co/FaittsRqA7\">pic.twitter.com/FaittsRqA7</a></p></div>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1802804543886934252?ref_src=twsrc%5Etfw\">June 17, 2024</a></blockquote> <p>El titular\nde la cartera de Seguridad publicó también una serie de fotografías en las que\nse observa el recorrido que realizó con Bullrich en la referida cárcel.</p><p>El Cecot,\nconstruido en una zona remota del distrito de Tecoluca, a unos 75 kilómetros al\nsudeste de San Salvador, tiene capacidad para 40.000 presos y actualmente\nalberga a unos 14.000 detenidos tras un traslado de 2.000 pandilleros a inicios\nde semana.</p><blockquote><div><p>Como fruto de la reunión bilateral entre el Presidente <a target=\"_blank\" href=\"https://twitter.com/nayibbukele?ref_src=twsrc%5Etfw\">@nayibbukele</a> y el Presidente <a target=\"_blank\" href=\"https://twitter.com/JMilei?ref_src=twsrc%5Etfw\">@JMilei</a>, le damos la bienvenida a la Ministra <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich?ref_src=twsrc%5Etfw\">@PatoBullrich</a>, al país más seguro de América Latina.</p><p> Es un verdadero placer recibirla en El Salvador, estoy seguro de que esta visita desde… <a target=\"_blank\" href=\"https://t.co/rxhuR8rqBz\">pic.twitter.com/rxhuR8rqBz</a></p></div>— Gustavo Villatoro ???? (@Vi11atoro) <a target=\"_blank\" href=\"https://twitter.com/Vi11atoro/status/1802494163063079084?ref_src=twsrc%5Etfw\">June 17, 2024</a></blockquote> <p>Según\ninformaron las autoridades argentinas, Bullrich se reunirá con el presidente\nBukele con miras a retomar medidas de seguridad similares a las adoptadas en El\nSalvador, pero contra el narcotráfico.</p><p>En su cuenta\nde X, Bullrich comentó que realizó una visita a la Academia Nacional de\nSeguridad Pública, para reunirse con su director, César Flores Murillo.</p><p>Agregó que\nel jefe policial le “compartió una explicación muy completa y detallada sobre\nla administración de la Policía y sus importantes resultados”.</p><p>“También\nestuve con Selvin Misael Perdomo González y Josselin Esmeralda Leonardo García,\negresados de la Gendarmería Nacional Argentina, que comparten y aplican su\nconocimiento en la Policía de aquí. ¡Un orgullo exportar la energía, la\ndisciplina y la lealtad de nuestra fuerza!”, añadió.</p><p>Se esperaba\nque Bullrich arribara al país centroamericano la noche del sábado, pero el\nGobierno salvadoreño no comunicó su llegada.</p><p>EFE consultó\nel domingo a un enlace de prensa de la Secretaría de Comunicaciones del\nGobierno si la llegada de Bullrich y su agenda se verían afectadas por la\nsituación de emergencia en El Salvador por las fuertes lluvias, pero respondió\nque la visita \"se mantiene\".</p><p>El Salvador\nse encuentra desde marzo de 2022 bajo un régimen de excepción, ampliado en 26\nocasiones en el Congreso de mayoría oficialista, tras una escalada de\nhomicidios atribuida a las pandillas.</p><p>De acuerdo\ncon los datos oficiales, en este contexto suman más de 80.000 las detenciones,\nde las que más de 7.000 personas habrían salido en libertad condicional.</p><p>El Gobierno\natribuye a este régimen gran parte de la disminución de la violencia, que venía\ndesde 2016 tras registrar, en 2015, una tasa de 103 homicidios por cada 100.000\nhabitantes.</p><p>Las\norganizaciones humanitarias han recibido más de 6.000 denuncias de atropellos a\nderechos humanos en este contexto, principalmente por detenciones arbitrarias,\ntorturas y desapariciones de corta duración, además de denunciar la muerte de\nmás de 300 detenidos, la mayoría con señales de violencia.</p><p><strong>Desde la\ncárcel </strong></p><p>En sus redes\nsociales, la ministra argentina divulgó un video que fue transmitido en vivo\ndesde la cárcel mencionada.</p><p>Con reclusos\nde fondo y junto a un oficial, la jerarca expresó: “El Salvador era el país más\nviolento. Se convirtió en un país donde las familias pueden caminar, viven en\npaz y en tranquilidad. Todo gracias a un programa de destrucción de las maras\nasesinas que están encerradas”, dijo.</p><p>Por su\nparte, escribió en su cuenta de X (Twitter): “De un país tomado por la\nviolencia, el narcotráfico y por las maras que asesinaron 150 mil salvadoreños,\na uno de los países más seguros del mundo, donde las familias recuperaron su\nvida y viven en paz. Este es el camino. Duros contra los criminales. Libertad\npara los argentinos de bien”.</p><p><em>Con base de EFE </em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 155,
  "type": "article"
}