{
  "url": "https://www.montevideo.com.uy/Noticias/Orsi-prometio-proteger-a-la-Policia-y-Martinelli-lo-cruzo-con-lista-de-omisiones-del-FA-uc905530",
  "title": "Orsi prometió “proteger” a la Policía y Martinelli lo cruzó con lista de omisiones del FA",
  "description": "Activo                                    El ministro del Interior aseguró que Larrañaga comenzó “un proceso de respaldo” a los efectivos que la oposición “jamás” le...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Orsi-prometio-proteger-a-la-Policia-y-Martinelli-lo-cruzo-con-lista-de-omisiones-del-FA-uc905530",
    "https://www.montevideo.com.uy/Noticias/Orsi-prometio-proteger-a-la-Policia-y-Martinelli-lo-cruzo-con-lista-de-omisiones-del-FA-uc905530?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905530="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900476.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Activo</p>\n                                    <h2>El ministro del Interior aseguró que Larrañaga comenzó “un proceso de respaldo” a los efectivos que la oposición “jamás” le dio.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato a la Presidencia por el Frente Amplio (FA),\nYamandú Orsi, anunció el pasado lunes que firmó un documento “con el compromiso\nde respaldar y proteger a la Policía Nacional” tras una reunión con la\nCoordinadora Nacional de Sindicatos en Durazno, y el ministro del Interior, <a href=\"https://www.montevideo.com.uy/Noticias/Interior-incauto-cargamento-de-cocaina-y-pasta-base-para-mercado-extranjero-y-local-uc905294\" target=\"_blank\">Nicolás\nMartinelli</a>, salió al cruce.</p><p>“Ustedes nunca le dieron respaldo político a la Policía;\nnosotros sí. Tampoco le dieron respaldo jurídico; nosotros lo hicimos con la\nLUC [Ley de Urgente Consideración], esa misma que ustedes intentaron y siguen\nintentando derogar. Mientras ustedes se olvidaron de los policías que viven en\nasentamientos, nosotros estamos trabajando para realojarlos dentro del Plan\nAvanzar”, escribió Martinelli en la red social X.</p><p>En esta línea, el ministro del Interior apuntó contra los jerarcas\ndel FA y aseguró que durante sus administraciones “cerraron y desmantelaron las\nmismas comisarías y subcomisarías que ahora quieren ‘fortalecer’”. “Nosotros,\nen cambio, ya inauguramos más de 166 en todo el país”, agregó.</p><p>Martinelli también cuestionó a la oposición por no haber\nhecho “ninguna reestructura que permitiera ascensos y cubriera vacantes”. “Nosotros\nrealizamos una que benefició a 2.000 funcionarios. No solo eso: hay 4.000\nefectivos más que en 2019, producto de llenar vacantes y hacer las juntas\nmédicas que ustedes no hicieron”, arremetió.</p><p>En relación con la promesa de Orsi a los policías, que\nimplica contratar a 2.000 efectivos y crear un sistema de becarios para\ncomisarías, Martinelli recordó que “ya existe un programa voluntario de\nReestructuración de Deudas, que no solo busca aliviar la situación de los\npolicías, sino también la de miles de uruguayos; y hasta la fecha, ya se han\nregistrado 230.991 cancelaciones”.</p><p>“Jorge Larrañaga comenzó un proceso de respaldo a la Policía\nNacional, un respaldo imprescindible que ustedes jamás le dieron, y nosotros lo\ncontinuamos. Nosotros queremos a nuestra Policía Nacional, estamos orgullosos\nde ella, y todos sabemos que ustedes no”, concluyó.</p><blockquote><p>Yamandú, ustedes nunca le dieron respaldo político a la Policía; nosotros sí. Tampoco le dieron respaldo jurídico; nosotros lo hicimos con la LUC, esa misma que ustedes intentaron y siguen intentando derogar. Mientras ustedes se olvidaron de los policías que viven en… <a target=\"_blank\" href=\"https://t.co/LxRs7FcJFJ\">https://t.co/LxRs7FcJFJ</a></p>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1853781165913657542?ref_src=twsrc%5Etfw\">November 5, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}