{
  "url": "https://www.elpais.com.uy/el-empresario/por-que-arabia-saudita-esta-gastando-miles-de-millones-en-grandes-eventos-y-multinacionales-de-videojuegos",
  "title": "Por qué Arabia Saudita está gastando miles de millones en grandes eventos y multinacionales de videojuegos",
  "description": "Eli TanThe New York TimesMiles de aficionados inundaron las calles de Riad, Arabia Saudita, refrescados por máquinas de niebla para enfriar un calor de 43 grados. Una réplica del trofeo de oro de 9 metros de...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/por-que-arabia-saudita-esta-gastando-miles-de-millones-en-grandes-eventos-y-multinacionales-de-videojuegos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/85e5ec2/2147483647/strip/true/crop/1182x575+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F84%2F677d1b3d4844bb3982b87e28f69b%2Fcopa-mundial-de-esports.jpg",
  "content": "<div>\n<p><b><i>Eli Tan</i></b><br /><b><i>The New York Times</i></b><br />Miles de aficionados inundaron las calles de <b>Riad</b>,<b> Arabia Saudita</b>, refrescados por máquinas de niebla para enfriar un calor de 43 grados. Una réplica del trofeo de oro de 9 metros de alto se alzaba ante los espectadores en el centro de la ciudad. Por un momento, cubierto de rayos de luz de colores brillantes, un país definido por la tradición parecía futurista.</p><p>La escena corresponde a la primera <b>Copa Mundial de Esports</b>, una fiesta de la creciente<b> industria de videojuegos</b> en Arabia Saudita. Como parte de su plan para diversificar su economía a partir del <b>petróleo</b>, el<b> gobierno saudí</b> prevé invertir US$ 38.000 millones en videojuegos para 2030 mediante su <b>Fondo de Inversión Pública (FIP)</b>, que maneja US$ 700.000 millones.</p><p>En lo que ha sido un año difícil para la industria, que ha sufrido despidos masivos, muchas de las principales empresas de gaming y sus influencers se han asociado discretamente con los saudíes.</p><p>A través de adquisiciones, una empresa financiada por el FIP llamada<b> Savvy Games Group</b> posee el 40% del mercado total de los e-sports, dijo un portavoz. El FIP y sus filiales han gastado US$ 6.000 millones en la compra de desarrolladoras de videojuegos y unos US$ 14.000 millones en acciones.</p><div>\n<p>Como parte de su plan para diversificar su economía a partir del petróleo, el gobierno saudí prevé invertir US$ 38.000 millones en videojuegos para 2030 mediante su Fondo de Inversión Pública (FIP), que maneja US$ 700.000 millones.</p>\n</div><p>«Han utilizado recursos ilimitados para lograr que suceda prácticamente todo lo que quieren», sostuvo Rod Breslau, analista de juegos y deportes electrónicos.</p><p>Algunos críticos han calificado las inversiones de «lavado de imagen», un intento de pulir la reputación del país en materia de respeto a los<b> derechos humanos</b> con el entretenimiento y el turismo, como se le ha acusado de hacer con sus ligas profesionales de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/golf/arranco-la-polemica-liga-saudita-que-reparte-25-millones-de-dolares-en-cada-torneo\">golf</a>y <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/de-benzema-a-mahrez-la-liga-de-futbol-arabe-ya-gasto-us-490-millones-en-cracks\">fútbol</a>. Algunos gamers han denunciado la participación del país y han prometido boicotear sus eventos.</p><p>Pero a medida que el dinero saudí se vuelve omnipresente en los e-sports, evitarlo se ha vuelto cada vez más difícil.</p><p>Hoy «si dices: ‘No trabajaré para una empresa de propiedad saudí’ tu carrera en los deportes electrónicos probablemente dure poco», explicó Parker Mackay, un presentador de e-sports que renunció a su puesto en un panel de premios en junio luego de que el evento se asociara con una organización financiada por el reino saudí.</p><div>\n<p>\n</p><h3>Influencia creciente</h3>\n<p></p>\n</div><p>Además de comprar editoriales de juegos y organizar torneos de e-sports, el reino saudí está construyendo una ciudad de juegos con su propio<b> distrito de deportes</b> electrónicos a 50 kilómetros al oeste de Riad, llamada <b>Qiddiya</b>. Sus empresas se han asociado con gigantes del sector como <b>Sony </b>y <b>Activision Blizzard</b>, que es propiedad de <b>Microsoft</b>, y compañías de medios como <b>Rolling Stone</b> y <b>CNN</b>.</p><p>Arabia Saudita, que en el pasado prohibía las salas de cine y restringía estrictamente el turismo, ha invertido su riqueza en el deporte y el entretenimiento a un ritmo asombroso. Cabe destacar que el príncipe heredero <b>Mohammed bin Salman</b>, de 38 años, es un ávido jugador de videojuegos.</p><div>\n<figure>\n<picture>\n<img alt=\"Activision Blizzard\" srcset=\"https://imgs.elpais.com.uy/dims4/default/309908d/2147483647/strip/true/crop/1280x638+0+0/resize/1280x638!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F01%2Fd059c72b4651948b5f6fd8e3b29f%2Fthumbnail-la-mayor-co-15196630.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a129959/2147483647/strip/true/crop/1280x638+0+0/resize/2560x1276!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F01%2Fd059c72b4651948b5f6fd8e3b29f%2Fthumbnail-la-mayor-co-15196630.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/309908d/2147483647/strip/true/crop/1280x638+0+0/resize/1280x638!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F01%2Fd059c72b4651948b5f6fd8e3b29f%2Fthumbnail-la-mayor-co-15196630.jpg\" />\n</picture>\n<p>\n</p><figcaption>Activision Blizzard</figcaption><p></p>\n</figure>\n</div><p>El FIP tiene una importante inversión en empresas de gaming que cotizan en bolsa. Su cartera de acciones incluye una inversión de US$ 3.400 millones en <b>Electronic Arts</b>, US$ 1.700 millones en<b> Take-Two Interactive</b> y US$ 5.200 millones en <b>Nintendo</b>, según datos de Nasdaq. El fondo también tenía una inversión de US$ 3.300 millones de dólares en Activision Blizzard antes de que fuera adquirida por Microsoft.</p><div>\n<p>\n</p><h3>Millones y polémica</h3>\n<p></p>\n</div><p>En Riad, en la Copa Mundial de Deportes Electrónicos, los jugadores compiten por una parte de un pozo de premios de US$ 60 millones, el más grande para un evento de este tipo.</p><p>El campeonato de ocho semanas es organizado por la <b>Esports World Cup Foundation</b>, una organización saudí sin fines de lucro.</p><p>La fundación ha recurrido a asociaciones de renombre para difundir su influencia. En marzo, Sony se convirtió en socio fundador del torneo, sobre el que producirá un documental. En junio, <b>Warner Bros. Discovery </b>acordó la transmisión del evento en CNN. Horas antes de la ceremonia inaugural de la competencia, dos docenas de los influencers de videojuegos más seguidos publicaron enlaces a su streaming en la red social X con el hashtag #EWCPartner.</p><div>\n<figure>\n<picture>\n<img alt=\"Joven en torneo de videojuegos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ee2763/2147483647/strip/true/crop/1232x928+0+0/resize/1232x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F4d%2F63be7c7f411d9c6f2cc63ff4835f%2Fjoven-en-torneo-de-videojuegos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/80237a5/2147483647/strip/true/crop/1232x928+0+0/resize/2464x1856!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F4d%2F63be7c7f411d9c6f2cc63ff4835f%2Fjoven-en-torneo-de-videojuegos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ee2763/2147483647/strip/true/crop/1232x928+0+0/resize/1232x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F4d%2F63be7c7f411d9c6f2cc63ff4835f%2Fjoven-en-torneo-de-videojuegos.jpg\" />\n</picture>\n<p>\n</p><figcaption>Joven en competencia de videojuegos.</figcaption>\n<p></p>\n</figure>\n</div><p>Algunos influencers intentaron justificar su participación ante sus fans en las redes sociales.</p><p>Joshua Howard, comentarista del torneo, señaló que el contrato con la Copa Mundial de Esports representará entre el 20% y el 30% de sus ganancias anuales.</p><p>«Cuando ves que se presenta una oportunidad de esa manera, es muy difícil decir que no, y no le guardo rencor a nadie por decir que no o por estar molesto porque estoy aquí», se defendió Howard.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/mas-alla-del-entretenimiento-por-que-nos-enganchamos-a-los-videojuegos\">\nMás allá del entretenimiento¿Por qué nos enganchamos a los videojuegos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/empresa-de-videojuegos-recauda-millones-y-se-expande-por-latinoamerica\">\nEmpresa de videojuegos recauda millones y se expande por Latinoamérica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/medico-creo-videojuego-para-ayudar-a-los-ninos-a-superar-la-ansiedad-de-una-operacion\">\nMédico creó videojuego para ayudar a los niños a superar la ansiedad de una operación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T06:15:00.43",
  "ttr": 164,
  "type": "article"
}