{
  "url": "https://www.elpais.com.uy/negocios/empresas/rodo-allanan-e-imputan-a-comerciante-por-vender-servicio-ilegal-de-tv-por-internet",
  "title": "Rodó: allanan e imputan a comerciante por vender servicio ilegal de TV por Internet",
  "description": "Un comerciante de la localidad de Rodó, departamento de Soriano, fue allanado el jueves 29 de setiembre por la Justicia tras comprobarse que vendía un servicio de TV por internet (IPTV) en forma completamente...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/rodo-allanan-e-imputan-a-comerciante-por-vender-servicio-ilegal-de-tv-por-internet"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8c6f886/2147483647/strip/true/crop/306x149+0+8/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fcba8f983423c89c2490d5689e0c9%2Fimages.jfif",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<img alt=\"images.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/da4204c/2147483647/strip/true/crop/306x165+0+0/resize/306x165!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fcba8f983423c89c2490d5689e0c9%2Fimages.jfif 1x, https://imgs.elpais.com.uy/dims4/default/8c0058c/2147483647/strip/true/crop/306x165+0+0/resize/612x330!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fcba8f983423c89c2490d5689e0c9%2Fimages.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da4204c/2147483647/strip/true/crop/306x165+0+0/resize/306x165!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2Fb8%2Fcba8f983423c89c2490d5689e0c9%2Fimages.jfif\" />\n</picture>\n</figure>\n</div><p><b> </b>Un comerciante de la localidad de Rodó, departamento de Soriano, fue allanado el jueves 29 de setiembre por la Justicia tras comprobarse que vendía un servicio de TV por internet (IPTV) en forma completamente ilegal, por lo que además fue imputado por los delitos de violación de los Derechos de Autor y Propiedad Intelectual.</p><p>La Justicia nacional llevó adelante el operativo en la ciudad del departamento de Soriano, en el suroeste del país, con efectivos de las fuerzas de seguridad. Allí se comprobó que un hombre mayor de edad y quien se encontraba al frente del lugar, vendía el servicio y contaba con un panel administrador por el cual gestionaba al menos 167 abonados.</p><p>El servicio ofrecido en Rodó de forma ilegal daba acceso a 1.000 canales en vivo, 5.000 películas y series a un valor mensual de $370 y permitía la transmisión de hasta en tres dispositivos de manera simultánea. Ahora, con la caída de la maniobra delictiva, todos los usuarios resultaron estafados dado que no recibirán contraprestación alguna por lo ya abonado.</p><p>Según determinó la Justicia, el servicio ilegal transmitía señales exclusivas de Directv y otras compañías, lo cual era obtenido de manera ilegal, al igual que todo el resto del contenido.</p><p>El operativo fue llevado adelante por la Policía de Investigaciones de Mercedes, por orden de la Fiscalía de esta misma ciudad en un comercio que tenía como actividad principal la venta de productos y accesorios de electrónica y la realización de servicios técnicos.</p><p>Las fuerzas de seguridad, a instancia de la orden judicial, secuestraron una computadora, un teléfono celular y un TV Box que se encontraban vinculados a la plataforma ofrecida, los cuales serán analizados en la continuidad del proceso judicial.</p><p>El caso fue reportado inicialmente por la Cámara Uruguaya de Televisión para Abonados (CUTA) y llevado adelante por el abogado especialista en piratería Fernando Couto conjuntamente con el área de Asset Protection de DIRECTV.</p><p>Más del 45% de los usuarios de internet en Uruguay están expuestos a los múltiples ataques informáticos de los hackers cuando ingresan a los sitios web piratas para mirar, por ejemplo, transmisiones clandestinas de “fútbol libre” o “fútbol gratis”, películas, series y televisión en vivo.</p><p>Las alarmantes cifras sobre Uruguay surgen del más reciente informe que realizó Alianza Contra la Piratería Audiovisual (Alianza), asociación líder en América Latina en la lucha contra este delito que afecta a millones de personas, en conjunto con la consultora especializada en análisis de datos BB Media.</p><p>El relevamiento precisó que en 516.348 hogares uruguayos se consumen contenidos piratas, entre los que predomina los vinculados con la transmisión ilegal de partidos de fútbol. Se trata del 45,3% del total de los hogares con acceso a internet por banda ancha.</p><p>Con ese porcentaje, Uruguay ocupa un lugar del preocupante podio regional sobre los países con mayor consumo de piratería: Ecuador lidera el ranking con el 58%, seguido por Colombia (49,6%), México (46%), Uruguay (45,3%), Argentina (42,6%), Chile (41,4%), Brasil (38,4%) y Perú (38,3%), entre otros.</p><p>La piratería además impacta en toda la industria audiovisual, afectando directamente las fuentes de trabajos formales. Y también afecta a los Estados, fomentando la evasión de impuestos destinados a áreas fundamentales como la educación y la salud.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T20:46:36.636",
  "ttr": 105,
  "type": "article"
}