{
  "url": "https://www.elobservador.com.uy/nota/con-solo-19-anos-creo-una-aplicacion-que-promete-revolucionar-el-mercado-de-aprendizaje-2024126132619",
  "title": "Con solo 19 años creó una aplicación que promete revolucionar el mercado de aprendizaje",
  "description": "El empresario tecnológico, Jan Kostadinov, tiene solo 19 años y ya creó su propia aplicación, su incubadora de talentos y más planes a futuro. Si bien el joven puntaesteño siempre tuvo una inclinación hacia...",
  "links": [
    "https://www.elobservador.com.uy/nota/con-solo-19-anos-creo-una-aplicacion-que-promete-revolucionar-el-mercado-de-aprendizaje-2024126132619",
    "https://www.elobservador.com.uy/nota/con-solo-19-anos-creo-una-aplicacion-que-promete-revolucionar-el-mercado-de-aprendizaje-2024126132619/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706275551604.jpeg?&cw=600&ch=365",
  "content": "<p>El empresario tecnológico, <strong>Jan Kostadinov</strong>, tiene solo 19 años y ya creó su propia aplicación, su incubadora de talentos y más planes a futuro. Si bien el joven puntaesteño siempre tuvo una inclinación hacia el emprendedurismo, su vida cambió luego de que le escribiera<strong> una carta a un importante empresario estadounidense</strong>.</p><div><p>En su visita al parador de El Observador de Punta del Este, Kostadinov dio <strong>consejos claves para jóvenes que quieran emprender </strong>y visibilizarse en redes sociales. Desde buscar un público objetivo, a cómo superar la vergüenza de mostrarse públicamente, fueron algunas de las indicaciones que comentó.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/-Rr29DJyxzg\" width=\"640\"></iframe></p></div><p>Todo empezó cuando tenía 16 años y debía leer un libro de 400 páginas como parte de un trabajo del liceo. Como no le gusta leer, por lo que utilizó una aplicación para ayudarse.</p><p>Aunque le fue útil, le escribió a su creador algunas recomendaciones y tiempo después desembocó en una nueva vida en Estados Unidos con un contrato de<strong> un millón de dólares.</strong></p><div><h3>Leé también</h3></div><p>\"Me puse a buscar que app me podía leer el texto en voz alta, la encontré y me pareció que estaba buena. Pero había bastantes cosas que estaban faltantes, así que le escribí una carta al creador\", dijo Kostadinov a El Observador. </p><p>Le había escrito al empresario norteamericano <strong>Cliff Weitzman</strong>, fundador de la aplicación <strong>Speechify</strong>. Tras insistir, Weitzman respondió la carta y poco tiempo después, estaba trabajando en Estados Unidos.</p><div><h3>Leé también</h3></div><p>Pero no quedó del todo conforme. \"Estaba todo genial con la facturación\", dijo Kostadinov que por otra parte se preguntaba si de verdad lo motivaba su trabajo.</p><p><strong>Kostadinov finalmente dejó Speechify</strong> \"por más buena que estaba la situación de la 'cajita de oro'\", según comentó. De vuelta en Uruguay, siguió emprendiendo como cuando de niño vendía huevos de pascua en la playa con el fin de comprarse juegos de Playstation. Pero ahora tenía la experiencia de trabajar en una empresa de primer mundo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706279845654.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto: Irina Conesa</p></div><p>Jan Kostadinov y Facundo Levaggi, fundadores de la aplicación móvil Bookster</p><p>Junto a su socio Facundo Levaggi fundó la aplicación móvil <strong>Bookster</strong>, que promete dar la posibilidad al usuario de leer <strong>\"100 libros por año con solo 15 minutos al día\"</strong>. La app está en lugar número 38 de la categoría libros en la tienda virtual de Apple y proyecta incorporar una funcionalidad novedosa en el mundo para el próximo mes.</p><p>Bookster pretende combinar la dinámica de redes sociales y de un<strong> \"casino educativo\" </strong>para fomentar el aprendizaje. Para poder acceder a ciertos libros se requiere una cantidad de monedas — o puntos de la aplicación— que se pueden ganar mediante las trivias que se realizan luego de acceder a los resúmenes gratuitos. </p><div><h3>Leé también</h3></div><p>A partir del<strong> próximo mes</strong>, a estas monedas también se podrán acceder mediante juegos de casino online, lo cual es revolucionario según afirmaron sus fundadores.</p><p>Esta aplicación móvil no es el único proyecto de Kostadinov, también tiene una incubadora de talentos donde están dentro 35 chicos conocida como <strong>GrowthX</strong>. \"Nuestro único objetivo es darle todas las herramientas y el aprendizaje de lo que yo tuve\", contó el joven recordando su experiencia en Estados Unidos.</p><p>Kostadinov se trajo a su plantel a Punta del Este para vivir una<strong> experiencia integral </strong>en la incubadora. \"Hacemos experiencias de todo estilo, desde formaciones como educativas, recreativas\", dijo sobre GrowthX.</p><p>El objetivo de esta empresa es que la experiencia sea más similar a una <strong>\"comunidad familiar\"</strong>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T16:39:18.705Z",
  "ttr": 111,
  "type": "article"
}