{
  "url": "https://www.elobservador.com.uy/nota/el-jefe-de-la-otan-anuncio-un-fuerte-incremento-de-los-gastos-militares-2024214135740",
  "title": "El jefe de la OTAN anunció un fuerte incremento de los gastos militares",
  "description": "El anuncio de Stoltenberg sobre al número de países de la OTAN que alcanzarían la meta en gastos militares es una respuesta a la amenaza de Donald Trump de no defender a los países en mora caso resulte reelecto presidente",
  "links": [
    "https://www.elobservador.com.uy/nota/el-jefe-de-la-otan-anuncio-un-fuerte-incremento-de-los-gastos-militares-2024214135740",
    "https://www.elobservador.com.uy/nota/el-jefe-de-la-otan-anuncio-un-fuerte-incremento-de-los-gastos-militares-2024214135740/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707929791941.jpg?&cw=600&ch=365",
  "content": "<p>El secretario general de la OTAN, Jens Stoltenberg, anunció este miércoles un fuerte aumento del gasto militar, tras las amenazas de Donald Trump a los países en mora con sus aportes en caso de volver a la presidencia de Estados Unidos.</p><div><p>\"Este año, espero que 18 aliados gasten el 2% del PIB en defensa. Se trata de otra cifra récord y es seis veces más que en 2014, cuando sólo tres aliados cumplieron el objetivo\", dijo.</p><p>El anuncio de Stoltenberg sobre al número de países de la OTAN que alcanzarían la meta en gastos militares es una respuesta a la amenaza de Donald Trump de no defender a los países en mora caso resulte reelecto presidente.</p><p>El pasado fin de semana, durante un mitin de campaña, el expresidente estadounidense, otra vez aspirante a la Casa Blanca, sugirió ademas que impulsará a Rusia a \"hacer lo que le dé la gana\" con ellos.</p><p>De acuerdo con Stoltenberg, \"estamos logrando avances reales\" porque los países de la alianza \"están gastando más. Sin embargo, algunos países todavía tienen un camino por recorrer\".</p><p>La lista de los 18 países que cumplirían este año con la meta de gastos militares no fue divulgada. En 2023, eran 11 los países que alcanzaron el objetivo.</p><p>Para el ministro de Defensa de Alemania, Boris Pistorius, los miembros de la OTAN no deberían perder tiempo en especular sobre quién será el candidato presidencial de los Republicanos en Estados Unidos, sino en \"hacer nuestra tarea\".</p><p>En 2023, los países de la OTAN decidieron convertir el 2% en un piso mínimo, y no un objetivo máximo.</p><p>Las declaraciones de Trump generaron una verdadera conmoción a nivel global, e importantes líderes criticaron públicamente esa postura.</p><p>El jefe del gobierno alemán, Olaf Scholz, dijo que cuestionar un pilar fundamental de la OTAN como el principio de la defensa mutua, es \"irresponsable y peligroso\".</p><p>Durante su gestión como presidente, Trump criticó abiertamente a los aliados de la OTAN por resistirse a aumentar el gasto en materia de Defensa.</p><p>En el escenario de la guerra en Ucrania, varios países del bloque hay aumentado sus inversiones militares, pero Estados Unidos aún carga con la mayor parte del gasto combinado de defensa.</p><p><strong>Ucrania en la agenda</strong></p><p>Más allá de las amenazas a los países en mora, lo que más preocupó a los aliados es la sugerencia de que, desde la Casa Blanca, Trump permitiría que Rusia haga \"lo que le de la gana\" con los países deudores.</p><p>En un mensaje inusualmente duro en la red X, Stoltenberg afirmó que la sugerencia de que los países de la OTAN no se defenderían entre sí \"socava la seguridad\" de todos, incluyendo la de estados Unidos.</p><p>La controversia pone de relieve la dependencia de la OTAN de los gastos militares estadounidenses, y sugiere la discusión sobre si los países europeos (29 de los 31 integrantes de la alianza militar) tienen realmente una alternativa.</p><p>Francia -única potencia nuclear que resta en la UE- ha defendido desde hace años que Europa precisa de otra \"póliza de seguro\", más allá de la OTAN, para garantizar la seguridad del continente.</p><p>Stoltenberg conducirá el jueves una reunión de ministros de Defensa de las países de la alianza militar. Formalmente, la agenda de la reunión ministerial está centradas en la continuidad y la modalidad del apoyo a Ucrania.</p><p>Este miércoles, Stoltenberg coordinó un encuentro del grupo de países que sostienen a Ucrania, y en esa reunión el secretario estadounidense de Defensa, Lloyd Austin, aseguró que Estados Unidos \"sigue apoyando\" a ese país.</p><p>\"Que nadie se equivoque\", dijo Austin. \"Continuaremos trabajando para que Ucrania tenga lo que necesita para sostener sus avances y seguir repeliendo la ilegal ocupación rusa en los próximos meses\", dijo el funcionario, quien se conectó por videoconferencia.</p><p>En la visión de Stoltenberg, las fuerzas ucranianas han demostrado capacidad de acción con recientes éxitos en el mar Negro, donde Kiev asegura que \"destruyó\" un buque de guerra ruso al sur de la península de Crimea.</p><p>Las fuerzas de Ucrania \"han podido infligir grandes pérdidas a la flota rusa del Mar Negro\", dijo Stoltenberg, para añadir que se trata de \"un gran logro, una gran victoria para los ucranianos\".</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T16:57:40.667Z",
  "ttr": 136,
  "type": "article"
}