{
  "url": "https://www.elpais.com.uy/domingo/que-son-los-neuroderechos-y-como-proteger-nuestra-autonomia-mental-ante-el-avance-tecnologico",
  "title": "¿Qué son los neuroderechos y cómo proteger nuestra autonomía mental ante el avance tecnológico?",
  "description": "Paciente de Neuralink jugando al ajedrez.Foto: Capturas / X / Neuralink    Ni ciencia ficción, ni una extravagancia, ni algo lejano en el tiempo. Los tres entrevistados de esta nota -un legislador, un...",
  "links": [
    "https://www.elpais.com.uy/domingo/que-son-los-neuroderechos-y-como-proteger-nuestra-autonomia-mental-ante-el-avance-tecnologico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ecd1e5c/2147483647/strip/true/crop/2080x1011+0+210/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F3e%2F27bba8c84b049547e71241581675%2Fpaciente-de-neuralink-jugando-al-ajedrez.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Paciente de Neuralink jugando al ajedrez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4228336/2147483647/strip/true/crop/2080x1430+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F3e%2F27bba8c84b049547e71241581675%2Fpaciente-de-neuralink-jugando-al-ajedrez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5e3c069/2147483647/strip/true/crop/2080x1430+0+1/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F3e%2F27bba8c84b049547e71241581675%2Fpaciente-de-neuralink-jugando-al-ajedrez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4228336/2147483647/strip/true/crop/2080x1430+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F3e%2F27bba8c84b049547e71241581675%2Fpaciente-de-neuralink-jugando-al-ajedrez.jpg\" />\n</picture>\n        <div>\n            <figcaption>Paciente de Neuralink jugando al ajedrez.</figcaption><p>Foto: Capturas / X / Neuralink</p></div>\n</figure>\n</div><div>\n    <p>Ni ciencia ficción, ni una extravagancia, ni algo lejano en el tiempo. Los tres entrevistados de esta nota -un legislador, un abogado y un neurocientífico- subrayan que hablar sobre <b>neuroderechos</b> es una cuestión del aquí y el ahora. ¿De qué se trata? De definir un nuevo marco de <b>derechos humanos </b>destinado específicamente a proteger el cerebro y su actividad, a medida que avanzan las <a href=\"https://www.elpais.com.uy/vida-actual/neuralink-de-elon-musk-implanto-primer-chip-en-un-cerebro-humano-y-profundiza-el-debate-por-limites-eticos#google_vignette\" target=\"_blank\">neurotecnologías</a>, un conjunto de instrumentos que interactúan con el sistema nervioso, ya sea de forma pasiva -monitorizando la actividad cerebral- o activa -modificando dicha actividad-. Estas tecnologías abarcan desde la Resonancia Magnética, que permite visualizar las estructuras cerebrales, hasta la Resonancia Magnética Funcional, que capta el cerebro en acción mientras una persona realiza tareas. En otras palabras, las neurotecnologías pasivas pueden “leer” nuestra actividad mental, mientras que las activas podrían llegar a “escribir” en nuestro cerebro.</p><p>Los defensores de los neuroderechos advierten que la capacidad de identificar correlaciones neurológicas con actividades mentales plantea dilemas éticos y jurídicos. “Una máquina que mide -la actividad eléctrica, por ejemplo- no es en sí misma algo bueno o malo; la parte más compleja es el software o la inteligencia artificial que interpreta esas señales. Esto puede usarse con fines de salud, pero también para neuromarketing o incluso para sondeos de voluntades políticas. La clave es qué hacemos con esa información”, explica Adrián Palacios, neurocientífico de la Universidad de Valparaíso (Chile), quien participó en la mesa redonda “Neurotecnología y Neuroderechos en el Futuro del Uruguay”, organizada el miércoles pasado por la Sociedad de Neurociencias del Uruguay.</p><p>Por ejemplo, una <b>interfaz cerebro-computadora</b> utilizada en el ámbito clínico es la Estimulación Cerebral Profunda, que consiste en colocar electrodos en una zona específica del cerebro para reducir los trastornos del movimiento del <a href=\"https://www.elpais.com.uy/vida-actual/el-fondo-nacional-de-recursos-suma-cirugia-para-tratar-la-enfermedad-de-parkinson\" target=\"_blank\">Parkinson</a>. Pero, ¿qué ocurriría si una tecnología similar pudiera modificar los datos del paciente o emplearlos con otros fines?</p><p>El abogado José Antonio Iglesias-Cáceres, quien investiga este tema desde 2018, señala que no es necesario limitarse a tecnologías hospitalarias. En 2023, Apple presentó una patente para captar la actividad cerebral de los usuarios con sus AirPods. “¿A dónde van estos datos? ¿Con qué objetivo? Son dispositivos que pueden utilizar tanto niños como adolescentes”, comenta a Domingo. Y añade: “Deberíamos establecer estándares mínimos de regulación y ética. No en detrimento de los avances tecnológicos, sino para proteger al ser humano y su dignidad”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El implante de Neuralink en su presentación.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c671ec8/2147483647/strip/true/crop/2594x1486+0+0/resize/1440x825!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F31%2F5f4d5d646e795.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/be8a7ec/2147483647/strip/true/crop/2594x1486+0+0/resize/2880x1650!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F31%2F5f4d5d646e795.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c671ec8/2147483647/strip/true/crop/2594x1486+0+0/resize/1440x825!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F31%2F5f4d5d646e795.jpeg\" />\n</picture>\n        <div>\n            <figcaption>El implante de Neuralink en su presentación.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Derechos básicos.</h3>\n            <p></p>\n        </div><p>Los expertos en el tema proponen el reconocimiento internacional de cinco neuroderechos básicos: identidad personal, libre albedrío, <b>privacidad mental</b>, acceso equitativo y protección contra sesgos.</p><p>Vamos por partes. Identidad personal implica limitar el uso de <b>neurotecnologías</b> que puedan alterar la percepción de uno mismo, evitando que la identidad personal se vea comprometida por la conexión a redes digitales externas. Libre albedrío se refiere a preservar la capacidad de las personas para tomar decisiones de manera libre y autónoma, sin manipulación por medio de neurotecnologías.</p><p>Privacidad mental busca proteger el uso de datos obtenidos mediante mediciones de la actividad cerebral, prohibiendo su transacción comercial sin consentimiento. Iglesias-Cáceres explica: “Es protegernos ante la posibilidad de que accedan a nuestro estado mental e incluso a lo que estamos pensando”. El objetivo es prevenir el abuso de información tan íntima como los pensamientos, extendiendo así el derecho a la privacidad a datos particularmente sensibles.</p><p>Acceso equitativo se enfoca en regular la aplicación de neurotecnologías que mejoran las capacidades cerebrales, para evitar que generen desigualdades sociales. Este derecho incluye a los llamados <a href=\"https://www.elpais.com.uy/domingo/primer-ciborg-latinoamericano-adquirio-el-sentido-de-un-tiburon-percibe-los-campos-magneticos-en-su-nuca\" target=\"_blank\">ciborgs</a>, personas que incorporan dispositivos en su cuerpo para obtener percepciones no habituales en los humanos. Según el abogado, esta ventaja podría influir en procesos de selección de personal.</p><p>Por último, protección contra sesgos tiene como objetivo prevenir que las personas sean influenciadas o discriminadas debido a factores mediados por neurotecnologías.</p><p>Palacios sostiene que varios derechos humanos ya consagrados son compatibles con los neuroderechos propuestos, lo que permitiría usarlos como base para un marco regulatorio que proteja el cerebro y la actividad mental. Sobre las limitaciones de las tecnologías actuales, asegura que no existe, y probablemente no existirá en mucho tiempo, una tecnología capaz de leer pensamientos humanos. “Parece una utopía”, comenta. Sin embargo, reconoce que estamos en “la prehistoria de algo que está por venir”, lo que hace necesario dar el primer paso para establecer límites y proteger la autonomía mental.</p><div>\n    <p>En 2021, el Congreso chileno modificó la Constitución para proteger la integridad mental y los datos cerebrales, estableciendo que “el desarrollo científico y tecnológico estará al servicio de las personas” y deberá proteger la actividad cerebral y su información. Además, en 2020, se presentó un proyecto en el Senado para regular los “neuroderechos” y las neurotecnologías, aún sin aprobación definitiva. Inspirado en esta experiencia, el legislador uruguayo Rodrigo Goñi presentó un proyecto de ley sobre neuroderechos, en respuesta al creciente uso de neurotecnologías capaces de “capturar datos neuronales que permiten inferir aspectos personales como emociones, creencias y rasgos de personalidad”. Según Goñi, estos dispositivos, utilizados en ámbitos recreativos, educativos y médicos, ofrecen ventajas, pero también conllevan riesgos para la privacidad y la manipulación de datos sensibles. El proyecto busca garantizar que los datos neuronales reciban una protección especial, similar a los datos personales sensibles, exigiendo consentimiento expreso para su uso, pero sin la intención de “frenar la innovación”. Aunque no se aprobó en este periodo, Goñi dijo a Domingo que espera que sea tratado en el próximo, dado el compromiso y la acogida que ha recibido el tema.<br /></p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T06:50:01.2",
  "ttr": 182,
  "type": "article"
}