{
  "url": "https://www.elobservador.com.uy/nota/la-madre-y-el-hijo-que-destaparon-un-fraude-de-millones-de-dolares-2024224104858/amp",
  "title": "La madre y el hijo que destaparon un fraude de millones de dólares",
  "description": "Todo apuntaba a que la empresa Wirecard iba a ser la próxima Paypal o al menos la versión alemana de la multinacional estadounidense famosa por procesar pagos. Cotizaba en el DAX, el principal índice de...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-madre-y-el-hijo-que-destaparon-un-fraude-de-millones-de-dolares-2024224104858",
    "https://www.elobservador.com.uy/nota/la-madre-y-el-hijo-que-destaparon-un-fraude-de-millones-de-dolares-2024224104858/amp"
  ],
  "image": "",
  "content": "<p><strong>Todo apuntaba a que la empresa Wirecard iba a ser la próxima Paypal o al menos la versión alemana de la multinacional estadounidense famosa por procesar pagos. Cotizaba en el DAX, el principal índice de referencia de acciones de Alemania, estaba valorada en casi US$26.000 millones y parecía tener por delante un futuro prometedor.</strong></p><div><figure><img alt=\"Pav Gill y su madre\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1486/live/d29f7830-d196-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Pav Gill y su madre han estado siempre muy unidos.</figcaption></figure><p>Sin embargo, todo explotó en 2020 después de que un trabajador revelara las trampas contables que la empresa usó para inflar sus beneficios. Wirecard se convirtió de la noche a la mañana en <strong>uno de los escándalos financieros más abultados de la historia de la República Federal de Alemania</strong>.</p><p>El precio de las acciones se desplomó un 99% y se convirtió en la primera compañía del DAX en declararse insolvente. La que había empezado como una plataforma de procesamiento de pagos para sitios de pornografía y webs de apuestas quebró debiendo a sus acreedores más de US$4.000 millones.</p><p>El director ejecutivo, Markus Braun, fue arrestado y su CEO, el austriaco Jan <strong>Marsalek, desapareció. La Interpol todavía lo está buscando.</strong></p><p>Una madre y su hijo son los protagonistas de esta historia, aunque ambos hubieran deseado no estar tan involucrados en una trama tan sucia.</p><p>Lo que Pav Gill y su madre Sokhbir pusieron sobre la mesa fueron <strong>las pruebas de que unos US$2.000 millones que la empresa afirmaba tener en dos cuentas de Filipinas no existían.</strong></p><p>La ingeniería financiera llevada a cabo por sus directivos les había permitido <strong>aumentar falsamente sus cifras de ventas</strong> para que pareciera más rentable de lo que era en realidad.</p><figure><img alt=\"Orden de detención de Jan Marsalek \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/22b2/live/0ca20ea0-d19a-11ee-9514-39a90d3e7c2e.jpg\" /><figcaption>Jan Marsalek está siendo buscado por Interpol.</figcaption></figure><p>Tras años trabajando para los mejores despachos de abogados del mundo, en 2018, Pav fue contactado para una entrevista. Ahí es donde comenzaremos esta historia.</p><p>“Surgió la oportunidad de trabajar como <strong>jefe del departamento legal para la región de Asia Pacífico en Wirecard</strong>, una empresa tecnológica que estaba creciendo muy rápido. Aunque trabajaría en la oficina de Singapur, iba a tener una autonomía enorme, reportando directamente al equipo legal de Munich”, le cuenta al programa Outlook de la BBC.</p><h3>Empresa internacional</h3><p>Tenían oficinas en <strong>América del Sur, América del Norte, toda la Unión Europea, Asia,</strong> así como Australia y Nueva Zelanda.</p><p>“Mi madre es madre soltera, así que soy el único hijo que tuvo cuando tenía 21 ó 22 años. En ese momento, era bastante difícil. Y yo <strong>solía sentarme con ella cuando acudía a sus clases de derecho.</strong> Así que creo que eso plantó una semilla en mi cabeza desde una edad temprana, sobre todo este asunto del derecho”, cuenta.</p><p>“Es muy fuerte, muy independiente, muy firme, además de sensata”.</p><figure><img alt=\"Se han escrito librossobre Wirecard y hay hasta una serie de Netflix.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c44f/live/e56646e0-d19d-11ee-9514-39a90d3e7c2e.jpg\" /></figure><p>Para ella,<strong> ser madre soltera “fue muy duro porque hay que lidiar con el estigma,</strong> además hay que trabajar y criar a un hijo. También hacía otros trabajos a tiempo parcial, como enseñar, sólo para obtener ingresos adicionales. Pero Pav era un buen chico. Realmente no me dio muchos problemas”.</p><p>Ya asentado en Singapur no pasó mucho tiempo antes de que una empleada más joven de Wirecard <strong>se acercara a él con acusaciones bastante graves</strong>.</p><p>Le habló de que había asistido a una presentación impartida por <strong>Edo Kurniawan, la tercera persona más poderosa en el Departamento de Finanzas</strong> de las operaciones globales de Wirecard, en la que explicó sobre cómo cometer un fraude financiero grave.</p><h3>Falsificar números</h3><p>“Edo tenía la costumbre de contratar personal inexperto de los países vecinos y traerlos a Singapur. Justo después de unirse a la compañía, rápidamente los ascendía y les asignaba salarios más altos”, dice Pav.</p><p>“Era un patrón y se usaba para abusar de gran parte de este personal, <strong>pidiéndoles que realizaran transacciones o trabajos que definitivamente no eran totalmente legales, al menos, no éticos. </strong>Una de estas empleadas acudió a mí porque temía por su vida y sabía que lo le estaban pidiendo era claramente ilegal”.</p><p>Esto suena extremo, pero Pav dice que Edo pasaba mucho tiempo alardeando de sus <strong>conexiones con traficantes de drogas y miembros de la mafia</strong>.</p><p>A esta trabajadora le estaban pidiendo que falsificaran números y transfirieran dinero a terceros desconocidos que definitivamente no deberían tener ese tipo de relaciones comerciales con Wirecard.</p><p>Y esto se estaban realizando para <strong>inflar las cuentas y presentar a estas empresas de terceros como clientes legítimos </strong>del negocio.</p><p>Con el tiempo se descubrió que una de estas empresas conducía a una casa familiar en Filipinas. Otra era <strong>una empresa de autobuses de Manila.</strong></p><figure><img alt=\"Sede de Wirecard\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4a00/live/82702360-d19a-11ee-9514-39a90d3e7c2e.jpg\" /><figcaption>En su punto más álgido, la compañía estaba valorada en US$26.000 millones.</figcaption></figure><p>Esta compañera alegaba que la empresa estaba haciendo algo que se conoce en inglés como “round-tripping”.</p><p>Es cuando <strong>una empresa vende activos a otra para luego recomprarlos y aumentar así las cifras de ventas.</strong> Puede utilizarse para hacer que una empresa parezca más rentable de lo que realmente es o incluso para blanquear dinero.</p><p>Pav tuvo acceso a cuentas y facturas que su compañera tenía y que demostraban la artimaña contable. Acordaron encontrarse en un café y ella trajo los documentos.</p><p><strong>“Las facturas que vi eran claramente falsas.</strong> Quienquiera que estuviera haciendo esas facturas falsas estaba usando la plantilla de Wirecard y simplemente reemplazaba el logotipo y enviaba la factura para pagarla”, dice el abogado.</p><p>“Siempre sospeché de Edo y de lo que estaba haciendo. Al principio pensé que estaba engañando a mis colegas y homólogos en Alemania en la sede central. El material que vi era de naturaleza objetiva. Y por eso <strong>se lo comenté inmediatamente a mis superiores en Munich”.</strong></p><p>Le pidieron que realizara una investigación. Pav necesitaba buscar más pruebas del “round-tripping” y para ello le dio acceso a los correos electrónicos de algunos de los jefes en Singapur como el de Edo.</p><p>Lo que encontró <strong>fue sorprendente y prácticamente irrefutable.</strong></p><figure><img alt=\"Markus Braun\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f884/live/ae54dcf0-d19a-11ee-9514-39a90d3e7c2e.jpg\" /><figcaption>Markus Braun, director ejecutivo de la empresa de tecnología y servicios financieros Wirecard, está siendo juzgado.</figcaption></figure><p><strong>“Estaban creando contratos falsos que todos parecían iguales, firmándolos,</strong> aunque no fueran directores, transfiriendo dinero de las cuentas de la empresa a ellos mismos”, recuerda.</p><p>Pero pronto Pav se daría cuenta que <strong>en vez de despedir a los responsables, los ejecutivos de Wirecard centraron la atención en él.</strong></p><p>Todo empezó a ir mal. A sonar mal y a volverse realmente siniestro.</p><h3>Intimidación y gritos</h3><p>Pav soportó semanas de intimidación y gritos en la oficina. Edo le presionaba para que hiciera un viaje de negocios a Indonesia, mientras alardeaba de sus supuestas conexiones con la mafia allí.</p><p>En la mente de Pav, <strong>sonaron todas las alarmas.</strong> Desde una perspectiva empresarial no parecía haber ninguna razón por la que tuviera que ir a Yakarta.</p><p>“Recibí dos llamadas anónimas desde Alemania diciendo: 'Hola, ¿eres Pav Gill? Sabemos que te pidieron que vayas de viaje de negocios a Yakarta. <strong>No vayas. Es un billete de ida y no volverás'</strong>. Y luego colgaron”.</p><figure><img alt=\"Sede de Wirecard en Múnich.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fcc1/live/66954a20-d19b-11ee-9514-39a90d3e7c2e.jpg\" /><figcaption>La sede de Wirecard estaba en Múnich.</figcaption></figure><p>En este punto, Pav ya no tenía nadie más a quien acudir y fue cuando se lo contó a su madre.</p><p>“Estaba muy molesta, principalmente porque el comportamiento fue extremo cuando trabajaba para ellos pero tampoco pararon cuando renuncié. Mi madre estaba extremadamente estresada. Entonces decidió que debía ponerle fin a esta situación. Y fue entonces cuando se acercó a varios periodistas para contar lo que estaba pasando en la empresa”, dice.</p><p>El momento en que Sokhbir <strong>contactó a los medios fue cuando madre e hijo comenzaron a contraatacar.</strong> La periodista de investigación a la que se acercó le puso en contacto con otro reportero que ya estaba investigando un posible fraude en Wirecard.</p><h3>Periodismo de investigación</h3><p>Se llamaba <strong>Dan McCrum y trabajaba para el periódico The Financial Times,</strong> de Londres. Cuando se enteró de las pruebas reunidas por Pav, Dan voló a Singapur para encontrarse con él.</p><p>Le citó junto a una fuente.</p><p>“No sabía el motivo en ese momento, pero <strong>poco después descubrí que es un lugar más seguro para reunirse debido a los efectos</strong> de sonido y esas cosas. Si hubiera algún intento de que alguien me rastreara, eso lo haría más difícil”.</p><figure><img alt=\"Sede de Wirecard\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6b11/live/86d3af20-d19b-11ee-9514-39a90d3e7c2e.jpg\" /><figcaption>La empresa alemana de pagos electrónicos Wirecard resultó ser un fraude.</figcaption></figure><p>Pav le entregó algunas de las pruebas que reunió. Pero cuando Dan McCrum volvió de regreso a Londres, comenzó <strong>un largo proceso de verificación de datos y consulta con abogados antes de que el artículo pudiera publicarse.</strong></p><p>Pasaron unos cuatro meses antes de que apareciera el primer artículo. Estos fueron los momentos más tensos para Pav y su madre.</p><p>Pero finalmente sucedió.</p><p>“Estaba cenando en casa. Cuando se publicó la historia, el precio de las acciones sufrió un gran golpe y se produjo el pánico. Ahí es donde sentimos una emoción grande y fuerte de 'está bien, finalmente está ahí, y ahora veamos qué pasa. Con suerte, <strong>la empresa tendría que afrontar las consecuencias'”.</strong></p><figure><img alt=\"Bolsa alemana\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/501f/live/a55c74e0-d19b-11ee-9514-39a90d3e7c2e.jpg\" /><figcaption>Wirecard se declaró en quiebra.</figcaption></figure><p>A raíz de la investigación periodística y de la información aportada por Pav, Wirecard tuvo que permitir una auditoría de sus cuentas. <strong>Los auditores encontraron que faltaban más de US$2.000 millones</strong>, ya que la empresa había estado inflando sus cuentas para engañar a los inversores.</p><p>\"Cuando se conoció la noticia de que los auditores no lograban encontrar el dinero, dije, vale, ya está, la empresa está en las últimas, el fraude ha salido a la luz y ya no hay vuelta atrás, se acabó\".</p><p><strong>Wirecard ya no existe </strong>y gran parte de los involucrados en este esquema de fraude se sentarán en el banquillo a final de este año.</p><p><strong>Markus Braun, ex director ejecutivo, se encuentra actualmente siendo juzgado en Alemania</strong>, acusado de fraude, abuso de confianza y manipulación contable. Brown sostiene que es inocente y que él mismo fue víctima de fraude.</p><p><strong>Jan Marsalek, ex director de operaciones, desapareció </strong>el día después del colapso de la empresa. A petición de Alemania, Interpol emitió una notificación roja para su arresto en agosto de 2020.</p><p>Por su parte, <strong>Edo Korniawan, vicepresidente de Finanzas en la oficina de Wirecard en Singapur</strong>, supuestamente conspiró con tres ex colegas para malversar fondos de la filial en Asia. También pesa sobre él una alerta roja de Interpol para su detención y se desconoce su paradero.</p><p>*Este artículo está basado en una historia publicada en el programa \"Outlook\" de la BBC. Puedes escucharlo <a target=\"_blank\" href=\"https://www.bbc.co.uk/sounds/play/w3ct4qpx?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">aquí (en inglés)</a>.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8a08/live/fef18040-d19b-11ee-9a5b-e35447f6c53b.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-59579201?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién es Olaf Scholz, el nuevo canciller de Alemania con un \"increíble parecido\" con Angela Merkel</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czd7v09vv30o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo el temor a la recesión acelera en Alemania la tensión entre la vieja y la nueva economía</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c87ny12x530o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué siguen los despidos masivos en las grandes empresas tecnológicas pese a sus beneficios récord</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T13:48:58.000Z",
  "ttr": 347,
  "type": "article"
}