{
  "url": "https://www.montevideo.com.uy/Deportes/Delegado-de-Penarol-sobre-la-AUF-de-Ignacio-Alonso--Hay-una-gran-oscuridad-en-la-gestion--uc897382",
  "title": "Delegado de Peñarol sobre la AUF de Ignacio Alonso: “Hay una gran oscuridad en la gestión”",
  "description": "Cambiar la bombita                                    \"Hay una situación crítica que pasa por la falta de transparencia a los manejos económicos financieros\", expresó Julio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Delegado-de-Penarol-sobre-la-AUF-de-Ignacio-Alonso--Hay-una-gran-oscuridad-en-la-gestion--uc897382",
    "https://www.montevideo.com.uy/Deportes/Delegado-de-Penarol-sobre-la-AUF-de-Ignacio-Alonso--Hay-una-gran-oscuridad-en-la-gestion--uc897382?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897382="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891826.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cambiar la bombita</p>\n                                    <h2>\"Hay una situación crítica que pasa por la falta de transparencia a los manejos económicos financieros\", expresó Julio Trostchansky.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El delegado de Peñarol, Julio Trostchansky, salió al cruce\nde Ignacio Alonso, presidente de la Asociación Uruguaya de Fútbol y sus manejos\na los que calificó como “alejados de institucionalidad” y mencionó que hay una “falta\nde respeto permanente y provocación”, además de hablar de que no existe “transparencia”.\n</p><p>Trostchansky, entrevistado en Sport 8.90 AM se refirió a la\nreunión que realizó el Comité Ejecutivo y algunos clubes para hablar de\ndistintos temas de interés, a la cual varias instituciones, todas ellas\npertenecientes a la Unión de Clubes, se ausentaron porque entendieron que era\nun ámbito “informal”.</p><p>“Se tomó la decisión de no concurrir y de dejar abierta la\nposibilidad de que aquellas instituciones que tuvieran la necesidad de\npresentarse en el tan mentado asado que propuso el presidente de la Asociación\nlo pudieran hacer”, como sucedió con Wanderers y Defensor Sporting. Pero aclaró\nque más allá de eso: “todos los clubes que hoy formamos la Unión de Clubes [ocho\nen total] tenemos una posición crítica y estamos buscando una mayor transparencia\nen lo que representa la gestión de Ignacio Alonso”.</p><p>Al ser consultado sobre el intercambio que sostuvieron con\nlos representantes del equipo violeta y bohemio qué si asistieron a la cita, expresó:\n“Nos manifestaron que confirmaron lo que ya conocíamos. Pasa por la ausencia de\nrespuesta por parte de Alonso a nuestras preocupaciones. Es decir, la falta de\ntransparencia a los manejos económicos financieros dentro de la AUF que entendemos\npasa una situación crítica”.</p><p>Y enumeró: “Existe ausencia de una propuesta clara para los\nclubes sobre lo que es la renovación de los derechos de televisación y de propuestas\nalternativas para el financiamiento de las actividades de los clubes”.</p><p><strong>Al hueso</strong></p><p>Trostchansky durante la charla manifestó la existencia de un\n“cierto rechazo y desprecio” del presidente de AUF por “las cuestiones formales\ninstitucionales”.</p><p>“Esto implica que se presente, frente al pedido de los\nclubes que se realizó hace un par de semanas atrás, en un Consejo de Liga, la única\ngarantía que tenemos para que lo que diga quede registrado en una versión taquigráfica.\nCreo que no sucede porque no tiene la posibilidad de sustentar en palabras que\nqueden registradas los planteos que puede hacer”.</p><p>“Ante un planteo simple que fue que el presidente concurriera\nal Consejo de Liga la respuesta fue complicada y provocadora. Él se debe a los\nclubes y sin embargo apareció el asado, con una invitación que llegó ayer, con\nclubes de segunda división, en una hora impropia (a las 11 horas), con\ncaracterísticas cuestionables”, mencionó.</p><p>“Los clubes tenemos que saber si contaremos con dinero o no en\nel año 2026, qué pasa con los ingresos en AUF en las competencias internacionales\nde los cuales nos llega muy poco, porqué hay un balance que no se ha presentado\ny deja mucho que desear, también las causas para seguirse endeudando con la\nConmebol para sustentar a algunos clubes de manera permanente. Hay un montón de\nelementos que pone en riesgo la Asociación y tenemos que saber cuál es la situación”.</p><p>Y cerró: “Hay una opacidad y oscuridad dentro de esta gestión\nque entendemos hay que cambiar definitivamente”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}