{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/11/yamandu-orsi-se-comprometio-en-florida-a-construir-la-represa-de-casupa-si-es-presidente-va-a-ser-una-realidad/",
  "title": "Yamandú Orsi se comprometió en Florida a construir la represa de Casupá si es presidente: “Va a ser una realidad”",
  "description": "“Mi adversario terminó hoy de armar su programa, nosotros lo tenemos hace un tiempo largo”, criticó el candidato del Frente Amplio, luego de la presentación del programa de la coalición.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/yamandu-orsi-se-comprometio-en-florida-a-construir-la-represa-de-casupa-si-es-presidente-va-a-ser-una-realidad/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/yamandu-orsi-se-comprometio-en-florida-a-construir-la-represa-de-casupa-si-es-presidente-va-a-ser-una-realidad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS242142_20241103_SCH_358655_article_main.jpg?r=NNc8i0z5EqJAvXK5",
  "content": "<div>\n    <p>El candidato del Frente Amplio (FA), Yamandú Orsi, se comprometió este lunes en Casupá, Florida, a concretar el <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/11/prestamos-limpia-sueldos-y-creacion-de-defensoria-de-la-policia-las-propuestas-del-fa-en-respaldo-a-los-policias/\">proyecto para construir una represa que abastezca de agua potable el área metropolitana si llega al gobierno</a>. A su vez, cuestionó al candidato del Partido Nacional, Álvaro Delgado, y a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/11/programa-de-la-coalicion-propone-concursos-transparentes-para-el-ingreso-de-funcionarios-tanto-a-escala-nacional-como-departamental/\">coalición de gobierno por haber presentado recién este lunes su programa de gobierno</a>.</p>\n<p>“Lo que venimos a hacer acá es a reafirmar el compromiso del expresidente Tabaré Vázquez. Queremos acá mismo, en Casupá, comprometernos con todos ustedes: esto va a ser una realidad”, dijo Orsi en una charla realizada en esa localidad. El presidenciable contó que la idea de construir una represa en esa localidad surgió a finales de los años 70, por un grupo de funcionarios de OSE.</p>\n<p>En el período de gobierno de Vázquez (2015-2020) se elaboró un proyecto que fue presentado al presidente Luis Lacalle Pou cuando asumió el Ejecutivo. “Estaba todo casi pronto, faltaba la licitación. Este gobierno desestimó la propuesta. Tendrá sus razones. Lo que quedó en evidencia, cuando la crisis del agua, es que es una alternativa necesaria”, apuntó, y añadió que esta obra la “precisa” el área metropolitana “pero también la precisa Casupá, porque no podemos seguir ilusionando a la gente con obras de infraestructura”. </p>\n<p>Antes de realizar ese anuncio, Orsi dio una conferencia de prensa en la sede departamental de la coalición de izquierda. Allí defendió el programa del FA y cuestionó a la coalición de gobierno. “Hace diez meses que tenemos programa. Mi adversario hoy terminó de armar su programa, nosotros lo tenemos hace un tiempo largo”, dijo, y agregó que en Colonia se “aterrizaron” medidas concretas, en referencia a las 48 propuestas que allí se presentaron. </p>\n<p>El presidenciable frenteamplista dijo también que su candidatura ofrece una “estrategia de articulación”, en respuesta a las declaraciones que ha hecho el candidato del Partido Nacional, Álvaro Delgado, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/bordaberry-defendio-mencion-de-delgado-sobre-lustemberg-y-sugirio-que-el-exfiscal-jorge-diaz-podria-colaborar-en-el-tema-de-lavado-de-activos/\">sobre eventuales acuerdos con la oposición en caso de ser gobierno</a>. “Más allá de un discurso, ha sido una realidad en Canelones. Y nosotros lo planteamos antes de la primera vuelta, cuando dijimos que en algunas áreas era necesario sí o sí generar mesas de conversación y de acuerdo. No lo hicimos haciendo el cálculo de cómo quedaría o no quedaría el Parlamento. Lo hacemos porque tenemos la convicción de que en este país de oportunidades hay cosas que si no se resuelven en clave de necesidad nacional no salen”, apuntó. </p>\n<p>“Es bueno que de una semana para otra se den cuenta de que este país necesita acuerdo. Yo me permito dudar un poco del sentido de la oportunidad que se está manejando, más allá de los discursos y los deseos”, cuestionó Orsi, y señaló que al actual gobierno “no le interesó dialogar”. “Ellos son de la filosofía de ‘me tocó ganar, a ti te tocó perder, entonces quedate sentado en el cordón de la vereda hasta que ganes de vuelta’. Nosotros no somos así, nunca lo fuimos”, aseguró.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-05T01:52:32+00:00",
  "ttr": 99,
  "type": "article"
}