{
  "url": "https://www.montevideo.com.uy/Noticias/Sin-bromas-entre-los-comodos-e-incomodos-asi-avanzan-las-obras-del-Teatro-de-Verano-uc894595",
  "title": "Sin “bromas” entre los cómodos e incómodos: así avanzan las obras del Teatro de Verano",
  "description": "Las buenas costumbres                                    La IM apunta a que la próxima temporada de Carnaval la platea alta del Ramón Collazo tenga unas 1.200 nuevas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sin-bromas-entre-los-comodos-e-incomodos-asi-avanzan-las-obras-del-Teatro-de-Verano-uc894595",
    "https://www.montevideo.com.uy/Noticias/Sin-bromas-entre-los-comodos-e-incomodos-asi-avanzan-las-obras-del-Teatro-de-Verano-uc894595?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894595="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888604.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Las buenas costumbres</p>\n                                    <h2>La IM apunta a que la próxima temporada de Carnaval la platea alta del Ramón Collazo tenga unas 1.200 nuevas localidades.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Obras-en-el-Teatro-de-Verano-las-imagenes-de-como-avanza-la-reforma-en-la-platea-superior-uc893656\" target=\"_blank\">En el marco de la remodelación del Teatro de Verano Ramón Collazo, la\nIntendencia de Montevideo (IM) realizó una recorrida por la segunda etapa de la\nobra</a>. La directora de Cultura, María Inés Obaldía, aseguró que “este año no habrá\nbromas en carnaval en torno a los cómodos de la platea baja y los incómodos de\nla pltea alta”.</p><p>Así, la jerarca señaló que la IM pretende “subsanar” esa diferencia\nentre los dos sectores del teatro. “Siempre fue la idea, simplemente hay un\ntema de cronograma y de tiempo. Solo podemos trabajar en invierno, en\ncontratemporada”, expresó en rueda de prensa, según consignó <em>Subrayado</em>.</p><p>En cuanto al avance de las obras, Obaldía recordó que el año pasado la\nIM instaló butacas, que fueron utilizadas y pasaro el primer examen del\ncarnaval de este 2024.</p><p>“La misma calidad en distintos colores, para ir pautando diferentes\nmatices, van a generando la platea alta y una pestaña volante que va a\nacompañar, ampliando en 1.200 las nuevas localidades para estar aquí”, detalló\nla jerarca.</p><p>La finalización de las obras está prevista para los\núltimos días de octubre, y desde entonces el Teatro de Verano contará con 5.000\nbutacas.</p><p>La comuna también prevé intervenciones para\nincorporar nuevos espacios verdes en la explanada del Teatro.</p><p>La reforma del centro de espectáculos prevé una\ntercera etapa de obras, con foco en la renovación de la plaza de comidas.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Obras-en-el-Teatro-de-Verano-las-imagenes-de-como-avanza-la-reforma-en-la-platea-superior-uc893656\">Obras en el Teatro de Verano: las imágenes de cómo avanza la reforma en la platea superior</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}