{
  "url": "https://www.montevideo.com.uy/Pantallazo/-No-soy-mas-bielsista--Valentin-Fletcher-perdio-una-apuesta-y-salio-al-aire-en-bermudas-uc903435",
  "title": "“No soy más bielsista”: Valentín Fletcher perdió una apuesta y salió al aire en bermudas",
  "description": "En offside                                    El periodista deportivo fue a Las voces del fútbol vestido de una manera atípica y apuntó a Bielsa: “¡Qué se vaya! No lo aguanto...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-No-soy-mas-bielsista--Valentin-Fletcher-perdio-una-apuesta-y-salio-al-aire-en-bermudas-uc903435",
    "https://www.montevideo.com.uy/Pantallazo/-No-soy-mas-bielsista--Valentin-Fletcher-perdio-una-apuesta-y-salio-al-aire-en-bermudas-uc903435?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903435="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/898304.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En offside</p>\n                                    <h2>El periodista deportivo fue a Las voces del fútbol vestido de una manera atípica y apuntó a Bielsa: “¡Qué se vaya! No lo aguanto más”.</h2>\n                                </div> \n                                <div>\n<p>Tras perder una apuesta con Julio Ríos por decir que Uruguay “goleaba a Perú como 5-0” , Valentín Fletcher cumplió con la palabra que le dio al conductor y se fue al ciclo de <em>La voces del fútbol</em> de bermuda y playera.</p><p>“Usted es una vergüenza”, le dijo el presentador del programa a lo que el periodista deportivo no se quedó atrás y apuntó sin filtro contra el DT de la selección uruguaya: “La vergüenza no soy yo, la vergüenza es Bielsa”. </p><p>“Me quieren decir a mí que yo tengo la culpa porque había dicho que Uruguay iba a golear. ¡Yo no tuve la culpa! ¡Yo no puse a los jugadores! ¡Yo no puse a Kike Olivera! Yo no hice los cambios. Bielsa tampoco los hizo en realidad. Yo no cité a los jugadores que cita Bielsa. ¡El culpable es Bielsa!”, expresó muy efusivo.</p><p>Más adelante, habló del resultado de Uruguay contra Ecuador, que terminó 0-0. “¿Viste como lo chifló la gente al final del partido? ¡Qué le devuelvan la plata a la gente! Fueron tres gatos locos. ¡Qué le devuelvan la plata! ¡Esto no va más! ¡Con Bielsa no va más!. ¡Qué se vaya! No lo aguanto más. Ya tengo frío también porque no está para estar de bermudas\", afirmó.</p><p>“Me tiene re caliente. Creí que ganaba Ecuador. Teniamos que ganarle a Ecuador. Es lamentable. Quiero pedir perdón por haber dicho que era bielsista y haber apoyado a Bielsa. A Bielsa ya no lo apoyó\", cerró contundente.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/gQIj5UpmUhc?si=7ft2Y9yeXBUNcxvY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}