{
  "url": "https://www.busqueda.com.uy/Secciones/-Que-deberia-hacer-el-nuevo-gobierno--seis-propuestas-para-salir-del-trillo-uc60572",
  "title": "¿Qué debería hacer el nuevo gobierno?: seis propuestas para salir del trillo",
  "description": "Nº 2270 - 4 al 10 de Abril de 2024  Uruguay ha prosperado mucho en las cuatro décadas desde el retorno a la democracia. Pese a los vaivenes y a los desafíos, hoy el país tiene uno de los ingresos per cápita...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/-Que-deberia-hacer-el-nuevo-gobierno--seis-propuestas-para-salir-del-trillo-uc60572%",
    "https://www.busqueda.com.uy/Secciones/-Que-deberia-hacer-el-nuevo-gobierno--seis-propuestas-para-salir-del-trillo-uc60572",
    "https://www.busqueda.com.uy/auc.aspx?60572="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202312/W900_H512_C/86804.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2270 - 4 al 10 de Abril de 2024  </p><p>Uruguay ha prosperado mucho en las cuatro décadas desde el retorno a la democracia. Pese a los vaivenes y a los desafíos, hoy el país tiene uno de los ingresos per cápita más altos de la región, y también el menor nivel de desigualdad. Las instituciones son sólidas, la economía es estable y la política es pacífica. Quizás el mejor indicador del progreso alcanzado es que nos hemos vuelto de nuevo un país que atrae inmigrantes, como cuando éramos campeones del mundo.</p><p>El mérito es colectivo, dado que todos los grandes partidos políticos han alternado en el poder durante estas cuatro décadas. Pero las sombras todavía son muchas. Y a menos de un año de la asunción de un nuevo gobierno, las ideas nuevas para el futuro son sorprendentemente pocas.</p><p>Escuchando las propuestas de los candidatos de cara a las próximas elecciones nacionales, es difícil evitar la impresión de que un nuevo conformismo se ha instalado. Como si una vez más nos diéramos por satisfechos con un empate.</p><p>Unos quieren un poco más de gasto público, en especial para programas sociales, y otros, una menor carga tributaria, en particular para los exportadores. Todos quieren mejorar la competitividad o la educación, pero nadie parece tener propuestas convincentes sobre cómo lograrlo. Los objetivos loables no faltan (niñez, vejez y todos los demás…), pero los medios para alcanzarlos son menos claros.</p><p>Se podría argumentar que ese quietismo es en realidad una de las fuerzas del Uruguay, un reflejo del profundo consenso que nos une y que nos evita los desgarramientos dolorosos que con frecuencia sacuden a otros países de la región. Pero el quietismo también podría reflejar una falta de imaginación, la incapacidad de visualizar el camino a recorrer si quisiéramos volvernos un país desarrollado de verdad y no uno de medio pelo. Y mientras tanto, son más los uruguayos que piensan en emigrar.</p><p>Frente a semejante inercia, como un uruguayo que ha pasado la vida con un pie adentro del país y otro afuera, pero que lo ha querido y lo ha observado con atención siempre, no puedo evitar la tentación de hacer una serie de propuestas nuevas, y preguntar: “¿Por qué no?”.</p><p>Las propuestas en cuestión son desde la perspectiva de un economista que ha vivido, investigado y trabajado sobre políticas públicas en múltiples partes del mundo, incluyendo Estados Unidos, Europa, India y Vietnam, pero que nunca perdió de vista sus raíces uruguayas, al punto de nunca haber querido tomar otra nacionalidad, pese a lo fácil que habría sido (¡y a las muchas complicaciones que habría evitado!).</p><p>Son también propuestas hechas sin ambición personal. Nunca pertenecí a un partido político y no aspiro a ningún cargo público. Estoy técnicamente jubilado y, aunque sigo trabajando, y mucho, lo hago únicamente en proyectos con contenido académico o filantrópico. Por razones personales mi vida solo transcurre de manera parcial en el país, algo que no tengo intención de cambiar.</p><p>Pero pertenezco a una familia que recibió mucho del Uruguay. Mis abuelos italianos llegaron siguiendo a Garibaldi, abrazaron el batllismo y prosperaron en Nueva Palmira. Mis abuelos gallegos vinieron con una mano adelante y otra atrás y sacaron cuatro hijos con diplomas terciarios en Montevideo.</p><p>Creo que mi familia también le devolvió mucho al país. Mi padre, Germán Rama, lideró una reforma de la educación que fue controvertida en su momento pero que es crecientemente valorada. Mi tía Ida Vitale ganó el Premio Cervantes (y muchos otros) realzando el brillo internacional de las letras uruguayas. Otros familiares, incluyendo a Ángel Rama, Carlos Rama y Juan Fló, contribuyeron de manera importante al mundo de la cultura, ya sea en la crítica literaria, la historia o la estética.</p><p>Espero que hacer propuestas nuevas de cara a las próximas elecciones nacionales pueda ser interpretado como otra forma, muchísimo más modesta que la de ellos, de devolverle algo al país que tanto nos dio.</p><p>Las propuestas en cuestión son seis, y se refieren a temas muy distintos: inserción internacional, fortalecimiento institucional, reforma del Estado, educación, salud y desarrollo sostenible.</p><p>Pese a su diversidad, estas propuestas tienen tres elementos en común. El primero es ser diferentes de lo que los políticos del gobierno y de la oposición han estado discutiendo en los últimos años. El segundo es estar centradas en planteos concretos y no en grandes principios. Y el tercero es ser políticamente viables, no requiriendo cambios legales importantes ni (ojalá) dando lugar a confrontaciones de las que nos bloquean.</p><p>Las próximas seis notas de esta serie que publicará <strong>Búsqueda</strong> semana tras semana discuten de manera detallada cada una de estas propuestas. Doy por sentado que van a generar dudas y críticas. Pero, si el debate es constructivo, es probable que las propuestas se puedan mejorar. Y quizás, si no en el gobierno que viene en otro no muy distante, algunas de esas versiones mejoradas puedan ser llevadas a la práctica.</p><p>*El autor trabajó como investigador del Centro de Investigaciones Económicas (Cinve), fue economista principal del Banco Mundial para Vietnam y se desempeñó como economista jefe para Asia del Sur y para América Latina de ese organismo multilateral. Entre sus escritos se cuenta El país de los vivos: un enfoque económico.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 172,
  "type": "article"
}