{
  "url": "https://www.elpais.com.uy/opinion/ecos/noveles-escritores-18-4",
  "title": "Noveles escritores",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dra. Diva E. Puig | Montevideo@|Felizmente los uruguayos somos buenos escritores. Y también hay muchos escritores.Sin...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/noveles-escritores-18-4",
    "https://www.elpais.com.uy/opinion/ecos/noveles-escritores-18-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f693959985b6939a86979f85d895999bd8838f\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dra. Diva E. Puig | Montevideo</b><br /><b>@</b>|Felizmente los uruguayos somos buenos escritores. Y también hay muchos escritores.</p><p>Sin duda, es algo alentador, pero se vuelve muy difícil que un escritor nuevo pueda abrirse camino con su obra ya que su primer libro seguramente no va a estar en la mesa o en las vidrieras de las librerías. La capacidad de éstas no les daría y obviamente van a poner en primera fila a autores de reconocido prestigio.</p><p>Tengo presente la figura del principal de la distribuidora de mis libros, poco antes que empezaran las clases de Primaria y Secundaria de este año: agachado entre miles y miles de libros parecía una figura salida de una película.</p><p>Entonces tomé más conciencia de la necesidad de que quienes intenten abrirse un camino en el difícil mundo de la escritura, tengan algún canal abierto.</p><p>Hay concursos nacionales e internacionales, algunos de mucho prestigio y generalmente los ganadores son escritores ya con una trayectoria.</p><p>La cultura de un pueblo es fundamental, forma parte de los valores de una sociedad.</p><p>No voy a decir acá que hay que pedir que el gobierno nacional o los gobiernos departamentales den más fondos porque si bien sería deseable, son muchas las necesidades que deben cubrir.</p><p>Me referiré a que, entre aquellos que amamos la escritura, se podrían formar grupos que convocaran a concursos abiertos dirigidos a interesados en seguir este camino, con un premio que podría ser simbólico, de un pergamino o una placa.</p><p>El ganarlo o salir finalista, sería un importante incentivo para el ganador y para todos los que se hubiesen inscripto.</p><p>De esa manera y al difundir el nombre del ganador y el título de su obra, se haría más fácil que éste fuera reconocido e ingresara en ese mundo apasionante.</p><p>También esos concursos se podrían hacer en liceos e incluso en escuelas de todo el país y quizás en el rincón más apartado, se llegue a descubrir a quién o quiénes, en el futuro, sea o sean de los más valiosos escritores uruguayos.</p><p>Es realmente lastimoso constatar que, entre tantos libros que ofrecen las librerías, muchos dormirán allí un sueño del que no despertarán y enterrarán así la esperanza y trabajo que noveles escritores han depositado en ellos.</p><p>No puedo dejar de recordar a mi primo hermano, Tabaré Cardozo Pino, el poeta del mar, quien toda su vida mandó publicar sus hermosas poesías y luego repartía los ejemplares entre su familia y amistades. Para los destinatarios era un gran placer leerlo, pero muchos perdieron esa posibilidad al no ser difundido.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T07:00:00.205",
  "ttr": 86,
  "type": "article"
}