{
  "url": "https://rurales.elpais.com.uy/lecheria/preocupacion-en-remitentes-a-conaprole-por-circular-del-gremio-de-trabajadores",
  "title": "Preocupación en remitentes a Conaprole por circular del gremio de trabajadores",
  "description": "En el sector lechero nuevamente surge una vieja preocupación: la actividad del gremio de Conaprole. En los últimos días una circular del gremio plantea diferentes actividades, que se comenzaron a desarrollar...",
  "links": [
    "https://rurales.elpais.com.uy/lecheria/preocupacion-en-remitentes-a-conaprole-por-circular-del-gremio-de-trabajadores",
    "https://rurales.elpais.com.uy/lecheria/preocupacion-en-remitentes-a-conaprole-por-circular-del-gremio-de-trabajadores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d11352/2147483647/strip/true/crop/2048x996+0+376/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F2d%2Fe67137e24d168a01d1ca86c1bd87%2Fimg-0053.JPEG",
  "content": "<div>\n<p>En el sector lechero nuevamente surge una vieja preocupación: la actividad del gremio de Conaprole. En los últimos días una circular del gremio plantea diferentes actividades, que se comenzaron a desarrollar este miércoles y se cerrarán el próximo 18 de marzo, entre las actividades se incluye la posibilidad de un paro, esto surge por la negación de parte de la cooperativa a realizar algunas recategorizaciones.</p><p>El presidente de la Asociación Nacional de Productores de Leche (ANPL), Néstor Cabrera, expresó a <i>Rurales El País</i> que “si bien es más de lo mismo, nos preocupa por la situación que viene pasando el sector”, además agregó que la recategorización que se pide no tiene “mucho fundamente atrás”.</p><p>“Esto es meterle más presión al productor que está tratando de seguir adelante, y esto sabemos que se terminan tomando medidas que repercuten en el precio de la leche y la eficiencia de las plantas”, afirmó el presidente de la ANPL.</p><p>Si bien Cabrera no se mostró en contra de un ajuste en la remuneración de los trabajadores de la cooperativa, enfatizó que “no es el momento para presionar más a los productores”.</p><p>“En la medida que en los planteos que se hacen no tengan ninguna fundamentación atrás, vamos a respaldar al directorio”, cerró el presidente de la ANPL.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-06T07:00:07.365",
  "ttr": 42,
  "type": "article"
}