{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional--Un-partido-que-se-sufrio-desde-que-llegamos-hasta-que-termino--dijo-Lasarte-uc899597",
  "title": "Nacional: “Un partido que se sufrió desde que llegamos hasta que terminó”, dijo Lasarte",
  "description": "Se sacó como pudo                                    “Nos costó hasta lo básico, como un despeje o un pase”, dijo tras el 1-0 ante Liverpool, y habló de la “falta de fútbol” del Diente...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional--Un-partido-que-se-sufrio-desde-que-llegamos-hasta-que-termino--dijo-Lasarte-uc899597",
    "https://www.montevideo.com.uy/Deportes/Nacional--Un-partido-que-se-sufrio-desde-que-llegamos-hasta-que-termino--dijo-Lasarte-uc899597?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899597="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894268.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se sacó como pudo</p>\n                                    <h2>“Nos costó hasta lo básico, como un despeje o un pase”, dijo tras el 1-0 ante Liverpool, y habló de la “falta de fútbol” del Diente López.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Martín\nLasarte, entrenador de Nacional, habló tras el 1-0 de su equipo sobre Liverpool\nen el Gran Parque Central, donde a su entender el encuentro “no tiene ningún\ntipo de evaluación”, según explicó a VTV. “Hoy fue un partido que se sufrió\ndesde que llegamos hasta que terminó”, reconoció, en referencia al reciente\nfallecimiento de Juan Izquierdo.</p><p>“Cuando\nuno no está, porque hoy ninguno estaba en su máximo potencial, queda intentar hacer\nbien lo básico. Y hoy nos costó hasta eso, como un despeje lógico y contundente\no un pase fuerte a un compañero bien ubicado. Nos costó hasta lo básico.\nGanamos y estamos súper contentos. Hicieron un esfuerzo enorme”, remarcó sobre\nsus dirigidos.</p><p>“No es\ncasual que Mauricio Pereyra se haya sentido muscularmente. Ayer estuvimos\nhablando con él que jugó aquel partido después del fallecimiento del Oreja [Diego]\nRodríguez, que el gol lo hizo el Morro [Santiago García]. Eso estaba en la cabeza\nde algunos jugadores”, señaló sobre aquel cotejo del 19 de setiembre de 2010,\ntambién en el Gran Parque Central.</p><p>“Todo\nlo que se dijo en lo previo ocurrió en el partido y era lógico que ocurriera. Se\nhizo el esfuerzo máximo por intentar sacarlo porque para nosotros era muy\nimportante”, agregó Lasarte, quien a la hora de entrar en consideraciones\nfutbolísticas fue consultado por Nicolás López y sus minutos en cancha, aunque\ntodavía no está para 90.</p><p>“Es un\npoco aquello de que en vez de que ingresara con el partido recorrido, que puede\nser medio tiempo o 30 minutos, fuera al revés. Tiene una falta de fútbol todavía\nnotoria para sus características, pero jugando y entrenando las va a ir\nalcanzando”, explicó Lasarte, quien empezó con el Diente en el sector derecho del\nataque, y luego lo llevó al medio.</p><p>“Decidimos\nbuscarle una ubicación. Tengo claro que no es su lugar. Creo que lo más\nproductivo es que juegue con otro nueve o atrás del nueve, pero eso hace que\ntengamos que cambiar toda la figura que nos ha dado resultado. Para eso hace\nfalta trabajo, y para eso esta semana no era la mejor”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}