{
  "url": "https://www.elobservador.com.uy/nota/de-donde-procede-el-capirote-el-llamativo-gorro-que-llevan-los-penitentes-en-la-semana-santa-espanola-202432861336",
  "title": "De dónde procede el capirote, el llamativo gorro que llevan los penitentes en la Semana Santa española",
  "description": "Por si alguien duda, empecemos respondiendo a la pregunta que asalta a algunos extranjeros que visitan por primera vez la Semana Santa española: no, no tiene nada que ver con el Ku Kluk Klan.\"Es una lucha...",
  "links": [
    "https://www.elobservador.com.uy/nota/de-donde-procede-el-capirote-el-llamativo-gorro-que-llevan-los-penitentes-en-la-semana-santa-espanola-202432861336",
    "https://www.elobservador.com.uy/nota/de-donde-procede-el-capirote-el-llamativo-gorro-que-llevan-los-penitentes-en-la-semana-santa-espanola-202432861336/amp"
  ],
  "image": "",
  "content": "<p><strong>Por si alguien duda, empecemos respondiendo a la pregunta que asalta a algunos extranjeros que visitan por primera vez la Semana Santa española: no, no tiene nada que ver con el Ku Kluk Klan.</strong></p><div><figure><img alt=\"Un hombre con un capirote. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b330/live/67e06ac0-ec55-11ee-8bf3-195418ba9285.jpg\" /></figure><p>\"Es una lucha continua\", explica a BBC Mundo el historiador sevillano Manuel Jesús Roldán. \"Hay que hacer pedagogía todos los años para explicarle al que viene que esto es una riqueza enorme de siglos\".</p><p>Roldán se refiere al capirote, ese cono que portan en la cabeza los nazarenos o penitentes en las procesiones en la Semana Santa en España -y en algunos países de América Latina, como Colombia-, y que posiblemente es uno de sus <strong>iconos más reconocibles.</strong></p><p>Pero también a la celebración de la Pascua en sí, una \"fiesta viva\" que ha ido evolucionando con el paso de los siglos, \"y que, sobre todo en el sur de España, tiene un sentido festivo, es una curiosa combinación de vivir la pasión y mezclarla con la resurrección\".</p><p>Desde el Domingo de Ramos hasta el Domingo de Resurrección, las calles de España se llenan de fieles y curiosos que acuden a ver las procesiones de Semana Santa, en las que las diferentes cofradías o hermandades penitenciales sacan <strong>pasos con imágenes de la pasión de Jesús</strong>.</p><p>Estas enormes tallas, que los \"costaleros\" cargan sobre sus hombros, van acompañadas de religiosos, músicos y decenas de penitentes, hombres y mujeres que visten unas largas túnicas y, en la mayoría de los casos, portan una capucha que acaba en pico.</p><p>Esta especie de cucurucho, hecho de cartón y, más recientemente, también de plástico, tiene su origen en una de las instituciones más siniestras de la historia del país:<strong> la Inquisición española.</strong></p><h3>El Santo Oficio</h3><p>Los condenados por esta institución, que fue fundada por los Reyes Católicos en el siglo XV para mantener la ortodoxia católica en sus territorios, eran obligados a llevar un capirote o coroza y una pequeña túnica de tela basta llamada <strong>\"sambenito\"</strong> para identificarlos y abochornarlos durante los autos de fe.</p><p>\"El auto de fe era el gran teatro que hacían los tribunales de la Inquisición que tenía como objetivo, en teoría, reincorporar a los herejes a la Iglesia, pero que, en el fondo, lo que hacía era sacar a las personas en vergüenza pública, <strong>las manchaba socialmente y excluía de la sociedad</strong>, tanto al condenado como a todos sus descendientes\", explica a BBC Mundo el historiador José Martínez Millán, autor de \"La inquisición española\".</p><p>Durante tres siglos, miles de personas fueron condenadas en España por los tribunales religiosos de la Inquisición, acusadas de distintos delitos, que podían ir desde la blasfemia hasta la herejía. Muchos de estos condenados, sobre todo en los primeros años, <strong>acababan en la hoguera</strong>.</p><figure><img alt=\"Hombres con capirotes.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8e0e/live/5247bdc0-ec56-11ee-860f-4b0b053e4cd0.jpg\" /></figure><p>Pero antes, la Inquisición les daba la oportunidad de abjurar de sus pecados y proclamar su adhesión a la fe católica. Aquellos que así lo hacían, los \"penitentes\", obtenían la gracia de ser estrangulados antes de ser quemados. Los condenados a muerte que no se arrepentían de sus pecados eran incinerados vivos.</p><p>Los autos de fe se celebraban en la <strong>plaza pública</strong>, generalmente en primavera o en otoño, cuando se había juntado un número suficiente de reos. Se instalaba una especie de escenario, donde se sentarían las autoridades eclesiásticas, seculares y los reos, e incluso se ensayaba en la víspera.</p><p>Semanas antes se contrataba a pintores y a sastres para que elaboraran los sambenitos y los capirotes que llevarían los condenados. Los dibujos y colores que les pintaban variaban en función de la herejía.</p><p>\"Algunos simplemente llevaban el saco, otros iban mucho más pintados, incluso simulando llamas. Esos, evidentemente, iban al fuego\", relata Martínez Millán, que es catedrático de Historia Moderna de la Universidad Autónoma de Madrid (AUM).</p><p>Así vestidos, los reos eran procesionados en humillación pública hasta el lugar donde se celebraba el auto de fe.</p><p>Una vez leída la sentencia, los condenados a muerte eran llevados al <strong>quemadero</strong>, que solía estar a las afueras de la ciudad para que el \"brazo temporal\", como se llamaba a las autoridades civiles, ejecutaran la pena. Los demás eran obligados a vestir el sambenito durante todo el tiempo que durara su sentencia.</p><h3>Sin olvido</h3><p>Pero la condena no acababa ahí.</p><p>Los sambenitos y los capirotes se llevaban luego a la iglesia parroquial para ser colgados de las naves con los nombres de condenados.</p><p>\"A partir de entonces, en misa siempre tenían que sentarse debajo de su sambenito, lo mismo que sus hijos o nietos, la mancha perduraba por generaciones, que es una de las <strong>grandes crueldades de la Inquisición</strong>\", apunta Martínez Millán.</p><p>La expresión \"colgarle el sambenito a alguien\" o \"llevar un sambenito\" viene precisamente de ahí.</p><p>Cuando una persona quería, por ejemplo, entrar en la universidad o pedir un título de una orden militar, debía pedir un <strong>expediente de limpieza de sangre</strong> en el que se demostrara que, a lo largo de tres generaciones, nadie había sido condenado por la Inquisición.</p><figure><img alt=\"Imagen de un grupo de personas con el capirote. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d56f/live/af6c3170-ec56-11ee-a475-7d96fa48b732.jpg\" /><figcaption>Es probable que Goya no presenciara este \"autillo\" y que se inspirara en épocas anteriores.</figcaption></figure><p>Los sambenitos colgados en las iglesias servían de testimonio, y la única forma de limpiar el nombre era el olvido pero, como explica el profesor de la AUM, \"el olvido no existía\".</p><p>Los grandes autos de fe dejaron de celebrarse en la segunda mitad del siglo XVIII, cuando pasaron a organizarse dentro de las instituciones de la Inquisición, en lo que vino a llamarse \"autillos\".</p><p>Uno de ellos inspiró la que posiblemente sea la pintura sobre la Inquisición más famosa que existe, el cuadro Auto de fe de la Inquisición, de Francisco de Goya.</p><p>En su centro, vestido con un capirote y un sambenito adornados con llamas, un condenado escucha su sentencia con la mirada baja y la actitud resignada, mientras que una muchedumbre de clérigos, autoridades y figuras sin identificar generan una atmósfera asfixiante. Junto al estrado, otros tres condenados, que también lucen sus corozas, esperan su turno.</p><p>Cómo este cucurucho de cartón saltó de la Inquisición a las celebraciones de Semana Santa no está claro.</p><h3>Hermandades penitenciales</h3><p>Sin embargo, los historiadores creen que las hermandades penitenciales adoptaron este capirote, que por su forma simbolizaba también el intento de acercase a Dios, de haberlo visto en esos condenados penitentes.</p><p>Las primeras hermandades que se formaron en el siglo XV, después de que San Vicente Ferrer predicara la penitencia, y que salían en procesión, eran <strong>muy diferentes a las que se conocen hoy.</strong></p><p>La penitencia conllevaba la flagelación, por lo que estos hombres se desnudaban la espalda y se azotaban con cuerdas y cadenas en un espectáculo sangriento.</p><p>En esta época \"se empieza a reivindicar el <strong>culto a la Vera Cruz </strong>y a la sangre de Cristo, por lo que se empiezan a procesionar hacia la calle una serie de imágenes que normalmente suele ser un crucificado\", explica Manuel Jesús Roldán.</p><p>Este crucificado de la Vera Cruz se extiende por toda España y por Hispanoamérica.</p><figure><img alt=\"Cuadro de Francisco Rizi\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c591/live/157f7ad0-ec57-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Los autos de fe eran auténticos teatros, como puede verse en este cuadro de Francisco Rizi, que recoge un auto de fe en la Plaza Mayor de Madrid.</figcaption></figure><p>Los penitentes eran anónimos, <strong>cubrían su rostro con un antifaz</strong> y vestían una túnica de tela basta y barata, que normalmente solía ser blanca.</p><p>Los historiadores coinciden en que la primera de estas hermandades que adopta el capirote a finales del siglo XVI es la sevillana Hermandad de la Hiniesta, que tiene un origen medieval y que sigue existiendo hoy.</p><p>\"La<strong> Hermandad de la Hiniesta </strong>adapta ese cono de cartón al antifaz que llevaban sus penitentes, y empieza a diferenciar dos tipos de hermanos: el 'hermano de sangre', que se flagelaba y que llevaba el antifaz caído hacia atrás, y el 'hermano de luz', que estaba encargado de portar un cirio y que llevaba el capirote\", afirma Roldán, autor de \"Historias de la Semana Santa que nunca te contaron\".</p><p>Para el siglo XVII, la mayoría de las cofradías de España ya usan este cucurucho, dando otra presencia a los penitentes, que para entonces ya se empiezan a llamar nazarenos.</p><p><strong>Cada cofradía adoptó un color. </strong>Muchas eligieron el morado, que era el penitencial; pero algunas el rojo, por su simbolismo sacramental; otras el verde, por el culto a la Vera Cruz; y otras mantuvieron el blanco o adoptaron el negro, que se puso de moda a finales del siglo XVIII.</p><figure><img alt=\"La celebración de la Semana Santa va más allá de lo religioso en ciudades como Sevilla.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6680/live/832983f0-ec57-11ee-a475-7d96fa48b732.jpg\" /><figcaption>La celebración de la Semana Santa va más allá de lo religioso en ciudades como Sevilla.</figcaption></figure><p>Desde entonces, las cofradías y las procesiones estuvieron a punto de desaparecer con la llegada al trono de Carlos III. \"La penitencia era algo que chocaba con las ideas de la Ilustración, por lo que prohibió que se azotaran en la calle públicamente, que se cubrieran el rostro con un antifaz y que salieran de noche\", explica el historiador sevillano.</p><p>Tras la Guerra de la independencia y el regreso al absolutismo, las hermandades volvieron a su actividad. Pero la penitencia, que ya se consideraba cosa de siglos pasados, nunca se recuperó.</p><p>Hoy, las <strong>procesiones de Semana Santa en España</strong> van mucho más allá de lo religioso y forman parte de una cultura popular \"que tiene un sentido, festivo, identitario, que conecta con el regreso cada año a una fecha, a una gente conocida, a un sentimiento de la ciudad y a una forma de entender la vida que hace que esta fiesta siga viva\", apunta Roldán.</p><p>El historiador recuerda que algunas interpretaciones las conectan con el sustrato importante de cultura romana clásica que existe en España, donde a finales de marzo se celebraban fiestas en torno a la primavera.</p><p>\"Aunque las procesiones sean muy serias y rigurosas, también tienen ese sentido festivo tradicional\", argumenta Roldán, \"por eso es difícil hacer entender a los de fuera que quienes se visten de nazareno no son solo señores anclados en el pasado, sino que pueden ser jóvenes, mayores, mujeres, hombres, gente de izquierdas, de derechas… <strong>¡hasta ateos hay!</strong>\".</p><figure><img alt=\"Línea. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6a74/live/ca16c0b0-ec58-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-61082193?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">4 de las tradiciones más peculiares de la Semana Santa en el mundo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-56614810?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo fue la muerte de Jesús, según la ciencia</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-28T09:13:36.000Z",
  "ttr": 333,
  "type": "article"
}