{
  "url": "https://www.elpais.com.uy/cultural/el-ingles-que-perdura-porque-escribe-cada-dia-mejor-la-ultima-y-magistral-novela-de-ian-mcewan",
  "title": "El inglés que perdura porque escribe cada día mejor: la última y magistral novela de Ian McEwan",
  "description": "por Mercedes Estramil.En cuanto a Ian McEwan escritor se puede establecer una hipótesis: cuando creemos que no hay más, hay más; cuando suponemos que no puede ser mejor, es mejor. Una máxima de Auden en su...",
  "links": [
    "https://www.elpais.com.uy/cultural/el-ingles-que-perdura-porque-escribe-cada-dia-mejor-la-ultima-y-magistral-novela-de-ian-mcewan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7ed7fdd/2147483647/strip/true/crop/1663x808+0+251/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F98%2F7fbf01ad47d7a798c65c567b7188%2Fian-mcewan.jpg",
  "content": "<div>\n<p><b>por Mercedes Estramil</b><br />.<br />En cuanto a Ian McEwan escritor se<b> </b>puede establecer una hipótesis: cuando creemos que no hay más, hay más; cuando suponemos que no puede ser mejor, es mejor. Una máxima de Auden en su poema “En memoria de W. B. Yeats” señalaba que el tiempo “<i>perdona a los que escriben bien</i>”, y quizá McEwan perdura porque escribe bien. Combinar palabras en un léxico seductor, crear una historia atrapante con personajes fuertes, armar una estructura sólida, no dejar caer la tensión y emplear recursos estilísticos eficaces y más que nada, crear un mundo propio y decir de verdad <i>algo</i>: si es todo eso, cabe en su última novela, <b>Lecciones</b>, una clase magistral de cómo se hace. En principio, es la historia de Roland Baines, un hombre común, más bien desgraciado. Y le ocurre lo mismo que a personajes de libros anteriores —las hermanas de <b>Expiación</b>, el médico de <b>Sábado</b>, la jueza de <b>La ley del menor</b>, los amantes de <b>El placer del viajero</b> o los recién casados de <b>Chesil Beach</b>—, en un punto su historia se tuerce. Eso no solo no es novedad en la ficción, sino que es casi una condición intrínseca. Que ese desvío sin retorno tenga un anclaje sexual tampoco es novedad. Cómo McEwan lo narra, eso sí es novedoso, sobre todo porque las costuras de acero con las que ata el material de su historia ni siquiera se perciben.</p><p><b>Un nuevo Marlow.</b> A los once años, Roland Baines toma clases de piano con Miriam Cornell, una profesora severa que, vistiendo de corrección textil una libido desbordada, abusa de él. Ese primer capítulo, absorbente y demoledor, aúna el ayer del abuso con la madurez derrotada de los treinta y siete años, cuando Baines mece a Lawrence, su hijo de siete meses, luego de que su esposa y madre del bebé los abandona. Es 1986 y un inspector de policía estilo sabueso investiga la desaparición. Con esa tríada conflictiva arranca la novela y desde ahí no para de crecer, involucrando en su desarrollo una red familiar y amistosa de personajes con sus propios dramas y amplificándose con una red mayor: la de la historia europea, mayormente británica y alemana (y, por transitiva, del mundo occidental) del siglo XX y XXI.</p><p>Una de las características natas de un gran novelista tiene que ver con el manejo del tiempo y la capacidad de organizar las líneas temporales de concentración y fuga. En <b>Lecciones</b>, McEwan esquiva la cronología del calendario y articula en un tejido basto de anticipaciones y retrocesos todas las instancias que llevan a Roland hacia la ancianidad. Hace entrar al relato las vidas de sus padres y suegros, hermano y medio hermanos, esposas y sus familias, nietos, amigos y amantes. Ninguna de las digresiones, analepsis o prolepsis, descripciones o elipsis con que se manejan esas subtramas de otras vidas, resultan vanas o aburridas o fuera de lugar. McEwan mantiene la fluidez como bandera. El <i>telón histórico</i> no es telón, sino atmósfera respirable, política, social, económica, intelectual y espiritualmente necesaria. No importa si habla de las guerras mundiales, la crisis de los misiles, los Disturbios, las Malvinas, Chernóbil, Margaret Thatcher, la Rosa Blanca, el muro de Berlín, el Me Too, el Brexit o la pandemia de Covid: de un modo u otro todo remite a Roland Baines y sus fragmentos de vida.</p><p>Amateur <i>profesional</i> (del piano, del periodismo, de la poesía, de la paternidad y del matrimonio) y lector tardío, Baines se ve como un renovado Marlow —homenaje a <b>Juventud</b> y a <b>El corazón de las tinieblas</b>, de Conrad— tratando de encontrar y entender a su Kurtz personal: la esposa que lo abandona para hallar su habitación propia y convertirse en escritora. Si él es Marlow, Alissa, la oscura profesora de literatura, es trasunto de una Virginia Woolf que no se suicida y una Doris Lessing que no rehace su vida maternal, sino que la rechaza para siempre, pero triunfa en sus objetivos. Así como Miriam Cornell, pianista menor, brilla como la encarnación antirromántica de una ninfómana, psicópata y narcisista.</p><p><b>Escritor de mapa. </b>La narrativa arborescente de McEwan (no podía ser de otro modo, no es un escritor de brújula) sigue un mapa y hace un viaje y lleva al lector de la mano, pero paseándolo por donde quiere y dándole “lecciones” de cómo se hace. Cómo dosificar la información a modo de folletín y mantener la tensión cortando a tiempo y dilatando la historia completa. Cómo dar un giro inesperado y que no parezca un “Deus ex machina” funcional. Cómo armar una elipsis de campeonato y mucho después rellenarla. Y por detrás de esas técnicas, cómo contar la apasionante historia de personajes que sufren y hacen sufrir, que envejecen y mueren y también que son felices. A <b>Lecciones</b> aplica la crítica que Baines hace, admirado y derrotado, del libro de su ex: “<i>Se había dado una promesa de grandeza en el arranque. Ahora sabía que iba a cumplirse. La novela era grande en varios sentidos</i>”.</p><p><b>Lecciones</b> es grande en su evitación del aleccionamiento burdo. Demasiada lucidez y cinismo en McEwan como para caer por ese tobogán. Hay una declaración tácita de que los sueños se pagan caros siempre y de que, como decían nuestros abuelos, lo que no se va en lágrimas se va en suspiros. Si, como escribió Emily Dickinson, el corazón pide placer primero y luego ser excusado del dolor, en la novela de McEwan no hay personaje que no negocie y pierda con la segunda parte del enunciado. Lo único innegociable es la autoridad del escritor y su libertad para utilizar y reformular lo que sea al servicio del relato. Aquí McEwan está (omni)presente en ese Baines que, como él, nació en 1948 en Hampshire, que descubrió en la adultez un hermano al que su madre había dado en adopción, que se deslumbra con la poesía de Lowell, Bishop o Larkin; y en la exitosa Alissa con la que invierte la ecuación más usada (hombre que lo deja todo para cumplir su destino) por la menos y aún criticada (mujer que antepone sus sueños al rol tradicional de esposa y madre).</p><p>Son más de quinientas páginas en tiempos de instantáneo TikTok, pero es más de un siglo de recorrido absorbente. Si hay espejos inmersivos, se deben parecer a esto.</p><p><b>LECCIONES, de Ian McEwan. Anagrama, 2023. Barcelona, 579 págs. Traducción de Eduardo Iriarte.</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T06:15:00.223",
  "ttr": 211,
  "type": "article"
}