{
  "url": "https://www.elpais.com.uy/el-empresario/startup-uruguaya-aplica-inteligencia-artificial-para-atacar-un-problema-global-en-el-retail-y-gana-mercados",
  "title": "Startup uruguaya aplica inteligencia artificial para atacar un \"problema global\" en el retail y gana mercados",
  "description": "Negocios  Fitit ingresó a tiendas en Chile, Argentina y México; hoy genera el 70% de sus ventas en el exterior. Sus fundadores apuntan a futuro a expandir la empresa a Brasil y EE.UU.       Alan Rytt, Daniel...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/startup-uruguaya-aplica-inteligencia-artificial-para-atacar-un-problema-global-en-el-retail-y-gana-mercados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea330c9/2147483647/strip/true/crop/4088x1987+0+369/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fb1%2F4c4e782f4c61822a092a3776d9dc%2Falan-rytt-daniel-bella-y-dan-bzurovski-cofundadores-de-fitit.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nNegocios\n</p>\n<h2>Fitit ingresó a tiendas en Chile, Argentina y México; hoy genera el 70% de sus ventas en el exterior. Sus fundadores apuntan a futuro a expandir la empresa a Brasil y EE.UU.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alan Rytt, Daniel Bella y Dan Bzurovski., cofundadores de Fitit.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c4872e/2147483647/strip/true/crop/3964x2725+62+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fb1%2F4c4e782f4c61822a092a3776d9dc%2Falan-rytt-daniel-bella-y-dan-bzurovski-cofundadores-de-fitit.jpg 1x, https://imgs.elpais.com.uy/dims4/default/71f8017/2147483647/strip/true/crop/3964x2725+62+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fb1%2F4c4e782f4c61822a092a3776d9dc%2Falan-rytt-daniel-bella-y-dan-bzurovski-cofundadores-de-fitit.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c4872e/2147483647/strip/true/crop/3964x2725+62+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fb1%2F4c4e782f4c61822a092a3776d9dc%2Falan-rytt-daniel-bella-y-dan-bzurovski-cofundadores-de-fitit.jpg\" />\n</picture>\n<div>\n<figcaption>Alan Rytt, Daniel Bella y Dan Bzurovski., cofundadores de Fitit</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div>\n<div>\n<p>La <b>startup uruguaya Fitit</b>, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/startup-uruguaya-utiliza-inteligencia-artificial-para-solucionar-el-problema-de-los-talles-online\">utiliza inteligencia artificial (IA) para recomendar el talle ideal de una prenda de ropa en tiendas de e-commerce</a>, se encuentra en proceso de internacionalización. En los últimos meses entró en varios mercados de Latinoamérica como <b>Chile</b>, <b>Argentina </b>y <b>México</b>, y alcanzó su objetivo de obtener la mayor parte de su facturación a través de clientes en el extranjero. Hoy, el 70% de sus ventas corresponden a marcas en el exterior y el 30% a firmas que trabajan en Uruguay, cuando en 2023 el 100% de los ingresos provenían del mercado local.</p><p>«Desde el momento cero tuvimos el foco puesto en que (la startup) fuera internacional, por el tamaño de negocio y el potencial tecnológico que hay afuera», dijo<b> Daniel Bella</b>, cofundador de Fitit, junto a <b>Alan Rytt </b>y <b>Dan Bzurovski</b>. El trío coincidió en que el problema que atacan con su tecnología «es global», y eso les da oportunidades de crecimiento.</p><p>Su objetivo está puesto en crecer en la región, principalmente a partir de ventajas que ofrece, como la cercanía al momento de viajar y sus similitudes con la cultura uruguaya. Por eso, apuntaron especialmente a Chile y Argentina, donde consiguieron varios clientes. En esos países, además, los grandes <b>e-commerce</b> como <b>Mercado Libre</b> o <b>Amazon </b>«educaron mucho sobre la compra online, que está muy desarrollada, mientras que en Uruguay estamos en ese proceso. Por eso nuestra solución tiene mucho sentido allí», explicó Bzurovski.</p><p>Fitit trabaja con su modelo B2B2C (Business to business to consumer) en Uruguay, Argentina, Chile, <b>Colombia</b>, México y <b>Panamá</b>. Tiene más de 60 clientes y alcanza a más de 100.000 usuarios. Este año las ventas han crecido entre 20% y 30% al mes.</p><p><b>Brasil </b>es uno de los mercados a los que Fitit quiere ingresar a futuro, pero sus cofundadores aclararon que su desembarco allí debería ser junto a un partner local, ya que ese país «es como un mundo aparte» en Latinoamérica, debido a su tamaño, idiosincrasia e idioma.</p><p>La startup tiene varias unidades de negocio, por ejemplo la de data, que es «fuertísima», indicó Bzurovski. A través de analítica, se procesa la información anónima de las búsquedas, compras y medidas, para brindarles a las tiendas datos sobre tendencias y relevancia de cada categoría de producto.</p><div>\n<p>\n</p><h3>Crece el equipo</h3>\n<p></p>\n</div><p>Fitit se divide en varias áreas -desarrollo, integraciones, ventas y finanzas-, y según adelantaron los fundadores, el equipo de integraciones crecerá porque se encarga de ingresar al sistema las medidas de las prendas de cada tienda; deslindándolas de esa tarea.</p><p>Los emprendedores indicaron que no descartan, a futuro, tener representantes de ventas en otros países, aunque hoy eligen ser ellos los creadores del producto y quienes salen a presentarlo al mundo.</p><div><div>\n<p>\n</p><h3>Proyecto en moda y «retail»</h3>\n<p></p>\n</div><p>Los emprendedores adelantaron que, en medio del proceso de expansión e internacionalización de Fitit, surgió en <b>EE.UU.</b> la oportunidad de desarrollar una nueva unidad de negocio vinculada al mundo del fashion y el retail. Por confidencialidad no pudieron comentar de qué se trata.</p><div>\n<figure>\n<picture>\n<img alt=\"Alan Rytt, Dan Bzurovski y Daniel Bella, cofundadores de FItit.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ac1ee0d/2147483647/strip/true/crop/4088x2725+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F30%2Fcb084a2143719d6abf1444a26163%2Falan-rytt-dan-bzurovski-y-daniel-bella-cofundadores-de-fitit.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d46e38a/2147483647/strip/true/crop/4088x2725+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F30%2Fcb084a2143719d6abf1444a26163%2Falan-rytt-dan-bzurovski-y-daniel-bella-cofundadores-de-fitit.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ac1ee0d/2147483647/strip/true/crop/4088x2725+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F30%2Fcb084a2143719d6abf1444a26163%2Falan-rytt-dan-bzurovski-y-daniel-bella-cofundadores-de-fitit.jpg\" />\n</picture>\n<div>\n<figcaption>Alan Rytt, Dan Bzurovski y Daniel Bella, cofundadores de Fitit</figcaption>\n<p>Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El sueño americano</h3>\n<p></p>\n</div><p>«Nunca dejamos de ver el mercado norteamericano», indicó Bella, y destacó que han viajado varias veces a EE.UU. para reunirse con posibles clientes. Rytt destacó que están en conversaciones con empresas «grandes, grandes» y que la recepción ha sido muy buena y se ha visto interés en su herramienta, pero tienen claro que allí los procesos de ingreso al mercado son largos.</p><p>Según Rytt, no existe una tecnología que atienda el problema de los talles de la misma forma que Fitit, y eso ha interesado a las empresas de retail. La startup intenta mostrar los talles correctos de ropa y enfrentar el problema de la devolución, que implica un costo para las empresas y los consumidores y también a nivel medioambiental, dados los traslados necesarios para realizar el cambio de prendas.</p><p>La forma de vender Fitit en el exterior ha sido demostrando su uso, ya que viendo al sistema en acción «las tiendas toman conocimiento realmente de lo que hacemos», dijo Rytt.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/fitit-la-solucion-innovadora-hecha-en-uruguay-para-comprar-ropa-por-internet-sin-errarle-al-talle\">\nFitit: la solución innovadora hecha en Uruguay para comprar ropa por Internet sin errarle al talle\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/startup-uruguaya-utiliza-inteligencia-artificial-para-solucionar-el-problema-de-los-talles-online\">\nStartup uruguaya utiliza Inteligencia Artificial para solucionar el problema de los talles online\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/asi-funciona-la-aplicacion-fitit-para-conocer-tu-talle\">\nAsí funciona la aplicación Fitit para conocer tu talle\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T07:00:09.685",
  "ttr": 151,
  "type": "article"
}