{
  "url": "https://www.montevideo.com.uy/Deportes/El-Inter-Miami-jugara-su-segundo-amistoso-del-ano--A-que-hora-y-por-donde-verlo--uc877369",
  "title": "El Inter Miami jugará su segundo amistoso del año: ¿A qué hora y por dónde verlo?",
  "description": "El Inter Miami, encabezado por el argentino Lionel Messi y el uruguayo Luis Suárez, viajó este domingo a Dallas, donde este lunes se enfrentará al FC Dallas a las 20 horas de Uruguay en el segundo partido...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-Inter-Miami-jugara-su-segundo-amistoso-del-ano--A-que-hora-y-por-donde-verlo--uc877369",
    "https://www.montevideo.com.uy/Deportes/El-Inter-Miami-jugara-su-segundo-amistoso-del-ano--A-que-hora-y-por-donde-verlo--uc877369?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877369="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869272.jpg",
  "content": "<div><p>El\nInter Miami, encabezado por el argentino Lionel Messi y el uruguayo Luis\nSuárez, viajó este domingo a Dallas, donde este lunes se enfrentará al FC\nDallas a las 20 horas de Uruguay en el segundo partido amistoso de su gira de\npretemporada. Podrá verse por MLSsoccer.com y MLSes.com.</p><p>\nTras comenzar el año con un 0-0 en el campo de El Salvador,\nel equipo dirigido por el argentino Gerardo Martino regresó pocas horas a\nMiami, antes de volver a subir a un avión con destino Texas, informó la\nfranquicia en una nota publicada en sus redes sociales.</p><p>\nEn el grupo se vieron unos sonrientes Messi y Suárez, que se\nreunieron en Miami tras ganarlo todo en su etapa en el Barcelona, donde también\ncoincidieron con los españoles Jordi Alba y Sergio Busquets, ahora jugadores\ndel club estadounidense.</p><p>\nEl Inter Miami planeó una gira de pretemporada de siete\npartidos que, además de El Salvador, le llevará a Arabia Saudita para\nenfrentarse a Al Hilal y Al-Nassr del portugués Cristiano Ronaldo en Riad.</p><p>\nDespués, se desplazará a Hong Kong para un duelo contra una\nselección de jugadores locales, antes de enfrentar al Kobe en Tokio.</p><p>\nLa pretemporada concluirá en Fort Lauderdale (Florida) con un\namistoso contra Newell's Old Boys, equipo de Rosario, la ciudad de Martino y\nMessi.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}