{
  "url": "https://www.elpais.com.uy/informacion/politica/senadores-blancos-denuncian-delitos-por-filtracion-de-chats-y-citan-fallo-espanol-que-apunta-a-quien-publica",
  "title": "Senadores blancos denuncian delitos por filtración de chats y citan fallo español que apunta a quien publica",
  "description": "El Tribunal citado dice que si se prueba “obtención ilícita de información protegida, y siendo dicha ilicitud conocida por quien publica, no quedaría comprendido por la libertad de información”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/senadores-blancos-denuncian-delitos-por-filtracion-de-chats-y-citan-fallo-espanol-que-apunta-a-quien-publica",
    "https://www.elpais.com.uy/informacion/politica/senadores-blancos-denuncian-delitos-por-filtracion-de-chats-y-citan-fallo-espanol-que-apunta-a-quien-publica?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e95ee58/2147483647/strip/true/crop/4952x2407+0+447/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F2b%2F3a6b21324960bfded565ee05f638%2Fimagen-1b49b34c-58b8-4795-96a2-3d287ec48f6c.jpg",
  "content": "<div>\n<p>Los senadores nacionalistas <a href=\"https://www.elpais.com.uy/informacion/politica/bianchi-y-botana-denunciaron-penalmente-la-filtracion-de-una-conversacion-sobre-el-juicio-politico-a-cosse\" target=\"_blank\"><b>Graciela Bianchi </b>y <b>Sergio Botana</b></a><b> </b>presentaron una <b>denuncia penal </b>para que se investigue la filtración de una conversación privada que mantuvieron por <b>WhatsApp </b>y que fue publicada por el semanario <b>Búsqueda </b>el 29 de mayo, y difundida luego por otros medios de prensa y periodistas en <b>redes sociales</b>.</p><p>La conversación fue extraída del celular del exsenador <b>Gustavo Penadés</b>, que fue incautado en el marco de la investigación en su contra por <b>delitos sexuales</b>, informó el semanario. En un grupo de WhatsApp de <b>senadores blancos</b>, que integraba Penadés, se conoció la discusión que Bianchi mantuvo con sus correligionarios de bancada en 2023 en torno al planteo de los ediles de Montevideo de promover un juicio político contra la intendenta <b>Carolina Cosse</b>. Y allí, para defender su posición, Bianchi hizo referencia a que había intendentes blancos que “tienen cositas que tapar”.</p><p>En la denuncia presentada ayer en seccional policial con el asesoramiento del abogado <b>Enrique Moller</b>, a la que accedió El País, ambos senadores plantean que no tienen “relación alguna” con la investigación judicial de la que se extrajeron los chats.</p><p>La <b>Constitución de la República</b> dispone en su artículo 28 que “los papeles de los particulares y su correspondencia epistolar, telegráfica o de cualquier otra especie, son inviolables y nunca podrá hacerse su registro, examen o interceptación sino conforme a las leyes que se establecieren por razones de interés general”. La denuncia plantea que “las comunicaciones a través de WhatsApp quedan comprendidas en la protección” de este artículo y, por lo tanto, son inviolables. También agrega que las razones para su registro o interceptación en este caso no se cumplen porque los emisores no son imputados ni sus mensajes están vinculados a la <b>investigación judicial</b>.</p><p>El artículo 208 del <b>Código del Proceso Penal </b>dice que “el material interceptado, grabado o registrado que no se incorpore a la investigación será destruido”, lo que, según los denunciantes, no se cumplió en este caso. “La obligatoriedad del secreto de las telecomunicaciones” está establecida, además de en la Constitución, en tres decretos (el 14.705 del año 1977, el 15.604 de 1984 y el 16.303 de 1992), y su excepción en el <b>artículo 8 de la ley 18.381</b>. A su vez, los legisladores mencionan cuatro “instrumentos internacionales” que reconocen “este derecho”.</p><div>\n<figure>\n<picture>\n<img alt=\"Camara de Senadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb90d93/2147483647/strip/true/crop/1200x733+0+0/resize/1200x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Ff9%2Ffc853c614279a7f6b5e885e7b983%2Fffl-0330.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3028d02/2147483647/strip/true/crop/1200x733+0+0/resize/2400x1466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Ff9%2Ffc853c614279a7f6b5e885e7b983%2Fffl-0330.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb90d93/2147483647/strip/true/crop/1200x733+0+0/resize/1200x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Ff9%2Ffc853c614279a7f6b5e885e7b983%2Fffl-0330.jpg\" />\n</picture>\n<div>\n<figcaption>El nacionalista Sergio Botana en la Cámara de Senadores.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>Luego, agregan que “la publicación” de “las comunicaciones privadas (…) podría constituir múltiples delitos penales” ya que “viola correspondencia”, tipificado en el artículo 296 del <b>Código Penal </b>(CP), “se revela correspondencia (artículo 298 del CP), y se efectúa por medio de la prensa (artículo 299 del CP)”.</p><p>“Además, partiendo de la base de que las comunicaciones son inviolables y que el principio es el secreto de las comunicaciones, se podrían configurar otros delitos, como es el conocimiento fraudulento de documentos secretos (artículo 300 del CP), la revelación de documentos secretos (301 del CP), la revelación de secreto profesional (302 del CP) o revelación de secreto (art. 163 o 163 bis del CP). Por otra parte, también se estaría vulnerando el artículo 11 de la<b> ley de Protección de datos personales</b>”, agregan.</p><div>\n<p>\n</p><h3>Prensa</h3>\n<p></p>\n</div><p><b>Botana </b>destacó ayer en Radio Sarandí “la denuncia no es contra el medio”. En ese sentido, en el texto presentado ambos senadores se definen “defensores de la libertad de comunicación de pensamientos y libertad de información”, pero agregan: “Sin perjuicio, como prevé el artículo 19 de la ley 16.099, ‘Delitos cometidos a través de los medios de comunicación: Constituye delito de comunicación cometido a través de los medios de comunicación, la ejecución de emisiones, impresos o grabaciones divulgados públicamente de un hecho calificado como delito por el CP o por leyes especiales, siempre que la infracción quede consumada en cualesquiera de aquellos”. E incluyeron como prueba un link a la nota de <b>Búsqueda </b>y un tuit del periodista<b> Eduardo Preve</b>.</p><div><div>\n<p>\n</p><h3>Citan fallo español que apunta a quien publica</h3>\n<p></p>\n</div><p>Los denunciantes destacan que “el Tribunal Constitucional Español ha señalado que en caso de que se pruebe judicialmente la obtención ilícita de la información protegida, y siendo dicha ilicitud conocida por quien publica, no quedaría comprendido por la libertad de información”. El tribunal planteó que “no cabe prescindir de la forma en que la información se obtuvo, pues ello sería tanto como perpetuar la originaria lesión de una cardinal manifestación del derecho a la intimidad”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/fossati-desata-replicas-en-cadena-sobre-astesiano-y-los-chats-el-fa-critica-diferencias-entre-colorados\">\nFossati desata réplicas en cadena sobre Astesiano y los chats. El FA critica, diferencias entre colorados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blancos-defienden-a-lacalle-la-izquierda-sube-el-volumen-y-se-mete-con-temas-que-estan-en-la-justicia\">\nBlancos defienden a Lacalle: \"La izquierda sube el volumen y se mete con temas que están en la Justicia\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-fa-reclama-saber-quien-dio-la-orden-de-perseguir-a-abdala-y-opta-por-un-segundo-plano-detras-del-pit\">\nEl FA reclama saber \"quién dio la orden\" de \"perseguir\" a Abdala y opta por un segundo plano detrás del PIT\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-penades-desencriptaron-activaron-y-utilizaron-el-celular-incautado-al-exsenador\">\nCaso Penadés: desencriptaron, activaron y utilizaron el celular incautado al exsenador\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T07:20:00.559",
  "ttr": 158,
  "type": "article"
}