{
  "url": "https://www.montevideo.com.uy/Noticias/Mujer-que-denuncia-a-pae-de-Las-Piedras-por-presunto-abuso-senala-amenazas-de-otro-hombre-uc883902",
  "title": "Mujer que denuncia a pae de Las Piedras por presunto abuso señala amenazas de otro hombre",
  "description": "Por Joaquín Symonds joaquinsymonds El caso del pae acusado de violar a dos niñas, una de 10 y otra de 14 años, sigue acumulando denuncias en Fiscalía. Margaret, madre de una de las víctimas, declaró ante la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mujer-que-denuncia-a-pae-de-Las-Piedras-por-presunto-abuso-senala-amenazas-de-otro-hombre-uc883902",
    "https://www.montevideo.com.uy/Noticias/Mujer-que-denuncia-a-pae-de-Las-Piedras-por-presunto-abuso-senala-amenazas-de-otro-hombre-uc883902?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883902="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875918.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p><br />El caso del pae acusado de violar a dos niñas, una de 10 y otra de 14 años, <a href=\"https://www.montevideo.com.uy/Noticias/Amenazas-abusos-y-religion-el-relato-de-dos-ninas-de-10-y-12-anos-violadas-por-un-pae-uc881852?_gl=1*1bu19gq*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcxMTU3Nzc0Ni4yLjEuMTcxMTY1MjU4Mi4wLjAuMA..\" target=\"_blank\">sigue acumulando denuncias en Fiscalía</a>. Margaret, madre de una de las víctimas, declaró ante la Policía hace algunos meses que un hombre la amenazó y que incluso llegó a “gatillarle” en la cabeza, pero la bala no salió. </p><p>Ahora, Margaret realizó otro reclamo formal debido a que el religioso acusado presuntamente de abuso está, según ella, detrás de un nuevo amedrentamiento del que fue víctima la denunciante en su lugar de trabajo.</p><p>Asimismo, la madre de la adolescente explicó a las autoridades que el fin del acusado es que ella retire la denuncia para que se archive la causa. </p><p>Ante los efectivos policiales, según supo <em>Montevideo Portal </em>al acceder al acta de la denuncia, Pomi narró que trabaja en un bar de La Paz (Canelones) llamado “Naty y Javi”. </p><p>Los primeros días de marzo, el local se prestó a algunos dirigentes del Frente Amplio para escuchar las problemáticas de los vecinos. De acuerdo a la versión de Pomi, estuvo presente el alcalde Bruno Audemar Fernández y algunos legisladores de izquierda, como Mariano Tucci. </p><p>Pomi no estuvo pero una compañera le comentó que en el lugar estaba el hermano del pae acusado y su esposa. Esta versión fue confirmada a la Fiscalía con las grabaciones de la cámara de videovigilancia, según fuentes de la causa. </p><p>Junto a la pareja estaba el hombre que la amenazó en dos ocasiones a Margaret, quien declaró que no conoce su identidad pero sí su rostro, dado que las dos veces que se vieron él estaba con la cara descubierta. </p><p>Días después, en el mismo bar, había una banda de música tropical que estaba convocada para tocar en vivo. Sobre las 4:00 horas, hubo disturbios dentro del local y Margaret notó nuevamente que el hombre estaba presente en medio de la disputa que, hasta ese momento, era física.</p><p>Cuando la mujer le pidió a un hombre que se retirara, este emprendió la salida por el frente del bar y, al llegar allí, le pegaron. Ante esto, Pomi salió para intentar calmar la situación, pero el individuo al que la mujer apunta como autor de las amenazas, comenzó a pegarle a ella. </p><p>Margaret recalcó en su denuncia que es la tercera vez que vive este tipo de situaciones con el mismo hombre como protagonista y pidió a los efectivos algún tipo de protección, dado que ya no se siente “tranquila”. “Necesito alguna forma de protección, porque esto puede escalar también hacia mi familia o mi hija”, agregó en la denuncia.</p><p><strong>Pedidos a la Policía</strong></p><p>Pomi también aseguró ante la Fiscalía y la Policía que la persona señalada está bajo el mando del pae acusado de violación, con el fin de que se retire las denuncias que ella y otra madre presentaron. </p><p>Sin embargo, ha recalcado ante las autoridades la falta de celeridad para poder resolver el caso. La mujer argumenta que le preocupan dos cosas: su propia integridad física y que el referente religioso siga estando en contacto con niños. </p><p>Fuentes de la causa explicaron a <em>Montevideo Portal </em>que el caso resulta complejo, porque los relatos de presunto abuso datan de algunos años atrás, pero confían en tener alguna novedad en las próximas semanas. </p><p>Por el momento, el celular del denunciado por abuso está siendo periciado con el fin de obtener elementos que puedan terminar en una futura formalización de la investigación. Margaret y su defensora, Elizabeth Frogge, sostienen que la imputación sería clave para obtener medidas cautelares que tengan “más efectividad” a la hora de proteger a las víctimas. </p><p>El pae señalado y su abogado adelantaron a <em>Montevideo Portal</em> que para esta ocasión no harían ninguna declaración.</p><p><strong>La versión del repartidor</strong></p><p>En la causa, Margaret aportó, además de las grabaciones e imágenes, el testimonio de algunas personas que estuvieron la noche en que el hombre le pegó. Entre las versiones, está la de un trabajador del bar que es repartidor. </p><p>“Varias veces le he entregado en su casa, desconociendo su nombre”, indicó el testigo y describió que el hombre es de unos 1,60 metros, complexión delgada y que generalmente usa pantalón deportivo y gorro oscuro. </p><p>Esto coincide con lo dicho por otros empleados del bar que fueron a declarar ante la Policía. Uno de ellos especificó que el individuo denunciado ha ido en varias ocasiones al local con el fin de ubicar a Margaret, pero “casualmente” ella no ha estado.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 149,
  "type": "article"
}