{
  "url": "https://www.montevideo.com.uy/Noticias/-En-vez-de-hablar-del-FA--la-recomendacion-de-Manini-Rios-a-Delgado-Ojeda-y-Mieres-uc901287",
  "title": "“En vez de hablar del FA”: la recomendación de Manini Ríos a Delgado, Ojeda y Mieres",
  "description": "Desde el respeto, como siempre                                    El dirigente cabildante apuntó contra los socios de la coalición por insistir en criticar los dichos de Gabriel...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-En-vez-de-hablar-del-FA--la-recomendacion-de-Manini-Rios-a-Delgado-Ojeda-y-Mieres-uc901287",
    "https://www.montevideo.com.uy/Noticias/-En-vez-de-hablar-del-FA--la-recomendacion-de-Manini-Rios-a-Delgado-Ojeda-y-Mieres-uc901287?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901287="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896051.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Desde el respeto, como siempre</p>\n                                    <h2>El dirigente cabildante apuntó contra los socios de la coalición por insistir en criticar los dichos de Gabriel Oddone. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador y líder de Cabildo Abierto, Guido Manini Ríos, apuntó contra los socios de la coalición de gobierno por concentrar la campaña electoral en las “irresponsables propuestas del Frente Amplio”. </p><p>Precisamente, el cabildante apuntó contra los candidatos Álvaro Delgado, Andrés Ojeda y Pablo Mieres. A través de su cuenta de X, el dirigente político recomendó que en “vez de hablar de las irresponsables propuestas del FA” deben comenzar a hablar sobre cómo solucionar algunos temas. </p><p>“¿No será hora de proponer cómo vamos a solucionar los problemas de seguridad pública (en serio), de educación, del endeudamiento de los uruguayos, del trabajo nacional, de la pobreza infantil, de las adicciones a las drogas?”, preguntó Manini Ríos. </p><p>A su vez, en el posteo, adjuntó una serie de frases de Delgado, Ojeda y Mieres en las que se refieren a los dichos de Gabriel Oddone sobre la reforma de la seguridad social propuesta por el Pit-Cnt y apoyada por algunos sectores del partido de oposición. </p><blockquote><p>En vez de hablar de las irresponsables propuestas del FA, no será hora de proponer cómo vamos a solucionar los problemas de seguridad pública (en serio),de educación, del endeudamiento de los uruguayos, del trabajo nacional, de la pobreza infantil, de las adicciones a las drogas? <a target=\"_blank\" href=\"https://t.co/AsXpaMptFE\">pic.twitter.com/AsXpaMptFE</a></p>— Gral. Guido Manini (@GuidoManiniRios) <a target=\"_blank\" href=\"https://twitter.com/GuidoManiniRios/status/1838894569565344070?ref_src=twsrc%5Etfw\">September 25, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}