{
  "url": "https://www.elpais.com.uy/informacion/salud/brou-aprobo-otro-adelanto-al-casmu-de-125-millones-poco-antes-de-definicion-sobre-futuro-de-la-mutualista",
  "title": "BROU aprobó otro adelanto al Casmu, de $ 125 millones, poco antes de definición sobre futuro de la mutualista",
  "description": "La votación ocurrió este jueves de tarde en una sesión de directorio, unas 24 horas después de una reunión clave en Torre Ejecutiva sobre el futuro de la institución. Centro de Asistencia del Sindicato...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/brou-aprobo-otro-adelanto-al-casmu-de-125-millones-poco-antes-de-definicion-sobre-futuro-de-la-mutualista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1884f79/2147483647/strip/true/crop/1575x766+0+160/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fc2%2F6012beff4bf9b9e928537286b4f6%2Fleo6332.jpg",
  "content": "<div>\n<h2>La votación ocurrió este jueves de tarde en una sesión de directorio, unas 24 horas después de una reunión clave en Torre Ejecutiva sobre el futuro de la institución. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Entrada del sanatorio Casmu 2. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/33a5e7f/2147483647/strip/true/crop/1527x1050+48+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fc2%2F6012beff4bf9b9e928537286b4f6%2Fleo6332.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fad8e35/2147483647/strip/true/crop/1527x1050+48+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fc2%2F6012beff4bf9b9e928537286b4f6%2Fleo6332.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33a5e7f/2147483647/strip/true/crop/1527x1050+48+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fc2%2F6012beff4bf9b9e928537286b4f6%2Fleo6332.jpg\" />\n</picture>\n<div>\n<figcaption>Centro de Asistencia del Sindicato Medico del Uruguay (Casmu) </figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div>\n<div>\n<p>El Banco República (<b>BROU</b>) aprobó este jueves de tarde en la sesión de directorio otro adelanto al <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-evaluo-varios-escenarios-sobre-situacion-del-casmu-y-habra-definiciones-preservando-la-continuidad\">Casmu</a>, por $ 125 millones, con el objetivo de dotar de mayor liquidez a la tercera mutualista con más afiliados, confirmaron a El País fuentes del banco estatal.</p><p>Se trata de una porción de un préstamo ya concedido, por un total $ 550 millones, de los que ya se descontó el mismo monto hace unas tres semanas, lo que le permitió pagar los sueldos en fecha, el día 5, como es usual. </p><p>Este nuevo desembolso, de $ 125 millones, le permitiría pagar los salarios en la fecha habitual, a comienzos de agosto. No obstante, el escenario de la mutualista puede cambiar en las horas siguientes ante la definición que tomará el presidente <b>Luis Lacalle Pou</b> sobre el futuro del Casmu. </p><p>Tal como ocurrió en el adelanto previo, aprobado a horas de la fecha de pago de los sueldos, el desembolso contó solo con el respaldo de representantes del Frente Amplio, Cabildo Abierto y el Partido Colorado. Mientras que el Partido Nacional votó en contra, agregaron los informantes. </p><p>Desde el MSP indicaron el miércoles de tarde que en las siguientes 48 horas se conocería la resolución del mandatario sobre la institución que atraviesa una \"grave crisis financiera\", según indicó el Ministerio de Salud Pública (MSP). </p><p>No se descarta una intervención del Casmu, que según la normativa puede ser con o sin desplazamiento de autoridades. Mientras tanto, subió por estas horas la tensión sindical en torno a la situación del Casmu. </p><p>Está previsto que hoy a las 19.00 horas, el Pit-Cnt realice una conferencia de prensa \"ante la grave situación que vive el Casmu que pone en peligro la fuente laboral de miles de trabajadores y la calidad de atención a los usuarios, además de debilitar fuertemente al Sistema Nacional Integrado de Salud\".</p><p>Fuentes del sindicato de la mutualista (Afcasmu), dijeron a El País que a nivel sindical no han recibido \"ninguna\" comunicación del gobierno sobre las medidas previstas, y temen el peor escenario para los 4.000 funcionarios y 3.000 médicos que trabajan en la mutualista con unos 180.000 usuarios.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/casmu-duplico-los-cargos-gerenciales-entre-2021-y-2023-segun-datos-que-dio-salud-publica-al-parlamento\">\nCasmu duplicó los cargos gerenciales entre 2021 y 2023, según datos que dio Salud Pública al Parlamento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/proveedores-del-casmu-alertan-que-no-estan-pudiendo-cobrar-cheques-de-la-mutualista-tras-intimacion-del-msp\">\nProveedores del Casmu alertan que no están pudiendo cobrar cheques de la mutualista tras intimación del MSP\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T21:48:27.105",
  "ttr": 87,
  "type": "article"
}