{
  "url": "https://www.elobservador.com.uy/nota/ventas-de-vino-cayeron-en-uruguay-por-segundo-ano-consecutivo-cuales-fueron-los-motivos--202431315340",
  "title": "Ventas de vino cayeron en Uruguay por segundo año consecutivo: ¿cuáles fueron los motivos?",
  "description": "El consumo de bebidas en Uruguay volvió a repetir en 2023 algunos comportamientos ya observados un año antes. Durante el año pasado volvió a disminuir el consumo de bebidas con alcohol, como vinos y...",
  "links": [
    "https://www.elobservador.com.uy/nota/ventas-de-vino-cayeron-en-uruguay-por-segundo-ano-consecutivo-cuales-fueron-los-motivos--202431315340",
    "https://www.elobservador.com.uy/nota/ventas-de-vino-cayeron-en-uruguay-por-segundo-ano-consecutivo-cuales-fueron-los-motivos--202431315340/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092020/1599159718779/apolo-photographer-bWAHfy-lQVA-unsplash.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>consumo de bebidas en Uruguay</strong> volvió a repetir en 2023 algunos <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/menos-cerveza-menos-vino-y-mas-agua-asi-fue-el-consumo-de-bebidas-en-2022-20235215038\">comportamientos ya observados un año antes</a>. Durante el año pasado v<strong>olvió a disminuir el consumo de bebidas con alcohol, como vinos y cervezas.</strong></p><div><p>Por otro lado,<strong> siguió aumentando el consumo de agua envasada</strong> empujado por un factor excepcional que fueron<a href=\"https://www.elobservador.com.uy/nota/crisis-hidrica-mas-de-la-mitad-de-habitantes-de-la-zona-metropolitana-dejo-de-tomar-agua-de-ose-2023524204231\" target=\"_blank\"> los problemas de salinidad en el agua</a> distribuida por OSE dentro del área metropolitana, en el marco de la crisis hídrica, y que se reflejó en mayores ventas.</p><p>Además, <strong>siguió creciendo la participación de la cerveza de origen importado.</strong></p><h4>El consumo de vino y el efecto de la “Argentina regalada”</h4><p>Luego de dos años donde la pandemia del covid-19 favoreció claramente el consumo de vino entre los uruguayos, las ventas se retrajeron en 2022 y 2023.</p><p>Las cifras del Instituto Nacional de Vitivinicultura (Inavi) muestran que el año pasado <strong>las ventas de vinos nacionales e importados totalizaron 59,7 millones de litros. Esto implicó un nuevo descenso interanual (tercero consecutivo),  esta vez de 6,5%, equivalente a cuatro millones de litros menos.</strong></p><p>En diálogo con <em>El Observador</em>, el presidente del Inavi, Ricardo Cabrera, explicó que uno de los factores que estuvo detrás de esta caída <strong>fue el ingreso de vinos argentinos comprados directamente por los uruguayos al otro lado del charco</strong>. Esto aprovechando la <strong>diferencia de cambio favorable</strong>, al igual que pasó con otros rubros como alimentos o artículos de farmacia donde se sustituyó consumo local.</p><p>Eso se reflejó tanto en el segmento de producto nacional, como en el fabricado fuera de fronteras.</p><p>A modo de ejemplo, <strong>en 2022 las empresas autorizadas habían importado 5,1 millones de litros de vino desde el exterior</strong>, de los cuales el 80% era de origen argentino.  En 2023 l<strong>a cantidad de vino importado disminuyó a 3,9 millones de litros</strong>. La diferencia fue de casi 1,1 millones menos de vino importado. Antes, en 2021 el ingreso de vino importado había totalizado 5,6 millones de litros.</p><p><strong>“Hubo un decrecimiento en el vino importado por las empresas, seguramente por el vino que ingresó a través de los viajes a Buenos Aires y a otras partes de Argentina y que por reglamentación Mercosur podían pasar”</strong>, dijo Cabrera.</p><p>Cabrera también remarcó que la <strong>tendencia mundial </strong>en el consumo de vino y de bebidas alcohólicas viene “en franco descenso”. “Muchas economías vitivinícolas ven con preocupación el cambio de paradigma de la gente con respecto a las bebidas alcohólicas. Eso pone de manifiesto que mucho público está volcándose a bebidas con menos valores alcohólicos”, dijo.</p><p>En ese sentido, mencionó <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/se-autorizo-la-venta-de-vino-sin-alcohol-en-uruguay-cuando-llegara-a-las-gondolas--20242116180\">la reciente aprobación del decreto de vino sin alcohol que se considera como “una muy buena alternativa”</a> para los productos vitivinícolas. “Ya hay importadores que se están registrando con etiquetas de productos del exterior y hay bodegas ya averiguando por la tecnología para desalcoholizar”, afirmó Cabrera.</p><p>El titular del Inavi añadió que de todas maneras 60 millones de litros en el total del año “es una buena venta”. De cara a 2024 se espera “un repunte del consumo”. “El vino de mesa se mantiene y está repuntando el vino de alta gama, tanto importado como nacional”, afirmó.</p><h4>Menos cerveza</h4><div><p><img src=\"https://media.cdnp.elobservador.com.uy/102018/1539358014485.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>El <strong>consumo de cerveza  fue de 98 millones de litros en todo 2023. </strong>En la comparación interanual esto equivale a unos tres millones menos de litros que un año antes (-3,2%). Se trata de la segunda desaceleración anual consecutiva tras el repunte de 2021 cuando se había recuperado el nivel prepandemia.</p><p>Esto en base a los datos de volumen físico comercializados en el mercado local y declarados por fabricantes ante la Dirección General Impositiva (DGI), para la determinación del<strong> Impuesto Específico Interno (Imesi).</strong></p><p>El récord para este producto data de 2018 cuando se alcanzaron los 108 millones de litros.</p><p>Con respecto a la participación por origen, los datos de Imesi de DGI dicen que <strong>el producto importado avanzó por cuarto año consecutivo.</strong> Entre enero y diciembre del año pasado, 40,8 millones de litros de cerveza llegaron desde el exterior, con una participación de casi 42% sobre el total.</p><p>En otras palabras, cuatro de cada diez litros de cerveza que se consumieron en el país llegaron desde el extranjero. Las unidades de origen nacional totalizaron 57,2 millones de litros.</p><p>La DGI también publica desde hace dos años los datos de unidades físicas que corresponden a cervezas sin alcohol. El año pasado se declararon 1,25 millones de litros, casi 10 veces más que en 2022. En este caso el 70% fue de origen nacional.</p><h4>Menos whisky</h4><p>Para el caso del <strong>whisky, </strong>el año pasado se pagaron impuestos por 3,6  millones de litros y el volumen declarado volvió a disminuir en términos interanuales (-13,3%). <strong>Nueve de cada diez litros </strong>comercializados fueron de bebida importada.</p><div><h3>Leé también</h3></div><h4>Mucho más agua</h4><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052023/1683746141211/img-6004-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>El <strong>consumo de agua</strong> embotellada trepó a casi 490 millones de litros, lo que implicó un crecimiento interanual de 47%, equivalente a unos 157 millones de litros más, y con una clara aceleración entre mayo y agosto.</p><p>Al margen de las dificultades con el agua potable observados el año pasado, <strong>el agua envasada tiene cada vez más peso</strong> entre todas las bebidas que se consumen en Uruguay.</p><p>Su consumo había vuelto a crecer en 2022 y luego de tres años consecutivos en los que se había retraído. Los volúmenes de consumo están muy por encima que hace una década atrás.</p><p>Entre 2011 y 2018 el crecimiento fue constante, y se pasó de unos 220 millones de litros anuales a 360 millones  de litros, según los datos de DGI. Una explicación posible  pasa por los cambios en los hábitos de consumo de la población a favor de productos  más sanos.</p><p>En Uruguay hay unas 60 empresas que comercializan agua embotellada. El producto está gravado con 22,5% de IVA y 10,5% de Imesi sobre un precio ficto. <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-agua-embotellada-vuelve-a-tener-impuestos-cuales-pueden-ser-los-nuevos-precios-2023823132315\"><strong>Estos dos impuestos fueron exonerados al consumidor durante casi dos meses del año pasado por la crisis hídrica.</strong></a></p><h4>Bebidas colas y refrescos</h4><p>El año pasado se declararon ante DGI <strong>301 millones de litros de bebidas colas y refrescos</strong>, 2,2 millones más que en todo el 2022, con un nuevo crecimiento interanual, pero algo más moderado (+0,7%).</p><p>Este rubro se había retraído durante cinco años consecutivos, hasta tocar un piso en 2020 durante el primer año de pandemia, con solo 282 millones de litros. El pico de consumo data de 2014 con 338 millones de litros declarados, según la serie histórica de DGI.</p><p>Por otro lado, las <strong>bebidas en base a jugos </strong>volvieron a caer el año pasado por segundo año consecutivo, pero esta vez de manera más pronunciada, después de haber sido las únicas que había aumentado en consumo durante 2020 en plena pandemia.</p><p>En 2023 los fabricantes declararon 189 millones de litros, 9% menos que en 2022. Dentro de esta categoría están las bebidas con 10% como mínimo de jugo de frutas, o 5% si se trata de limón, de acuerdo con la clasificación que hace DGI.</p><div><h3>Leé también</h3></div></div>",
  "author": "Miguel Noguez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T08:00:40.928Z",
  "ttr": 223,
  "type": "article"
}