{
  "url": "https://www.elpais.com.uy/domingo/historias-de-auschwitz-en-uruguay-una-coleccion-de-novelas-sobre-el-holocausto-y-la-segunda-guerra-mundial",
  "title": "Historias de Auschwitz en Uruguay: una colección de novelas sobre el Holocausto y la Segunda Guerra Mundial",
  "description": "Son 12 ejemplares de 400 páginas en promedio que se distribuyen los domingos con El País.       Ingreso al campo de exterminio de Auschwitz.Xiquinho    Fue durante su estancia de 21 meses en el campo de...",
  "links": [
    "https://www.elpais.com.uy/domingo/historias-de-auschwitz-en-uruguay-una-coleccion-de-novelas-sobre-el-holocausto-y-la-segunda-guerra-mundial",
    "https://www.elpais.com.uy/domingo/historias-de-auschwitz-en-uruguay-una-coleccion-de-novelas-sobre-el-holocausto-y-la-segunda-guerra-mundial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f028c04/2147483647/strip/true/crop/1000x486+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F42%2F7eaea1894b10a9cf1af4bf261196%2Fauschwitz-i-22-may-2-16384089.jpg",
  "content": "<div>\n<h2>Son 12 ejemplares de 400 páginas en promedio que se distribuyen los domingos con El País.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Auschwitz_I_(22_May_2 (16384089).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0df9770/2147483647/strip/true/crop/973x669+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F42%2F7eaea1894b10a9cf1af4bf261196%2Fauschwitz-i-22-may-2-16384089.jpg 1x, https://imgs.elpais.com.uy/dims4/default/489d861/2147483647/strip/true/crop/973x669+13+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F42%2F7eaea1894b10a9cf1af4bf261196%2Fauschwitz-i-22-may-2-16384089.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0df9770/2147483647/strip/true/crop/973x669+13+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F42%2F7eaea1894b10a9cf1af4bf261196%2Fauschwitz-i-22-may-2-16384089.jpg\" />\n</picture>\n<div>\n<figcaption>Ingreso al campo de exterminio de Auschwitz.</figcaption><p>Xiquinho</p></div>\n</figure>\n</div>\n<div>\n<p>Fue durante su estancia de 21 meses en el campo de concentración de <b>Auschwitz</b> que se granjeó el apodo de “ángel de la muerte”. Cuando los vagones de tren repletos de prisioneros llegaban a ese sitio del horror ubicado en Polonia, con frecuencia el médico esperaba en el andén para seleccionar a los más aptos para el trabajo y la experimentación, así como a quienes serían enviados inmediatamente a morir en las “duchas” de gas.</p><p>Obsesionado con la biología hereditaria, <b>Josef Mengele </b>se paraba con rostro altivo en una rampa frente a las filas de prisioneros e indicaba con un movimiento de su mano quién sería utilizado para un “experimento científico”, quién moría y quién vivía. A la derecha iban los ancianos, embarazadas, enfermos y discapacitados; a la izquierda, las mujeres jóvenes y los hombres potencialmente productivos. Los del primer grupo marchaban sin más miramientos a las cámaras de exterminio y sus cuerpos eran sepultados luego en fosas comunes.</p><p>Mengele abandonó Auschwitz de forma encubierta el 17 de enero de 1945, diez días antes que el ejército ruso llegara a liberar a los pocos prisioneros que allí quedaban.</p><p>El médico se casó en Uruguay 13 años después de finalizada la guerra con la viuda de su hermano. Es una de las tantas historias que unen a Auschwitz con nuestro país, porque no fueron pocas las víctimas que rehicieron sus vidas en Uruguay. Y que dejaron aquí descendencia.</p><p>Desde hace dos semanas, El País está distribuyendo una colección de novelas históricas que reúne las más variadas historias y tiene a la <b>Segunda Guerra Mundial</b> y Auschwitz como disparadores.</p><p>Se trata de 12 ejemplares que pueden obtenerse con la edición de los domingos, hasta el 5 de mayo. Los libros son de 400 páginas en promedio y el precio es de $ 320 cada uno.</p><p>Entre los autores se encuentran <b>Alyson Richman, Edith Eger, Jean-Christophe Grangé, Eddy de Wind, Lucy Adlington y John Donoghue.</b></p><p>Los nombres de los 12 títulos son: <b>Los amantes de Praga; En Auschwitz no había Prozac; La cinta roja; La partida final; Liberación; La desaparición de Josef Mengele; La esposa del prisionero; Ana Frank; Muerte en el Tercer Reich; La voz de los valientes; El hombre más feliz del mundo y Auschwitz, última parada.</b></p><p>El 27 de enero se conmemoró el Día Internacional en Memoria de las Víctimas del Holocausto. La UNESCO estableció la jornada recordatoria por las personas que sufrieron y murieron a causa del nazismo (en esa fecha, de 1945, se liberó el campo de concentración y exterminio de Auschwitz-Birkenau). Al mismo tiempo, la jornada busca renovar año tras año el compromiso de luchar contra el antisemitismo, el racismo y la intolerancia.</p><p>Parte de esa memoria histórica de Auschwitz y la Segunda Guerra Mundial se rescata en esta colección de 12 ejemplares que se distribuye los domingos con El País.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T05:15:01.515",
  "ttr": 99,
  "type": "article"
}