{
  "url": "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-le-pidio-disculpas-a-Javier-Feres-y-reconocio--Me-siento-avergonzado--uc888878",
  "title": "Caruso Lombardi le pidió “disculpas” a Javier Feres y reconoció: “Me siento avergonzado”",
  "description": "Vuelve el perro arrepentido                                    “Tuve un exabrupto. Por estar con las pulsaciones a mil, no debo actuar de esa manera”, dijo y agregó: “Usé palabras que no...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-le-pidio-disculpas-a-Javier-Feres-y-reconocio--Me-siento-avergonzado--uc888878",
    "https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-le-pidio-disculpas-a-Javier-Feres-y-reconocio--Me-siento-avergonzado--uc888878?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888878="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878273.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vuelve el perro arrepentido</p>\n                                    <h2>“Tuve un exabrupto. Por estar con las pulsaciones a mil, no debo actuar de esa manera”, dijo y agregó: “Usé palabras que no corresponden”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Liverpool derrotó 2-1 a Miramar Misiones en Belvedere por la antepenúltima y decimotercera fecha del Torneo\nApertura, de atrás y remontando el encuentro en tan solo dos minutos. Sobre el\nfinal del partido, Ricardo Caruso Lombardi mostró su enojo con Javier Feres,\nárbitro principal del choque, y lo agredió de forma verbal, con un insulto incluso\nracista.</p><p>El entrenador del Cebrita, impotente por la\ncaída parcial de su equipo, que se ubica último tanto en el campeonato corto\ncomo en la tabla del descenso, fue expulsado luego de reclamarle en reiteradas\nocasiones al juez, pero se mostró desentendido de la situación.</p><p>“Ni foul fue. Ah, te van a aplaudir. Te van\na aplaudir. Te van a aplaudir. Negro de mierda. Jetón. No me voy a ir”, dijo\nLombardi mientras su ayudante técnico le pedía al juez de campo que mirara la\njugada en el VAR. No es la primera vez que el argentino le falta el respeto a\nlos árbitros y, seguramente, la incidencia de la tarde de este lunes en\nBelvedere la traiga sanciones por parte del Tribunal de Ética de la Asociación\nUruguaya de Fútbol.</p><p>“¿A mí me echaste?”, consultó el DT.\n“Hablaste. Ya estabas amonestado. Ahora, se tiene que retirar”, le explicó el\nasistente Gustavo Márquez Lisboa, a quien el entrenador le respondió: “Vos sí\nsos gente. A nosotros no nos tratan igual”. Pese a ver la tarjeta roja, el\nargentino no dejó el campo de juego y miró el último tramo del duelo en la\npuerta del túnel, situación que probablemente le traiga más consecuencias.</p><p>Horas más tarde, el argentino le pidió\ndisculpas públicas a Feres y escribió a través de su cuenta de X (antes Twitter):\n“En el día de hoy, tuve un exabrupto en el final del partido con el juez Javier\nFeres. Le pido disculpas públicamente, por usar palabras que no corresponden. Más\nallá del enojo, me siento avergonzado. Por estar con las pulsaciones a mil, no\ndebo actuar de esa manera”.</p><blockquote><p>En el día de hoy tuve un exabrupto en el final del partido con el juez Javier Ferez ,le pido disculpas públicamente por usar palabras que no corresponden , más allá del enojo me siento avergonzado , por estar con las pulsaciones a mil no debo actuar de esa manera.</p>— R Caruso Lombardi (@LombaCaruso) <a target=\"_blank\" href=\"https://twitter.com/LombaCaruso/status/1792697813685727370?ref_src=twsrc%5Etfw\">May 20, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}