{
  "url": "https://www.elpais.com.uy/que-pasa/vih-problemas-nuevos-para-un-virus-viejo-40-de-varones-gays-no-usa-preservativo-y-medicacion-clave-cuesta-18-000-pesos",
  "title": "VIH: problemas nuevos para un virus viejo, 40% de varones gays no usa preservativo y medicación clave cuesta 18.000 pesos ",
  "description": "Unos 15.000 uruguayos viven con VIH. No hay una cura definitiva, pero el tratamiento hace que el virus no sea detectado en sangre y no se transmita. Pese a los avances, la discriminación continúa.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/vih-problemas-nuevos-para-un-virus-viejo-40-de-varones-gays-no-usa-preservativo-y-medicacion-clave-cuesta-18-000-pesos",
    "https://www.elpais.com.uy/que-pasa/vih-problemas-nuevos-para-un-virus-viejo-40-de-varones-gays-no-usa-preservativo-y-medicacion-clave-cuesta-18-000-pesos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b135242/2147483647/strip/true/crop/1600x778+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fe0%2F8ce4e80e4a78955b4835921f1121%2Fwhatsapp-image-2024-02-09-at-4-21-53-pm.jpeg",
  "content": "<div>\n<p>Uruguay también sufrió la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/se-cumplen-40-anos-del-hallazgo-del-sida-en-el-instituto-pasteur-de-francia\">pandemia del virus de la inmunodeficiencia humana (VIH) que irrumpió en 1981</a> y trastocó al mundo entero. En ese momento, tener el virus circulando por las venas era una sentencia de muerte: no se sabía <b>cómo se transmitía y menos aún la forma de tratarlo</b>. “Las personas ingresaban prácticamente a morir”, recuerda <b>Susana Cabrera</b>, infectóloga y profesora agregada de la Cátedra de Enfermedades Infecciosas de la Facultad de Medicina de la <b>Universidad de la República </b>(Udelar). Así de dramático fue el inicio de la historia del virus en nuestro país, que <b>ahora es tratado con una sola pastilla</b>. El VIH aún no tiene “cura”, pero desde hace años las personas diagnosticadas pueden <b>vivir con total normalidad</b>.</p><p>Los casos fueron apareciendo de forma muy lenta. En <b>1983, se trató en Montevideo a la primera persona con VIH</b>. Era un uruguayo que vivía en Nueva York y regresó al país en un estado muy avanzado de la infección. “Los médicos atendían a los pacientes <b>vestidos con trajes</b>, con una especie de<b> escafandra en la cabeza</b>, porque no se sabía qué iba a pasar”, dice Cabrera, que unos años atrás, en el Instituto de Higiene de la Udelar, trató casos críticos.</p><p>En aquel entonces, en esos casos el fallecimiento ocurría como una <b>consecuencia directa del virus</b>. Es lo que antes se llamaba “estado” o <b>“estadio sida”</b>, pero que ahora casi no se ve. De hecho<b> no se usa más la palabra sida</b> -que es un acrónimo: síndrome de inmunodeficiencia adquirida-, por la<b> carga negativa que conlleva</b>. Hoy, en la mayoría de los casos, con el tratamiento adecuado no se llega tan lejos: casi nadie muere por el virus.</p><p>En 1986 se identificó un segundo paciente, y recién dos años más tarde se detectó el primer caso autóctono. <b>Todos murieron</b>. En aquella época, es posible que hayan fallecido más personas portadoras del virus que nunca fueron diagnosticadas -plantean distintos especialistas-, porque <b>era una enfermedad prácticamente desconocida</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Susana Cabrera, infectóloga y profesora agregada de la Cátedra de Enfermedades Infecciosas de la Universidad de la República. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c13b86f/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F45%2F8781ba604ebeb083ab8a7e75bf60%2Fwhatsapp-image-2024-02-09-at-6-40-17-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6277531/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F45%2F8781ba604ebeb083ab8a7e75bf60%2Fwhatsapp-image-2024-02-09-at-6-40-17-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c13b86f/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F45%2F8781ba604ebeb083ab8a7e75bf60%2Fwhatsapp-image-2024-02-09-at-6-40-17-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Susana Cabrera, infectóloga y profesora agregada de la Cátedra de Enfermedades Infecciosas de la Universidad de la República.</figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div><p>“Era catalogada como una <b>enfermedad infecciosa rara</b>. Obervábamos síntomas comunes, como el <b>sarcoma de Kaposi</b>, una especie de tumor en la piel muy raro de ver; y también una<b> neumonía causada por el hongo </b>pneumocystis jirovecii, también muy raro de ver”, explica Cabrera, que fue responsable del Programa Nacional de VIH del<b> Ministerio de Salud Pública</b> (MSP) durante el segundo gobierno de Tabaré Vázquez. Esta realidad cambió. Ahora las personas que viven con VIH no llegan a desarrollar<b> los síntomas “clásicos”</b>.</p><p>En Uruguay, <b>hay alrededor de 15.000 diagnosticados</b>, de los cuales 95% saben que tienen el virus, mientras que el resto lo ignora, según estimaciones del MSP. El virus puede comportarse como <b>un huésped silencioso de nuestro organismo</b>, circulando hasta por un promedio de <b>ocho años sin tener manifestaciones</b>. En ocasiones, si el paciente es joven y sano, puede llegar a estar hasta 15 años sin percibir ninguna señal de que fue contagiado. Actualmente, el diagnóstico se confirma por un <b>test sanguíneo</b> -rápido y sencillo-, anticipándose a la alerta de los síntomas para confirmar el virus.</p><p>Según las proyecciones realizadas por el MSP y el programa de Naciones Unidas para el VIH, <b>menos del 1% de la población uruguaya tiene el virus</b>: para ser exactos se habla del 0,6 %. Y la tendencia indica un descenso en la cantidad de nuevos casos.</p><p>Sin embargo, la<b> pandemia del coronavirus </b>supuso un desafío porque afectó de forma directa la dinámica de testeo de VIH, y por ende el monitoreo de la cantidad de personas que se reporta con el virus. La información que maneja el MSP es q<b>ue se hicieron 60% menos tests durante la pandemia</b> y por eso se detectaron menos casos. <b>José Luis Satdjian</b>, subsecretario de Salud Pública, reconoce que les jugó en contra la reducción de la movilidad. “Pero una vez superada esa etapa, se hizo<b> fuerte hincapié </b>desde el MSP para que se retomara la <b>realización de las pruebas</b>”, asegura.</p><div>\n<figure>\n<picture>\n<img alt=\" José Luis Satdjian, subsecretario de Salud Pública\" srcset=\"https://imgs.elpais.com.uy/dims4/default/538080b/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fc5%2Ffbb5c6aa40fab88b13b2dc983005%2Fwhatsapp-image-2024-02-09-at-7-39-21-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7736f9e/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fc5%2Ffbb5c6aa40fab88b13b2dc983005%2Fwhatsapp-image-2024-02-09-at-7-39-21-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/538080b/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fc5%2Ffbb5c6aa40fab88b13b2dc983005%2Fwhatsapp-image-2024-02-09-at-7-39-21-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>José Luis Satdjian, subsecretario de Salud Pública en su despacho.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>Eso explica que al visualizar la estadística sorprenda un aumento de la cantidad de casos, en 2022. En resumen, la cronología indica esto: en 2018, hubo 988 casos nuevos; en 2021 se llegó a 757 y <b>en 2022 se registró una suba</b>, con 867 personas VIH positivo.</p><p>Satdjian insiste en que era <b>esperable el aumento</b> y asegura que corresponde al crecimiento de la cantidad de tests realizados tras el covid.</p><div>\n<p>\n</p><h3>Intrasmisible.</h3>\n<p></p>\n</div><p>Los tratamientos avanzaron mucho. Las personas diagnosticadas <b>dejaron de tomar 18 pastillas por día y pasaron a tomar una sola</b>. Gracias a la medicación, un VIH positivo tiene la misma esperanza de vida que alguien que no tiene el virus, cuenta la infectóloga Cabrera.</p><p>El avance se dio a tal punto, que los pacientes que responden bien a la medicación <b>dejan de tener presencia del virus en la sangre</b>. Por esta razón, dejan de contagiar el VIH en una <b>relación sexual sin uso de preservativo</b>, y las mujeres <b>embarazadas tampoco se lo trasmiten a sus bebés</b>. Cabrera explica que esto es una novedad, y que sólo ocurre cuando el tratamiento se sostiene en el tiempo.</p><div>\n<figure>\n<picture>\n<img alt=\"Jornadas de tests rápidos de detección de VIH y sífilis. Foto: Intendencia de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0e5d2c7/2147483647/strip/true/crop/620x413+0+0/resize/620x413!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F29%2F63868db6b5899.png 1x, https://imgs.elpais.com.uy/dims4/default/19f1d1c/2147483647/strip/true/crop/620x413+0+0/resize/1240x826!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F29%2F63868db6b5899.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0e5d2c7/2147483647/strip/true/crop/620x413+0+0/resize/620x413!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F29%2F63868db6b5899.png\" />\n</picture>\n<p>\n</p><figcaption>El condón tanto masculino, como femenino, se entregan en los centros de salud. </figcaption>\n<p></p>\n</figure>\n</div><p>Quienes conviven con el VIH suelen decir la expresión <b>“indetectable es igual a intransmisible”</b>. Lo dicen y sienten un alivio. Pero, ¿qué tan certero es esta afirmación? La infectóloga Cabrera explica que los tratamientos <b>antirretrovirales evitan la reproducción del virus</b>, impidiendo así el deterioro de las defensas y el desarrollo de <b>enfermedades oportunistas</b>.</p><p>La medicación tenía como meta bajar la carga viral en sangre y<b> mejorar la inmunidad</b>. Y como un efecto colateral -positivo-, en 1997 se descubrieron los primeros casos de personas VIH positivo con una carga indetectable. En la medida que se fueron perfeccionando los tratamientos, <b>se nuclearon varias drogas en un solo fármaco</b>, lo que hizo que las personas tuvieran mayor adherencia al tratamiento. Porque es más fácil tomar una o dos pastillas al día, que 16 o 18.</p><p>Finalmente, <b>en 2012 los estudios científicos </b>comenzaron a insinuar esto de que <b>“indetectable es igual a intransmisible”</b>. Fue un hallazgo “fantástico”, describe Cabrera. Primero, se registró en comunidades donde las personas con VIH tenían una amplia cobertura de tratamiento accediendo rápidamente a la atención. Pronto, además, comenzaron a observar que empezaron a bajar los casos.</p><p>Que si no se detecta el virus no se transmite, es una información que todavía no es muy conocida. Sin embargo, “<b>es un avance tan grande que le da a las mujeres con VIH </b>la libertad de elegir gestar un embarazo, porque el virus no se transmite al bebé”, dice Cabrera.</p><p>En Uruguay se apunta a bajar la cifra de niños que nacen con VIH. En<b> 2018 dos bebés adquirieron el virus en el parto</b> (por intercambio de sangre, entre niño y madre, durante el procedimiento del nacimiento). Mientras que en 2019, 2020 y 2022 solo se registró un caso por año, respectivamente. El escenario ideal es repetir la estadística de 2021, cuando <b>no ocurrió ninguna transmisión vertical</b>.</p><div>\n<p>\n</p><h3>Los señalados.</h3>\n<p></p>\n</div><p>Junto con la expansión del virus crecieron los prejuicios que -esos sí- siguen hasta hoy. El más común se centró en l<b>a hipótesis de que solamente los varones gays </b>podían tener el virus y que se transmitía únicamente por vía sexual. Cuatro décadas después del primer caso, esta población <b>continúa siendo discriminada</b>, dice <b>Juan José Meré</b>, sociólogo asesor de VIH del Fondo de Población de las Naciones Unidas (Onusida).</p><p>Hay que ser claros cuando se habla de discriminación, señala el experto. “<b>Los reclamos </b>que hemos recibido, y que alentamos a que las personas denuncien ante el MSP, son sobre todo de<b> varones que han tenido relaciones con otros varones</b>. No puede haber en el medio del derecho a la salud un juzgamiento de las prácticas sexuales”, enfatiza. En definitiva, esto no debería suceder en ningún prestador de salud, pero pasa más seguido de lo que se piensa.</p><p>La transmisión se da generalmente <b>por vía sexual</b>, aunque ese no fue el caso de <b>Cecilia Abadie</b>, una uruguaya de 54 años que luego de varios tests anuales tuvo el diagnóstico seropositivo, a los 23. El virus ingresó a su cuerpo por <b>compartir jeringas</b> en un entorno de consumo de drogas, sobre todo de cocaína diluida.</p><p>Hoy Cecilia vive en Estados Unidos, trabaja en realidad aumentada para Google y <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/como-el-vih-salvo-la-vida-de-una-ingeniera-uruguaya-que-trabaja-en-e-google\">el año pasado publicó el libro Un virus de amor: cómo el VIH salvó mi vida</a>, dónde cuenta su historia, intenta derribar mitos y terminar de cargar con un peso que la acompañó por años.</p><p>Al ser diagnosticada recibió el<b> apoyo de casi todo su entorno</b>. Solo unos pocos la dejaron de lado. Con sus allegados, <b>prestaba atención a los más mínimos</b> detalles para evitar contagiarlos. “Me fijaba de no tomar del mismo vaso que las demás personas. O cuando iba a una casa no usaba el baño, <b>tenía miedo de que los demás se sintieran incómodos</b>”, cuenta.</p><div>\n<figure>\n<picture>\n<img alt=\"Cecilia Abadie\" srcset=\"https://imgs.elpais.com.uy/dims4/default/10fa699/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F1e%2F52a98f7f466bb25588f18f39a906%2Fabadie.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8ca1337/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F1e%2F52a98f7f466bb25588f18f39a906%2Fabadie.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/10fa699/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2F1e%2F52a98f7f466bb25588f18f39a906%2Fabadie.jpg\" />\n</picture>\n<div>\n<figcaption>Cecilia Abadie, autora del libro \"Un virus de amor. Cómo el VIH salvó mi vida\"</figcaption>\n<p>Foto: Ricardo Figueredo.</p></div>\n</figure>\n</div><p>En aquel momento, aún no era la ingeniera que trabaja en una multinacional, ni la madre de tres hijos que la aman. Cecilia se sentía <b>con muchas inseguridades</b>. Contraer el virus era -todavía es- sinónimo de haber tenido<b> “conductas irresponsables”</b> y de ser tratada como “una paciente enferma”.</p><p>Otros testimonios coinciden en que las personas con VIH son “acusadas”, como si tuvieran la “culpa” de haberse contagiado. Se los condiciona a tal punto que en muchos casos necesitan <b>asistencia en salud mental</b>.</p><p>La mirada de los otros puede llevar a decisiones fatales. <b>Liset Collazo</b> integra el comité de salud en Uruguay de la Organización Compañeros de las Américas, que recibe fondos internacionales para llevar adelante la tarea de acompañar a personas diagnosticadas en los primeros pasos del tratamiento. Collazo recuerda un caso que la <b>“marcó a fuego”.</b></p><p>Sucedió un par de años atrás.</p><p>Un mujer de 40 años atendía a sus <b>dos hijas con VIH</b> en un centro de salud de un departamento del interior del país. Asistía asiduamente, para realizarles los controles <b>pediátricos de rutina</b>. No le había revelado el diagnóstico a nadie de su familia. Todo iba bien, hasta que el dicho popular <b>“pueblo chico, infierno grande” </b>atravesó su vida.</p><div>\n<figure>\n<picture>\n<img alt=\"Liset Collazo \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0b068d1/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fdb%2F72be34844eb9bf6a88c9f5212908%2Fwhatsapp-image-2024-02-09-at-8-09-37-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1e70d64/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fdb%2F72be34844eb9bf6a88c9f5212908%2Fwhatsapp-image-2024-02-09-at-8-09-37-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0b068d1/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2Fdb%2F72be34844eb9bf6a88c9f5212908%2Fwhatsapp-image-2024-02-09-at-8-09-37-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Liset Collazo de la Organización Compañeros de las Américas Uruguay /Comité Salud.</figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n</div><p>Según relata Collazo, la<b> recepcionista de la mutualista </b>conocía a una vecina de la mujer y le contó que la madre y la dos niñas tenían VIH. “La recepcionista le dice a esta vecina, ‘<b>ojo con ella que tiene sida</b>’”. El comentario se convirtió en chisme. “El 1° de mayo la mujer organizó un asado con su familia para contarles. Les dice a sus padres y a sus íntimos. Y al otro día<b> se colgó </b>en el fondo de su casa”.</p><p>No soportó la reacción de sus familiares, las preguntas, la presión. Y se suicidó. “Hay más casos así. La gente del <b>norte del país sigue viniendo a atenderse a Montevideo</b> para mantener el secreto”, dice Collazo. ¿Cuál es el problema? Que el común de las personas no incorpora todavía el concepto de que el VIH es un virus con el que se puede vivir con total normalidad.</p><p>Volvamos a <b>Cecilia</b>. Ella hacía terapia cuando le dieron el resultado. Su psicólogo reaccionó tan mal, que le dijo que no podía seguir atendiéndola. Cecilia venía arrastrando un <b>consumo problemático de alcohol y otras sustancias desde los 19 años</b>. Y por estar en una etapa “de descontrol”, es que se hacía anualmente el test. Un trámite casi que rutinario, hasta que <b>el 5 de abril de 1993 </b>pasó a ser una más entre los VIH positivos.</p><p>Desde su hogar en Estados Unidos cuenta que <b>tuvo una infancia difícil</b>, con su madre sufriendo esclerosis múltiple y un padre bastante ausente, contexto que la <b>llevaron a un mundo que le era ajeno </b>a una joven pocitense, estudiante de una universidad privada.</p><p>La escalada fue muy rápida. “Llegué a los<b> 19 años sin haber probado una gota de alcohol</b>. Y ahí empecé a salir y a buscar cada vez más”. Dentro suyo sentía que la calma solo llegaba si encontraba nuevas sustancias. En esa “búsqueda”, conoció a unos chicos que se <b>inyectaban cocaína</b>. “No eran mi grupo de pertenencia, era gente a la que fui llegando a través de conocidos, de conocidos”, recuerda.</p><p>Cuando se contagió, evitó contarlo. “El <b>secreto me iba comiendo por dentro</b>. Se lo dije a unos pocos amigos, pero nunca sabía a quiénes más se lo habían dicho ellos”. <b>Era una carga</b>, hasta tener una cita. “Porque en aquel tiempo era algo mortal, que la persona se iba a exponer a algo que lo <b>podía matar</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"&quot;Un virus de amor&quot;: Cómo el VIH salvó la vida de una ingeniera de Google\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cd628f1/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F66%2F984e388746419965794c16bdea8d%2F17f39d6e5fe6d8fa74bc1be7fa40f8524940c094w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a70abd5/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F66%2F984e388746419965794c16bdea8d%2F17f39d6e5fe6d8fa74bc1be7fa40f8524940c094w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cd628f1/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F66%2F984e388746419965794c16bdea8d%2F17f39d6e5fe6d8fa74bc1be7fa40f8524940c094w.jpg\" />\n</picture>\n<div>\n<figcaption>Cecilia Abadie, autora del libro: Un virus de amor: Cómo el VIH salvó la vida. </figcaption>\n<p>ALEJANDRO PRIETO/EFE</p></div>\n</figure>\n</div><p>—<i>¿Te sentiste discriminada?</i></p><p>—Por parte de mis amigas no. Ellas se quedaron a mi lado, se informaron y siempre me apoyaron. Cuando decidí tener <b>mi primer embarazo</b> el médico también fue excelente, solamente en el parto se sentía una tensión entre ellos, había un miedo en el ambiente. Y después me dejaron en una sala sola, con un cartel afuera que tenía <b>una identificación interna</b>, para ellos, de que yo era VIH positivo.</p><div>\n<p>\n</p><h3>Los obstáculos.</h3>\n<p></p>\n</div><p>Para que la circulación siga bajando, hay que generar una<b> mayor accesibilidad al test</b>, opina Meré. Y para eso Uruguay tiene que aprovechar el Sistema Nacional Integrado de Salud: “El test tiene que estar a demanda de las personas sin que tengan que recibir una indicación médica”, propone. Si la persona quiere sacarse la duda, no tendría que contar cuál es el motivo por el que <b>cree tener el virus</b>, sugiere el experto.</p><p>El MSP recomienda a los médicos que ofrezcan la <b>realización del test al paciente</b>, y a los pacientes que se los soliciten sin vacilar. El subsecretario de Salud cuenta que el gobierno manejó la idea de incluir el test en el <b>carné de salud</b>, pero fue rápidamente descartado porque está comprobado que <b>estigmatiza</b> a las personas con el virus y no genera una política pública de salud preventiva.</p><p>Otro elemento clave es la disponibilidad de preservativos, tanto masculinos como femeninos. <b>ASSE los entrega gratis</b>, pero las mutualistas no.</p><div>\n<figure>\n<picture>\n<img alt=\"VIH HIV\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e9ee98/2147483647/strip/true/crop/1600x1059+0+0/resize/1440x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F07%2F609588474761f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/05a9361/2147483647/strip/true/crop/1600x1059+0+0/resize/2880x1906!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F07%2F609588474761f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5e9ee98/2147483647/strip/true/crop/1600x1059+0+0/resize/1440x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F07%2F609588474761f.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Medicación se toma vía oral, pasó de 18 pastillas a una diaria. </figcaption>\n<p></p>\n</figure>\n</div><p>Otra medida de prevención, menos conocida, es<b> la medicación pre relación sexual o post</b>. Son dos distintas, que se consumen por vía oral. La primera, se consume se forma diaria. La otra tiene efecto si se consume en un lapso de <b>hasta 72 horas</b> y se indica por un mes.</p><p>Usándolas correctamente no se llega a adquirir el virus. Esto podría contrarrestar, el que <b>el 40% de los varones que tienen sexo con otros varones</b> no esté usando preservativo, dice Meré en base a una encuesta realizada en nuestro país.</p><p>Según información a la que accedió El País, ASSE da la <b>medicación post relación sexual </b>a quien la solicite, pero según los expertos, las mutualistas no, a no ser que se trate de una víctima de delito sexual. Los usuarios de centros privados de salud deben primero conseguir la indicación y luego afrontar<b> un costo que ronda los 18.000 pesos</b>, según surge de las denuncias de usuarios ante el MSP.</p><p>La <b>discriminación</b> puede acompañar a un VIH positivo <b>hasta después de su muerte.</b> Otra historia es la de Raúl. Las dolencias por el virus habían quedado atrás, tanto que su familia<b> ni recordaba el diagnóstico</b>. En cambio, <b>el cáncer</b> que lo atacó fue tomándolo todo. Al fallecer, no les permitieron velarlo con el <b>cajón abierto</b>. Los protocolos nunca se actualizaron desde la década de 1980, cuando el VIH era una sentencia de muerte.</p><p>Nada de esto sorprende a <b>Collazo</b>. Lo que siente es rabia. Rabia de que este relato se repita. Dice: “Hay personas que <b>fueron enterradas con cal</b>. Por eso tenemos que seguir trabajando”.</p><div><div>\n<p>\n</p><h3>Así se medica a las madres con VIH y a su bebé</h3>\n<p></p>\n</div><p>Cuando el embarazo es planeado, es muy difícil que la madre transmita a su bebé el virus ya que suele i<b>ndicarse cesárea y medicación</b>. Si la mujer se entera del diagnóstico estando embarazada, se comienza el tratamiento y de esa forma <b>no le transmite el virus al feto</b>. Si el escenario no es tan sencillo, y con 38 semanas de embarazo conoce el diagnóstico, se utiliza medicación más fuerte. Y luego del parto al bebé se le administra medicación para que el VIH no ingrese en su cuerpo.</p><div>\n<figure>\n<picture>\n<img alt=\"Hospital Pereira Rossel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35e2d8f/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fca%2F2a915eac48e6ab0080113004a701%2Fimagen-arcnethd01-11643su1yxhh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1c81c6b/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fca%2F2a915eac48e6ab0080113004a701%2Fimagen-arcnethd01-11643su1yxhh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35e2d8f/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fca%2F2a915eac48e6ab0080113004a701%2Fimagen-arcnethd01-11643su1yxhh.jpg\" />\n</picture>\n<div>\n<figcaption>Pereira Rossell: la adolescente fue internada luego de sufrir malos tratos de su madre.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p><b>Liset Collazo</b> trabaja en el tema desde hace más de 30 años. Integra una organización civil que acompaña a personas recién diagnosticadas. Ella es la primera que les da<b> contención</b>. Para Collazo es necesario defender a estas madres, porque se las acusa de “irresponsables”. “La embarazada una vez que se le ofrece <b>el tratamiento</b> nunca se niega, porque entiende que es por el bien de su hijo. Muchas veces se le da <b>una medicación que es muy fuerte</b>, similar a una <b>quimioterapia</b>.”</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/karen-parentelli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:44:59.872",
  "ttr": 566,
  "type": "article"
}