{
  "url": "https://www.elpais.com.uy/informacion/politica/lacalle-pou-prepara-una-estrategia-de-difusion-informativa-contra-el-plebiscito-de-seguridad-social",
  "title": "Lacalle Pou prepara una \"estrategia de difusión\" informativa contra el plebiscito de seguridad social ",
  "description": "El presidente reunió a los ministros Azucena Arbeleche, Mario Arizti y el redactor de la reforma Rodolfo Saldan, entre otros, para comenzar la planificación; habrá una conferencia y raid en los medios.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lacalle-pou-prepara-una-estrategia-de-difusion-informativa-contra-el-plebiscito-de-seguridad-social"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8a3eb16/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Ff9%2Fbec5fc1a476e9d00150a1ff64027%2Fleo1816.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Evento de la UEU por el Dia de la Exportacion\" srcset=\"https://imgs.elpais.com.uy/dims4/default/073996e/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Ff9%2Fbec5fc1a476e9d00150a1ff64027%2Fleo1816.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e5e647b/2147483647/strip/true/crop/4848x3333+152+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Ff9%2Fbec5fc1a476e9d00150a1ff64027%2Fleo1816.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/073996e/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Ff9%2Fbec5fc1a476e9d00150a1ff64027%2Fleo1816.JPG\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>En cuanto la <b>Corte Electoral</b> confirmó a principios de julio que el <b>Pit-Cnt</b> había alcanzado las firmas necesarias para habilitar un plebiscito que derriba en todos sus términos la reforma previsional de este gobierno —y cambia radicalmente las reglas del juego del actual sistema jubilatorio—, el presidente <b>Luis Lacalle Pou</b> definió que llevaría adelante una directa <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-definio-que-hara-campana-para-defender-la-reforma-de-la-seguridad-social\">campaña</a> en su contra.</p><p>Porque para el gobierno en pleno, la dirigencia toda del <b>Partido Nacional</b>, <b>Colorado</b>, <b>Independiente</b> y <b>Cabildo Abierto</b> —junto con todas las fórmulas presidenciales del oficialismo— no hay nada más catastrófico para el país que la aprobación de una reforma que propone establecer en la <b>Constitución</b> la edad de retiro en 60 años, la eliminación de las AFAP —lo que en palabras del candidato blanco <b>Álvaro Delgado</b> implicaría la “confiscación de US$ 23 mil millones de ahorro de los uruguayos”— y equiparar las jubilaciones mínimas al salario mínimo nacional.</p><p>Como tema de fondo, y en gran parte a iniciativa de la cúpula del <b>Frente Amplio</b>, se instaló en paralelo el debate público acerca de si el presidente puede o no meterse en la campaña, habida cuenta de la limitación constitucional establecida en el artículo 77 de la carta magna <i>(ver recuadro).</i></p><p>Pero el presidente entiende que, al igual que cuando la ciudadanía discutió los 135 artículos de la Ley de Urgente Consideración (LUC) que fueron refrendados el 27 de marzo de 2022 en un referéndum que entonces promovió el Pit-Cnt y todo el F<b>rente Amplio</b>, tiene derecho a defender una ley de su gobierno, y de un tema de importancia nacional.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente Lacalle Pou reunió ayer a los ministros Azucena Arbeleche, Mario Arizti y a Rodolfo Saldain. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ffe2b5c/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ff7%2Feaa099654702aa4422d43bd79e96%2F5df14c82-1ff1-40be-85e6-99786c69413d.jfif 1x, https://imgs.elpais.com.uy/dims4/default/c8298dc/2147483647/strip/true/crop/1600x1067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ff7%2Feaa099654702aa4422d43bd79e96%2F5df14c82-1ff1-40be-85e6-99786c69413d.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ffe2b5c/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Ff7%2Feaa099654702aa4422d43bd79e96%2F5df14c82-1ff1-40be-85e6-99786c69413d.jfif\" />\n</picture>\n<div>\n<figcaption>El presidente Lacalle Pou reunió ayer a los ministros Azucena Arbeleche, Mario Arizti y a Rodolfo Saldain.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p>Este es el contexto para entender la reunión que el mandatario presidió este jueves al mediodía en la T<b>orre Ejecutiva</b>, y a la que asistieron la ministra de Economía y Finanzas, <b>Azucena Arbeleche</b>; el ministro de Trabajo, Mario Arizti; el presidente del <b>Banco de Previsión Social</b> (BPS), <b>Alfredo Cabrera</b> y el principal redactor de la reforma previsional aprobada en 2023, <b>Rodolfo Saldain</b>.</p><p>Lo que se puso arriba de la mesa, según confirmaron a El País participantes de la reunión, son “los pasos que seguirá” el gobierno, que tiene planificado una campaña que tendrá, como informó el semanario Búsqueda, una conferencia de prensa que encabezará Lacalle Pou, de fecha aún no definida.</p><p>En concreto, los ministros asistieron a un encuentro en donde se abordó los componentes de una “estrategia de difusión” que no solo incluirá esa conferencia con el jefe de Estado sino también una suerte de raid mediático que emprenderán, fundamentalmente, Arbeleche, Saldain y Arizti. “La idea es informar y difundir los daños que generaría este plebiscito”, sintetizó uno de los consultados, consciente del alto grado de desconocimiento que tiene la ciudadanía al respecto, de acuerdo a las encuestas.</p><p>Como principales preocupaciones manejadas en la reunión estuvieron la “escasez de recursos” públicos para hacer frente a los cambios propuestos en la papeleta, y también los “impactos inmediatos” que generaría el plebiscito en caso de imponerse en las urnas. O sea, no ya el año próximo, con la entrada de un nuevo gobierno, sino en este 2024, pues la papeleta no hace mención a una fecha de entrada en vigencia, con lo cual se interpreta que será inmediata.</p><p>Entre ellos, señaló una fuente, está “el financiamiento público”. Y esto quiere decir no tanto la eventual afectación del grado inversor como las “reacciones del mercado”, cuyos efectos a la hora de tomar créditos pueden sentirse antes de lo pensado.</p><p>“El principal prestador del Estado son las AFAP, y las AFAP ya no estarían”, se remarcó.</p><div>\n<p>\n</p><h3>Lo último de Lacalle</h3>\n<p></p>\n</div><p> “Tengo la obligación de defender una reforma que hace muchos años que se dice que es urgente, que ahora se apela teóricamente a derogarla, a reformarla, y por otros a un diálogo social”, fue lo último que afirmó Lacalle Pou, en una rueda de prensa que el mandatario dio en la Expo Prado en su visita del viernes pasado, haciendo alusión explícita a la contradicción en el bloque de la izquierda, que tiene a la postura sindical —y de los partidos <b>Comunista</b> y <b>Socialista</b>— por un lado, y la defendida en las bases programáticas del Frente Amplio —y por su fórmula presidencial—, por el otro.</p><p>“Si esta reforma era urgente hace 19 o 20 años, deberían haberla hecho. A nosotros nos tocó hacerla, nos tocó discutir, conseguir los votos, llamamos a un gran diálogo nacional”, sostuvo el otro día el presidente, que repasó que primero se convocó a un grupo de expertos y después se hizo un anteproyecto. “Yo se lo llevé personalmente al Frente Amplio”, recordó y agregó que el documento “se trató en las dos cámaras, se convocaron como a 80 delegaciones”.</p><p>Sobre la reforma en sí, dijo que “trae consecuencias negativas con efecto dominó” porque va a generar que se tenga que “diversificar el gasto público”, además de que “seguramente el gobierno que viene va a tener que subir los impuestos”.</p><div><div>\n<p>\n</p><h3>Sanguinetti: Lacalle Pou tiene “el derecho y el deber” de entrar en este debate</h3>\n<p></p>\n</div><p>Para el expresidente <b>Julio María Sanguinetti</b> no hay dos lecturas en este debate en el que han participado dirigentes políticos delFrente Amplio y constitucionalistas: Luis Lacalle Pou no solo tiene el “derecho” de defender su reforma previsional y explicar los efectos nocivos de la iniciativa del Pit-Cnt, sino incluso “el deber” de hacerlo, como declaró a El País el histórico referente del Partido Colorado.</p><p>En su columna del Correo de los Viernes que publicó hoy, el exmandatario profundizó en su argumentación.</p><p>Se remitió a la distinción que la Constitución —en el artículo 77— establece entre los magistrados, militares y directores de entes autónomos y el presidente de la República. Los primeros no pueden participar de la vida partidaria ni “ejecutar cualquier otro acto público o privado de carácter político, salvo el voto”. Mientras que el jefe de Estado y de gobierno tiene una limitación “más flexible”, dijo Sanguinetti, ya que la carta magna, en una modificación hecha en 1934, “le prohíbe participar en la actividad del partido ‘ni intervenir en ninguna forma en la propaganda política de carácter electoral’”. </p><p>Y esto quiere decir que la diferencia “es clara”, añadió, puesto que “unos no pueden realizar acto político alguno, salvo el voto y el otro está inhibido de la propaganda electoral”. Por otro lado, y luego de repasar las palabras del redactor de aquella enmienda constitucional, Secco Illa, Sanguinetti opinó que le parece “absurdo imaginar un presidente silencioso”, incapaz de “defender una ley que él mismo propuso”, y que en todo caso la prohibición es “hacer la ‘propaganda’ de una lista o ‘proclamar’ un candidato”.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encabezada-por-lacalle-pou-delegacion-uruguaya-llevara-un-pabellon-venezolano-a-la-asamblea-general-de-la-onu\">\nEncabezada por Lacalle Pou, delegación uruguaya llevará un pabellón venezolano a la Asamblea General de la ONU\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gracias-por-venir-y-el-mejor-presidente-lacalle-mostro-algunos-regalos-que-ninos-le-dieron-en-su-gestion\">\n\"Gracias por venir\" y \"el mejor presidente\": Lacalle mostró algunos regalos que niños le dieron en su gestión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-a-ripoll-por-que-no-se-preocupan-por-saber-si-los-blancos-estan-contentos-con-la-formula-del-pn\">\nCosse a Ripoll: \"¿Por qué no se preocupan por saber si los blancos están contentos con la fórmula del PN?\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-formalizo-su-incorporacion-a-alianza-pais-y-liderara-un-nuevo-proyecto-metropolitano\">\nRaffo formalizó su incorporación a Alianza País y liderará un nuevo \"proyecto metropolitano\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T07:00:08.017",
  "ttr": 234,
  "type": "article"
}