{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Cada-vez-que-me-paso-de-fernet-agarro---los-comentarios-de-Luck-Ra-en-Punta-del-Este-uc878033",
  "title": "“Cada vez que me paso de fernet agarro…”:  los comentarios de Luck Ra en Punta del Este",
  "description": "Que alguien saque la botella                                    El creador de uno de los éxitos del verano ofreció una desenfadada rueda de prensa antes de su show en La...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Cada-vez-que-me-paso-de-fernet-agarro---los-comentarios-de-Luck-Ra-en-Punta-del-Este-uc878033",
    "https://www.montevideo.com.uy/Pantallazo/-Cada-vez-que-me-paso-de-fernet-agarro---los-comentarios-de-Luck-Ra-en-Punta-del-Este-uc878033?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878033="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/869985.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Que alguien saque la botella</p>\n                                    <h2>El creador de uno de los éxitos del verano ofreció una desenfadada rueda de prensa antes de su show en La Barra.</h2>\n                                </div> \n                                <div>\n<p>El cordobés Juan\nFacundo Almenara Ordóñez, conocido como Luck Ra, lleva a sus 24 años una\ncarrera musical prolífica y diversa.</p><p>Almenara dio sus\nprimeros pasos como músico de rock al margen de la industria y mediante\npublicaciones en YouTube. Posteriormente imprimió un giro a su estilo y se\nvolcó al reguetón, el trap, y un género que es casi religión en su patria chica:\nel cuarteto.</p><p>Ahora, con su\ntema La morocha, Luck Ra se consagró como autor del hit del verano, y logró que\nsu canción sonara en todas las radios y plataformas de la región.</p><p>Ayer, el artista\nargentino ofreció un concierto con entrada libre en el shopping Oh La Barra, en\nPunta del Este.</p><p>El concierto fue a\nlas 14:30, una hora inusual para ese tipo de espectáculos, algo que acotó el\ntiempo libre del artista en el balneario.</p><p>“Todavía no. . . ¡Tengo\nunas ganas de ir al shopping!”, dijo el artista en la previa del recital, interrogado\nacerca si había tenido tiempo de disfrutar del lugar. “Iba a meter pileta, pero\nestaba cagado de sueño, así que metí una siesta”.</p><p>Acerca de quienes\nlo comparan con su fallecido paisano Rodrigo, “el potro”, Luck se muestra agradecido,\npero prefiere no irse arriba. “Obviamente es un honor, pero Rodrigo es Rodrigo,\nyo hago temas”, aseguró.</p><p>Asimismo, reconoció\ninfluencias del legendario cantante, y también de otros artistas y géneros. “Son\ntodas las bandas de reck que escuché desde chico. Cuando uno escucha música va aprendiendo\ny se va formando2, dijo el cordobés,  quien contó que su primer disco saldrá el 1º de\nenero.</p><blockquote></blockquote> <p>Durante el\nreportaje, Ra fue interrogad acerca de cuanto de rock quedaba en él.</p><p>“Un montón: cada\nvez que me paso de fernet agarro la Spotify y empiezo a poner la Bersuit, los\nFoo Fighters. . . queda rock siempre”, sostuvo.</p><p>En cuanto a las sensaciones\nque le dejó el éxito de la Morocha, se mostró modesto y dispuesto a dar vuelta\nla página en busca de nuevso éxitos.</p><p>“Todos los días\nme levanto —a veces desayuno, a veces no — y seguimos laburando”, resumió.</p><iframe width=\"1236\" height=\"695\" src=\"https://www.youtube.com/embed/DUsPf4ewESI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Video: Jony Casella / Montevideo Portal</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}