{
  "url": "https://www.elpais.com.uy/cultural/prometeme-que-te-pegaras-un-tiro-la-epidemia-de-suicidios-civiles-ante-el-avance-del-ejercito-rojo",
  "title": "Prométeme que te pegarás un tiro: la epidemia de suicidios civiles ante el avance del Ejército Rojo",
  "description": "Miedo y terror en Alemania, 1945  Una investigación diferente del alemán Florian Huber       Demmin después: los sobrevivientes la reconstruyen en 1947    por László Erdélyi.Sobre el final de la Segunda...",
  "links": [
    "https://www.elpais.com.uy/cultural/prometeme-que-te-pegaras-un-tiro-la-epidemia-de-suicidios-civiles-ante-el-avance-del-ejercito-rojo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2a60133/2147483647/strip/true/crop/1000x486+0+138/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F8c%2F3a37b2cd42e1afbb50bac706e25c%2Fdemmin.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nMiedo y terror en Alemania, 1945\n</p>\n<h2>Una investigación diferente del alemán Florian Huber</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Demmin.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/969487c/2147483647/strip/true/crop/1000x688+0+37/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F8c%2F3a37b2cd42e1afbb50bac706e25c%2Fdemmin.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b84c51b/2147483647/strip/true/crop/1000x688+0+37/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F8c%2F3a37b2cd42e1afbb50bac706e25c%2Fdemmin.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/969487c/2147483647/strip/true/crop/1000x688+0+37/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F8c%2F3a37b2cd42e1afbb50bac706e25c%2Fdemmin.jpg\" />\n</picture>\n<p>\n</p><figcaption>Demmin después: los sobrevivientes la reconstruyen en 1947</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b>por László Erdélyi</b><br />.<br />Sobre el final de la Segunda Guerra Mundial, en 1945, cuando el ejército soviético avanzaba en territorio de Alemania, ocurrieron suicidios en masa entre los civiles alemanes donde las madres y los padres “ayudaban” a sus hijos pequeños, a sus padres, a sus hermanos, matándolos, para luego suicidarse ellos. El libro <b>Prométeme que te pegarás un tiro, La historia de los suicidios en masa al final del Tercer Reich</b> del alemán Florian Huber, describe la paranoia y el terror de esas almas ante las noticias de los vejámenes, las muertes y violaciones perpetradas por los soldados rusos. Lo hace con testimonios de los sobrevivientes, diarios de los suicidas, y una enorme cantidad de datos provenientes de los registros de la burocracia pública alemana.</p><p>El eje está en el pueblo de Demmin, en el noreste de Alemania, a 230 kilómetros de Berlín. Allí ocurrió lo mismo que en el resto, pero a una escala mayor. Huber afirma que la cifra de suicidios <i>“no puede calcularse de forma fiable”</i>, se habla de entre 600 y 700, incluso de 2.000, la mayoría por ahogamiento, pero también por ahorcamiento, disparos y veneno.</p><p>El libro está dividido en tres partes. La primera, “Cuatro días en Demmin”, relata el creciente desasosiego por la inminente llegada del ejército rojo, la propaganda nazi anunciando lo peor —por una vez no mintieron—, el pueblo inundado de refugiados que huían del Este, las mentiras de los dirigentes nazis (luego fueron los primeros en huir), y los suicidios de cada familia con sus nombres y detalles. Huber teje el relato a partir de numerosas voces, testimonio coral que da fuerza y humaniza la tragedia.</p><p>La segunda parte, “Demmin está en todas partes” trata del efecto que tuvo en el resto de Alemania, el uso del término “epidemia” para hablar de los suicidios, y las voces sanas que actuaron en contra para frenarla, como la del pastor Gerhard Jacobi de Berlín. Y por último “Un frenesí de emociones”, donde rastrea los orígenes de estos suicidios en la cultura alemana desde los años veinte, también a partir de historias de vida. Un terreno resbaladizo donde las motivaciones individuales parecen no tener importancia ante el acelerado ritmo de los acontecimientos. Pero sí la tienen, y esto es lo que hace a este libro diferente.</p><p><b>PROMÉTEME QUE TE PEGARÁS UN TIRO, de Florian Huber. El Ático de los libros, 2022. Barcelona, 310 págs. Traducción de Joan Eloi Roca.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T06:14:59.868",
  "ttr": 86,
  "type": "article"
}