{
  "url": "https://www.montevideo.com.uy/Noticias/Cabildo-Abierto-evalua-pagar-20-por-firma-a-personas-que-recolecten-para-plebiscito-uc880136",
  "title": "Cabildo Abierto “evalúa” pagar $20 por firma a personas que recolecten para plebiscito",
  "description": "Me interesa                                    En promedio, se juntan 2.000 rúbricas por día, y a día de hoy, la cifra total es 143.000, según el coordinador de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cabildo-Abierto-evalua-pagar-20-por-firma-a-personas-que-recolecten-para-plebiscito-uc880136",
    "https://www.montevideo.com.uy/Noticias/Cabildo-Abierto-evalua-pagar-20-por-firma-a-personas-que-recolecten-para-plebiscito-uc880136?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880136="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872405.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Me interesa</p>\n                                    <h2>En promedio, se juntan 2.000 rúbricas por día, y a día de hoy, la cifra total es 143.000, según el coordinador de campaña.</h2>\n                                </div> \n                                <div>\n                              \t<p>Cabildo Abierto está “evaluando” pagar 20 pesos por firma a\nquienes recolecten para la campaña por el plebiscito “por una deuda justa”, según\ninformó <em>El País</em> y confirmó el coordinador de campaña, Enrique Montagno,\na <em>Montevideo Portal</em>.</p><p>El partido liderado por el senador Guido Manini Ríos busca\nmodificar la Constitución, con el objetivo de proteger a ciudadanos del\nendeudamiento excesivo a través de la reducción de los intereses a los\npréstamos y otras medidas que van en esta línea.</p><p>Montagno señaló a <em>Montevideo Portal </em>que esta medida\nse empezó a “conversar” a principios de febrero, pero todavía no se empezó a\naplicar. “Lo estamos evaluando”, afirmó.</p><p>“Cuando empezó la campaña, la gente trabajó hasta tres o\ncuatro meses sin darle ningún tipo de apoyo ni de colaboración. La gran mayoría\nde la gente que está juntando firmas son gente que está involucrada en el tema\ndel Clearing y que realmente están pasando por situaciones bastante complicadas”,\nexplicó.</p><p>Montagno sostuvo que se entiende como “un viático, una\nayuda, una compensación, para boletos, agua, algo para comer”, pero no es un “pago”.\n“No es a todo el mundo. La gran mayoría de la gente a la que se le ofreció eso\ndijo que no”, agregó.</p><p>Actualmente, la campaña por el plebiscito, que según el\ncoordinador “viene bien”, cuenta con 400 equipos “de dos o tres personas”, en\n220 localidades de todo el país. En promedio, se juntan 2.000 firmas por día, y\na día de hoy, la cifra total es 143 mil firmas.</p><p>Para llevar a cabo el plebiscito, se debe llegar a las 270 mil firmas antes del 27 de abril.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Pomies-aclaro-dichos-sobre-simpatia-de-Orsi-y-conto-la-clave-para-que-gane-la-coalicion-uc880080\">Pomiés aclaró dichos sobre simpatía de Orsi y contó la clave para que gane la coalición</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}