{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/irene-moreira-si-me-equivoque-en-los-procedimientos-corresponde-que-pida-disculpas/",
  "title": "Irene Moreira: “Si me equivoqué en los procedimientos, corresponde que pida disculpas”",
  "description": "Luego de conocerse los resultados de la investigación administrativa sobre su gestión, la exministra de Vivienda dio su visión de los hechos y destacó que “es claro” que actuó “desde la convicción de que hacía lo correcto”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/irene-moreira-si-me-equivoque-en-los-procedimientos-corresponde-que-pida-disculpas/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/irene-moreira-si-me-equivoque-en-los-procedimientos-corresponde-que-pida-disculpas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS128531_20220804er_32-lpr_article_main.jpg?r=Z5Klvw4097mddEFd",
  "content": "<div>\n    <p>Este viernes el Ministerio de Vivienda y Ordenamiento Territorial (MVOT) dio a conocer los resultados de la investigación administrativa sobre la gestión de Irene Moreira, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/segun-investigacion-administrativa-no-se-siguieron-los-procedimientos-ni-criterios-establecidos-en-adjudicaciones-solicitadas-por-la-exministra-de-vivienda/\">la cual arrojó que no se siguieron los “procedimientos ni criterios establecidos” en adjudicaciones solicitadas por la exministra</a>. </p>\n<p>La dirigente de Cabildo Abierto rompió el silencio con un comunicado en el que puso de manifiesto su visión sobre lo resuelto por la cartera. “Uruguayos, si realmente me equivoqué al permitir a esas dos personas en estado de necesidad pudieran acceder a un plan de viviendas, es claro que lo hice desde la convicción de que hacía lo correcto”, resaltó la senadora.</p>\n<div>\n<p>\n<iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/APzkACUfzG4?si=ORsrTogqOPnW4jUO\" width=\"560\"></iframe>\n</p>\n</div>\n<p>“Si me equivoqué en los procedimientos, corresponde que pida disculpas”, expresó Moreira, y puso énfasis en que “debió enfrentar una campaña de alta hostilidad” en la que buscó “equiparar” su accionar con el de “otros episodios que involucraron a altos jerarcas y generaron verdaderos escándalos”. </p>\n<p>En su análisis del informe, la senadora apuntó que “fueron solamente dos casos en los que se permitió el acceso a arrendamiento de vivienda con opción a compra”, contrariamente a las “decenas” que “se insinuó en un primer momento”. La hoy legisladora agregó que “en uno de los casos la persona adjudicada renunció a la vivienda y, en el otro caso, en el que sí accedió, no se trata de una simpatizante de Cabildo Abierto”.</p>\n<p>“Es de destacar que esas solicitudes iniciales de la ministra fueron incluidas en el expediente, demostrando la convicción de que estaba obrando de acuerdo a derecho en el uso de sus facultades”, subrayó Moreira. También remarcó que en la investigación se aclara que “en ninguno de los 12 casos estudiados” existió “una orden de entregar viviendas”. Por el contrario, detalló que todos los pedidos fueron “evaluados por los servicios del ministerio”, lo que derivó en que cinco de ellos “no fueron siquiera tramitados ante el informe negativo”.</p>\n<p>Más allá de los errores procedimentales, la exministra argumentó que “en ningún caso hubo perjuicio económico para la administración”, y que en la investigación “en ningún momento se pone en duda la buena fe con la que se actuó”.</p>\n<p>Moreira hizo un análisis de su gestión y recordó que bajo su cargo “se habilitaron nuevos sistemas constructivos que abaratan sensiblemente el costo del metro cuadrado de construcción, se mejoró notoriamente la calidad de construcción del Plan Juntos, se impulsó el Sueños en Obra, el alquiler con opción a compra y se sentaron las bases para comenzar la mayor erradicación de asentamientos de los últimos tiempos”, entre otras cosas.</p>\n<p>“Solo quiero decirles que seguiremos nuestro camino buscando soluciones a los verdaderos problemas de la gente: vivienda, seguridad, trabajo, salud, adicciones, deudas y usura”, concluyó Moreira.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-01T18:37:31-03:00",
  "ttr": 90,
  "type": "article"
}