{
  "url": "https://www.montevideo.com.uy/Pantallazo/Los-detalles-del-romance-entre-Pampita-y-Martin-Pepa--El-le-manda-flores-todos-los-dias--uc904446",
  "title": "Los detalles del romance entre Pampita y Martín Pepa: “Él le manda flores todos los días”",
  "description": "Viento en popa                                    En LAM revelaron que este sábado la modelo hará la presentación oficial a su familia del noviazgo con el...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Los-detalles-del-romance-entre-Pampita-y-Martin-Pepa--El-le-manda-flores-todos-los-dias--uc904446",
    "https://www.montevideo.com.uy/Pantallazo/Los-detalles-del-romance-entre-Pampita-y-Martin-Pepa--El-le-manda-flores-todos-los-dias--uc904446?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904446="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/899468.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Viento en popa</p>\n                                    <h2>En LAM revelaron que este sábado la modelo hará la presentación oficial a su familia del noviazgo con el polista.</h2>\n                                </div> \n                                <div>\n<p>Tras su separación con Roberto García Moritán. Pampita encontró un nuevo hombre que se ganó su corazón. En LAM, Yanina Latorre contó todos los detalles del romance entre la modelo y el polista Martín Pepa. que según ella misma les dijo a sus amigas, “se lo mandó la Virgen de Luján”.</p><p>La panelista reveló que el deportista tiene una mansión en The Hamptons. “Él es polista, no es de una familia de estirpe. La mamá y el papá no. Empezó de abajo. Él estuvo casado, se separó hace 4 años, tiene un hijo de 6 o 7 años, la exmujer vive en los Estados Unidos, por eso él va y viene todo el tiempo Él le manda flores todos los días, ella está fascinada”, contó.</p><p>Luego, la angelita aseguró el próximo paso que dará la conductora con el polista. “Este sábado en Nordelta, en la casa de Pampita va a ocurrir, y para mí es demasiado rápido, la presentación formal de él a sus hijos”, cerró.</p><p>Pampita y Roberto García Moritán se conocieron en el 2019 y se casaron ese mismo año. En el 2021 tuvieron a su primera hija juntos, llamada Ana. Pampita tuvo cuatro hijos con el actor chileno Benjamín Vicuña: Blanca, que falleció en el 2012, Bautista, Beltrán y Benicio.</p><blockquote>— América TV (@AmericaTV) <a target=\"_blank\" href=\"https://twitter.com/AmericaTV/status/1849610225550057740?ref_src=twsrc%5Etfw\">October 25, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}