{
  "url": "https://www.elpais.com.uy/mundo/alerta-maxima-posible-ataque-orquestado-de-iran-y-el-grupo-libanes-terrorista-hezbola-contra-israel",
  "title": "Alerta máxima: posible ataque orquestado de Irán y el grupo libanés terrorista Hezbolá contra Israel",
  "description": "El ministro de Defensa israelí, Yoav Gallant, busca forjar una coalición internacional para proteger a su país por varios frentes, en la que estaría Estados Unidos y Reino Unido, entre otras naciones.",
  "links": [
    "https://www.elpais.com.uy/mundo/alerta-maxima-posible-ataque-orquestado-de-iran-y-el-grupo-libanes-terrorista-hezbola-contra-israel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/65b71bc/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F86%2Fef8c32634cf3a636ca2117a1e0ba%2Fimagen-gt-tierxkaac-vj.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP / Jerusalén, Beirut</i></b><br /><b>Israel trabaja para forjar una coalición internacional </b>que le proteja de un posible ataque orquestado en varios frentes por <b>Irán </b>y en el que podría implicarse <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-el-asesinato-de-un-nuevo-jefe-militar-terrorista-israel-espera-reaccion-de-hamas-y-hezbola\"><b>su aliado libanés terrorista Hezbolá</b></a>, que controla desde Líbano la frontera norte del país, después de que ambos juraran venganza por el asesinato de líderes de Hezbolá y del también grupo terrorista <b>Hamás</b>. El ministro israelí de Defensa, <b>Yoav Gallant</b>, recibió el viernes en Tel Aviv al nuevo secretario de Defensa de Reino Unido, <b>John Healey</b>, y horas después habló por teléfono con su homólogo estadounidense, <b>Lloyd Austin</b>, con los que abordó la necesidad de crear una coalición internacional “en defensa de Israel frente a Irán y sus representantes”.</p><p>Gallant planteó la importancia de esa coalición “para garantizar la estabilidad y seguridad regionales”, como ocurrió el pasado 13 de abril, cuando siete países se unieron a Israel para repeler un ataque con unos 300 drones y misiles lanzados por Irán en respuesta al asesinato de siete altos cargos de la Guardia Revolucionaria doce días antes en un ataque en la embajada iraní en Damasco. EE.UU., Reino Unido y Alemania integraron esa coalición, y países árabes como Jordania, Emiratos Árabes Unidos o Arabia Saudí permitieron el uso de su espacio aéreo para las intercepciones.</p><p>Israel quiere reimpulsar esa alianza, en principio con los mismos países, para frustrar <b>una posible respuesta de Irán y Hezbolá</b>, que prometieron represalias después de que Israel matara la semana pasada, con ocho horas de diferencia, al máximo jefe político de Hamás, Ismail Haniyeh, en Teherán; y al jefe militar del grupo libanés, Fuad Shukr, en Beirut.</p><p>De momento EEUU ha prometido “más despliegues defensivos” en toda la región, incluido el traslado de un nuevo escuadrón de aviones de combate y buques de defensa contra misiles balísticos, y mantendrá un portaaviones, según adelantó el jefe del Pentágono.</p><p>Israel se encuentra en “<b>máxima alerta</b>” a la espera de la respuesta de Irán tras el “asesinato selectivo” de Haniyeh, que según anunció ayer sábado Teherán, se llevó a cabo con un proyectil de corto alcance con una ojiva de unos siete kilos”. El régimen de los ayatolás insistió en que la “<b>venganza contra Israel es inevitable</b>”.</p><div><div>\n<p>\n</p><h3>Pedido a civiles de dejar Líbano</h3>\n<p></p>\n</div><p>Estados Unidos y Reino Unido se han unido a la lista de países que en las últimas semanas han pedido a sus ciudadanos que abandonen Líbano, ante el riesgo de una guerra.</p><p>Egipto, por su parte, aseguró mantener contactos con las autoridades libanesas y con el grupo terrorista Hezbolá para contener una escalada en la frontera norte de Israel, que lanzó tandas de cohetes hacia el Estado hebreo.</p></div><div>\n<p>\n</p><h3>Gaza</h3>\n<p></p>\n</div><p>Un <b>bombardeo israelí en la escuela Hamama</b> de ciudad de Gaza ocurrió ayer con un saldo de 16 muertos, la cual era usada como “centro de mando” del grupo palestino terrorista Hamás, según el ejército israelí.</p><p>“Las fuerzas atacaron a terroristas que operaban dentro de un centro de mando y control de Hamás. En el pasado, el complejo se conocía como la escuela de Hamama”, en el barrio de Sheikh Radwan, al norte de ciudad de Gaza, indicó un comunicado castrense.</p><p>La Defensa Civil gazatí dijo que en la escuela había <b>personas desplazadas</b>, mientras que el Ejército israelí asegura que el complejo se utilizaba “como escondite de terroristas de Hamás, desde donde planeaban llevar a cabo ataques contra soldados israelíes y el Estado de Israel”.</p><p>El complejo escolar Hamama se usaba en guerra para fabricar y almacenar armamento de Hamás, así como para entrenar a sus hombres sobre cómo usarlas, afirmó Israel.</p><p>“Antes del ataque, se tomaron numerosas medidas para mitigar el riesgo de dañar a los civiles, incluido el uso de municiones precisas, vigilancia e inteligencia adicional”, aseveró el Ejército, que culpó a los terroristas de Hamás de “camuflarse dentro de infraestructura civil y <b>usar a los civiles como escudos humanos</b>”.</p><div><div>\n<p>\n</p><h3>Unas ocho bombas sobre Israel</h3>\n<p></p>\n</div><p>El grupo libanés terrorista Hezbolá anunció ayer sábado el lanzamiento de ocho ataques contra el norte de Israel, en una nueva jornada de violencia fronteriza en la que al menos dos combatientes de la formación armada -uno de ellos de 17 años- murieron en bombardeos israelíes contra el sur del Líbano.</p><p>Según un comunicado del Ministerio de Salud libanés, el menor murió y otras seis personas resultaron heridas de diversa gravedad en un bombardeo israelí contra la aldea de Deir Seryan, en el sur del Líbano, donde otras localidades fueron atacadas por parte de las fuerzas del Estado judío.</p><p>Posteriormente, el grupo terrorista Hezbolá anunció la muerte de su combatiente Hasán Imad Karim e indicó que nació en 2007 en Deir Seryan, aunque como es habitual no ofreció detalles sobre su fallecimiento.</p><p>Horas antes, un ataque con dron efectuado por Israel cerca de la localidad sureña libanesa de Al Bazouriye mató a un miembro de Hezbolá identificado como Nazih Abed Ali, según el Ejército israelí, mientras que la formación armada aliada de Irán confirmó el fallecimiento del combatiente sin especificar las circunstancias.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-quiere-aprovechar-la-muerte-de-lider-de-hamas-y-vuelve-a-negociar-la-liberacion-de-los-rehenes\">\nIsrael quiere aprovechar la muerte de líder de Hamás y vuelve a negociar la liberación de los rehenes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ejercito-de-israel-confirma-la-muerte-del-jefe-militar-de-hamas-mohammed-deif-en-un-bombardeo-en-gaza\">\nEjército de Israel confirma la muerte del jefe militar de Hamás, Mohammed Deif, en un bombardeo en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maxima-tension-en-medio-oriente-iran-amenaza-represalia-e-israel-dice-estar-listo-ante-cualquier-escenario\">\nMáxima tensión en Medio Oriente: Irán amenaza represalia e Israel dice estar listo ante \"cualquier escenario\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T05:30:05.352",
  "ttr": 175,
  "type": "article"
}