{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/2/vecinos-de-el-chorro-y-manantiales-se-movilizan-por-contaminacion-en-la-playa/",
  "title": "Vecinos de El Chorro y Manantiales se movilizan por contaminación en la playa",
  "description": "El gerente de la UGD-OSE, Miguel Corbo, descartó que el fenómeno esté vinculado con pérdidas en la red de saneamiento, y lo atribuyó a una “impresionante” acumulación de mejillones en descomposición.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/2/vecinos-de-el-chorro-y-manantiales-se-movilizan-por-contaminacion-en-la-playa/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/2/vecinos-de-el-chorro-y-manantiales-se-movilizan-por-contaminacion-en-la-playa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195861_aVMD20240116_6672_-lpr_LNxFkbw_article_main.jpg?r=aO5ZXK7Xe4JZ3iFS",
  "content": "<div>\n    <p>A principios de este mes algunos vecinos y usuarios de las playas de El Chorro y Manantiales, ubicadas al este del arroyo Maldonado, percibieron un fuerte olor a “pozo negro” en la costa y observaron que la arena “estaba negra”. El fenómeno se registró en la bajada de la ruta 104, a la altura del complejo residencial Aldeana.</p>\n<p>Por ese motivo, una vecina tomó muestras del agua y las envió a un laboratorio de Maldonado, que reveló la presencia de coliformes fecales. Esto fue informado a la Intendencia de Maldonado por guardavidas y vecinos, lo cual resultó en el envío de una excavadora para dar vuelta la arena de la playa en esa bajada. </p>\n<p>En contacto con autoridades municipales, los vecinos supieron que también se había revisado la parquización del citado complejo residencial. “Supuestamente, reportaron la rotura de un caño de saneamiento mientras se realizaban trabajos de jardinería, pero ya estaba solucionado”, indicó a <em>la diaria</em> uno de los vecinos, el biólogo Luciano Liguoni. </p>\n<p>No hubo ninguna comunicación o advertencia oficial sobre contaminación en la playa. Sin embargo, a esta altura del mes, el problema persiste. Sigue el olor a “pozo negro”, que, según quienes frecuentan el lugar, se intensifica en los días de tormenta. “En esas playas se bañan las familias del barrio, con niños y niñas, y veraneantes. El agua tiene olor, está contaminada, y no podemos esperar a enfermarnos ni dejar de ir a la playa”, advirtió Liguoni.</p>\n<p>Por ese motivo, la comunidad local convoca a una asamblea que se realizará este viernes, a las 19.00, en la intersección de las rutas 10 y 104. El cometido del encuentro es exponer la situación de manera organizada y analizar acciones para resolver la preocupante situación. </p>\n<h3>“Una impresionante cantidad de mejillones bajo la arena”</h3>\n<p>Enteradas del caso, las autoridades de Ambiente de la Intendencia de Maldonado (IDM) e ingenieros de la Unidad de Gestión Desconcentra (UGD) de OSE se presentaron en la mañana de este viernes con maquinaria pesada para remover la arena en el principal punto denunciado por los vecinos. </p>\n<p>“Se detectó que hay una gran cantidad de mejillones podridos, enterrados en el mismo lugar. Es de suponer que en alguna limpieza de playa o el mismo mar los acumuló y por motivos que desconocemos, porque no tenemos las pruebas, quedaron tapados”, dijo a <em>la diaria</em> el gerente de la UGD, Miguel Corbo. </p>\n<p>El jerarca descartó que sea “un tema de OSE”. Aseguró que los ingenieros y técnicos revisaron el colector que pasa al otro lado de la ruta y no detectaron pérdidas. También se inspeccionaron piletas ubicadas detrás del complejo Selenza, que fueron vistas por vía satelital, y no se encontraron indicios de contaminación. </p>\n<p>“La IDM sacó un camión de mejillones podridos y dejamos el cráter abierto para que se ventile la arena y para que la población vea de qué se trata”, dijo Corbo, quien garantizó que se han realizado todas las acciones para determinar si el fenómeno está vinculado con la red de saneamiento. “No es un problema nuestro”, enfatizó. </p>\n<p>Añadió que los ingenieros y técnicos tomaron muestras de agua en el lugar y áreas circundantes para confirmar si hay contaminación: “Evidentemente, el agua tiene olor, a una cuadra para ambos lados de la cantidad central de mejillones. Se están pudriendo y sueltan un olor insoportable”.  </p>\n<p>En cuanto a los coliformes fecales revelados en los análisis solicitados por particulares, el gerente de OSE consideró que “puede deberse a otros factores, no necesariamente tiene que ver con saneamiento”.</p>\n<p>Pese a las explicaciones del jerarca, las dudas persisten entre los vecinos, ya que no perciben olor a mejillones podridos sino a “cloaca”. Quienes estuvieron en la zona de tareas esta jornada aseguran que hay “olor a caño” y que el agua y la arena en la zona excavada están “absolutamente negras”.</p>\n<p>Por otra parte, consideran que la existencia de coliformes fecales detectada a principios de mes no puede tener otro origen que algún problema con el saneamiento, y se preguntan por qué la IDM no advirtió sobre la contaminación.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-23T16:04:38-03:00",
  "ttr": 135,
  "type": "article"
}