{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/insuficiencia-cardiaca-la-principal-causa-de-hospitalizacion-en-personas-mayores-de-65-anos-como-prevenirla",
  "title": "Insuficiencia cardíaca, la principal causa de hospitalización en personas mayores de 65 años: cómo prevenirla",
  "description": "El Tiempo/GDALa insuficiencia cardíaca es una enfermedadque afecta a más de 60 millones de personas en todo el mundo y que es la principal causa de hospitalización en personas mayores de 65 años.El dato no es...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/insuficiencia-cardiaca-la-principal-causa-de-hospitalizacion-en-personas-mayores-de-65-anos-como-prevenirla",
    "https://www.elpais.com.uy/bienestar/vida-sana/insuficiencia-cardiaca-la-principal-causa-de-hospitalizacion-en-personas-mayores-de-65-anos-como-prevenirla?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1a77d8f/2147483647/strip/true/crop/1200x583+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F20%2F6148baaa05b66.jpeg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />La <b>insuficiencia cardíaca</b> es una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-te-preocupas-por-tu-salud-lo-que-buscamos-en-internet-puede-decirn-mucho-sobre-esas-preocupaciones\">enfermedad</a>que afecta a más de 60 millones de personas en todo el mundo y que es la principal causa de hospitalización en personas mayores de 65 años.</p><p>El dato no es menor porque, de acuerdo con la Organización Panamericana de la Salud (OPS), las enfermedades cardiovasculares (ECV) siguen siendo la causa principal de mortalidad y carga de enfermedad y discapacidad en la región. Para 2019 (última fecha de los reportes) estas afecciones registraron 36.4 millones de años de vida perdidos por muerte prematura y 4.5 millones de años vividos con discapacidad.</p><p>La insuficiencia cardíaca se produce cuando el corazón no es capaz de bombear suficiente sangre por todo el cuerpo.</p><p>La doctora Erika María Martínez Carreño, explica que \"la insuficiencia cardíaca es una enfermedad en la que el corazón pierde la capacidad para bombear la sangre de manera correcta y efectiva. Esta pérdida de capacidad puede presentarse porque el <b>corazón </b>se agranda o, aunque tenga un tamaño normal, pierde la fuerza\".</p><p>Según la experta, una de las principales causas que lleva a las personas a tener insuficiencia cardíaca es la obstrucción de las arterias.</p><p>La doctora Clara Saldarriaga se refirió a la necesidad de comprometerse con el cuidado personal involucrando<b> hábitos saludables</b>.</p><p>“Resulta necesario promover el compromiso de cada ciudadano con su corazón. Esto implica adopción de hábitos saludables, actividad física, manejo de las emociones y consulta periódica al médico, especialmente si se tienen factores de riesgo como la obesidad, la diabetes o la hipertensión cada vez más frecuentes en el país\", manifestó.</p><p>De acuerdo con la doctora Erika María Martínez, “la falla cardiaca es la primera causa de hospitalización en pacientes mayores de 65 años, y después de la primera hospitalización, la tasa de sobrevida disminuye a un 50% a los 5 años si no se lleva un manejo adecuado. La insuficiencia cardíaca es una enfermedad que mata más que el cáncer, a este último se le teme, pero el corazón mata más” resaltó.</p><div>\n<p>\n</p><h3>Signos de alerta</h3>\n<p></p>\n</div><p>Según expertos, lo más frecuente en consulta es escuchar a los pacientes pensar que sienten fatiga o cansancio exagerado porque han subido de peso o porque se sienten más viejos, así como porque su actividad física cambió razones por las cuales tardan en consultar por considerarlo “normal”.</p><p>\"Lo mejor es estar atentos y ante cualquier cambio consultar, no podemos minimizar los síntomas y retardar el diagnóstico\", puntualiza la doctora Saldarriaga.</p><p>En caso de que un familiar o usted presente alguno de estos síntomas, consulte a su médico para complementar de manera integral un diagnóstico que permita proteger al corazón y a la vida.</p><div>\n<p>\n</p><h3>Tenga en cuenta los siguientes signos de alerta:</h3>\n<p></p>\n</div><p>- Dificultad para respirar al hacer esfuerzo físico.<br />- Cansancio extremo.<br />- Hinchazón en los tobillos, piernas y abdomen durante el día.<br />- Pérdida de apetito.<br />- Latidos del corazón rápidos o irregulares.<br />- Dificultad para concentrarse o estar alerta.<br />- Falta de aire inclusive cuando se está en reposo.<br />- Latidos de vida: escucha tu corazón</p><div>\n<p>\n</p><h3>¿Se puede prevenir la falla cardiaca?</h3>\n<p></p>\n</div><p>De acuerdo con los expertos, la falla cardiaca en su mayoría puede ser prevenible si se adoptan estilos de vida saludables desde niños.</p><p>Adicionalmente, existen múltiples terapias farmacológicas y no farmacológicas que son útiles para tratar esta enfermedad y en un gran número de pacientes se puede detener el empeoramiento de la enfermedad.</p><p>“Debemos seguir participando en las actualizaciones que hacemos constantemente y aplicar las guías de manejo establecidas, así como la atención temprana y oportuna de los pacientes. A las autoridades las invitamos a participar en la creación y desarrollo de acciones tendientes a abordar de una manera integral los riesgos, diagnóstico oportuno y tratamiento de la falla cardiaca. Vale la pena evaluar el impacto que esta patología tiene para el sistema de salud, la necesidad de ubicarla dentro de las enfermedades de alto costo y destinar los recursos necesarios para atenderlas”, enfatizaron.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/estos-son-los-motivos-por-los-que-el-dano-en-los-pulmones-causado-por-el-tabaco-es-irreversible\">\nEstos son los motivos por los que el daño en los pulmones causado por el tabaco es irreversible\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/microplasticos-de-la-cama-a-los-oceanos-una-amenaza-invisible-que-preocupa-por-posibles-danos-a-la-salud\">\nMicroplásticos de la cama a los oceános: una amenaza invisible que preocupa por posibles daños a la salud\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T12:00:00.524",
  "ttr": 134,
  "type": "article"
}