{
  "url": "https://www.elobservador.com.uy/nota/asi-cuestiono-un-solo-uruguay-a-lacalle-pou-a-su-equipo-y-al-sistema-politico-2024124194311",
  "title": "Así cuestionó Un Solo Uruguay a Lacalle Pou, a su equipo y al sistema político",
  "description": "En una nueva edición de su tradicional encuentro de cada 23 de enero, realizado esta vez en Mal Abrigo (San José), el movimiento Un Solo Uruguay (USU) destacó que “los problemas estructurales que otros...",
  "links": [
    "https://www.elobservador.com.uy/nota/asi-cuestiono-un-solo-uruguay-a-lacalle-pou-a-su-equipo-y-al-sistema-politico-2024124194311",
    "https://www.elobservador.com.uy/nota/asi-cuestiono-un-solo-uruguay-a-lacalle-pou-a-su-equipo-y-al-sistema-politico-2024124194311/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706134793861.jpeg?&cw=600&ch=365",
  "content": "<p>En una nueva edición de su <strong>tradicional encuentro de cada 23 de enero</strong>, realizado esta vez en Mal Abrigo (San José), el movimiento <strong>Un Solo Uruguay</strong> (USU) destacó que <strong>“los problemas estructurales que otros gobiernos no habían sido capaces de solucionar tampoco los ha podido resolver este gobierno”</strong>.</p><div><p><strong>La proclama fue leída por Serrana Correa, maestra directora que ejerció la docencia en el interior, ya jubilada, y Alejandro Gorostidi, consultor empresarial, director de un emprendimiento agropecuario dedicado sobre todo a distribuir frutos rojos</strong>.</p><p>En ese documento <strong>se señaló a Luis Lacalle Pou, expresamente</strong>: “El empleado más importante que tenemos todos los uruguayos, como el presidente se define a sí mismo, no ha estado a la altura para resolver los problemas estructurales que nos aquejan hace ya varias décadas, y tampoco lo ha estado el equipo de gobierno, ni el sistema político en su conjunto”.</p><blockquote><p>UN SOLO URUGUAY, 23 DE ENERO DE 2024 <a target=\"_blank\" href=\"https://t.co/GvMewpkcBu\">pic.twitter.com/GvMewpkcBu</a></p>— #UnSoloUruguay (@UnsoloUruguay) <a target=\"_blank\" href=\"https://twitter.com/UnsoloUruguay/status/1750176247684984976?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote><h3>Gasto, costos y solución engañosa</h3><p>Luego de señalar la necesidad de equilibrar las cuentas, “gastando menos de lo que somos capaces de generar con nuestros impuestos”, USU denunció que luego de la emergencia sanitaria por la pandemia de covid, en 2022 y en 2023, “el Estado gastó más de US$ 21.000 millones cuando sólo fueron unos US$ 14.000 millones los ingresos que los ciudadanos uruguayos pudimos generar con gran esfuerzo, proporcionándoselos al Estado para que los gestionara y administrara por y para nosotros en forma responsable”.</p><p>En la proclama USU indicó que el excesivo gasto público “sigue ahogando la actividad empresarial y emprendedora, sin permitir el crecimiento orgánico de las empresas y las inversiones genuinas (que no precisen de regímenes especiales con exenciones impositivas a los que no pueden acceder las pequeñas empresas). Eso a su vez no permite la creación sostenida de puestos de trabajo de carácter permanente”.</p><p>También puso el foco en el tema costos del combustible y de la energía: “Siguen siendo los más altos de la región, incorporando en sus tarifas una altísima carga encubierta de impuestos e ineficiencias que siguen afectando la competitividad y hacen que sigamos siendo un país caro, demasiado caro”.</p><p>USU denunció, con eso como marco, que la “solución engañosa y perversa al déficit endémico y creciente por la que hasta ahora se ha optado en Uruguay ha sido la de apostar como ludópatas al aumento del endeudamiento, en un comportamiento cuasi-patológico”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706134793861.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>El momento de la lectura de la proclama.</p><h4>Algunas frases</h4><ul><li><em>“Hoy, el país debe la escalofriante cifra de unos US$ 75.000 millones entre amortización de capital e intereses”</em></li><li><em>“Seguimos con casi la misma cantidad de funcionarios públicos que teníamos en el 2018, pese a que muchos trámites hoy se han digitalizado e innumerables gestiones hoy se pueden hacer en forma electrónica”</em></li><li><em>“La concentración de poder económico, los monopolios, oligopolios y oligopsonios (sea en los combustibles, puertos, frigoríficos, grandes superficies, cadenas comerciales o productos de tocador), sólo beneficia a unos pocos que “tienen la vaca atada”</em></li><li><em>“Que en un país de 3,4 millones de habitantes hoy tengamos 840 mil personas beneficiarias del Plan Equidad del MIDES, nos muestra que evidentemente no estamos teniendo éxito en generar mejores oportunidades para los uruguayos”</em></li><li><em>“Otro ejemplo del fracaso de las políticas públicas, también por omisión e inacción, es el de los perros sueltos”</em></li><li><em>“El Estado ha terminado olvidando lo que debería ser su primer compromiso: el desarrollo sustentable de la nación y el servicio a sus ciudadanos”</em></li><li><em>“Nuestro movimiento social ha convivido con dos gobiernos distintos que tomaron posturas diferentes ante los reclamos presentados, pero con formas de proceder y resultados similares”</em></li><li><em>\"Mientras no ataquemos los principales problemas estructurales de fondo, poco podremos avanzar tratando sus consecuencias con “aspirinas” y parches\"</em></li></ul><p><strong>Hubo integrantes de la coalición de gobierno presentes en el encuentro</strong> realizado en la localidad ubicada en el km 124 de la ruta 23, quienes se expresaron en sus cuentas de la red social X.</p><blockquote><p>Como todos los 23 de Enero estuvimos con los amigos de <a target=\"_blank\" href=\"https://twitter.com/UnsoloUruguay?ref_src=twsrc%5Etfw\">@UnsoloUruguay</a> .<br />Escuchar, oír , aprender y recibir críticas de gente de trabajo.<br />Siempre en el camino, nunca en la posada 🇺🇾🚜 <a target=\"_blank\" href=\"https://t.co/PBtIyLzVka\">pic.twitter.com/PBtIyLzVka</a></p>— Sebastian Da Silva (@camboue) <a target=\"_blank\" href=\"https://twitter.com/camboue/status/1749838012173656285?ref_src=twsrc%5Etfw\">January 23, 2024</a></blockquote><blockquote><p>Hoy estuvimos en Mal Abrigo, en el aniversario de Un Solo Uruguay.<br />Escuchar a la gente que trabaja para generar la riqueza del país debería ser obligación de todo gobernante.<br />Ratificamos nuestras propuestas para apoyar el trabajo nacional e impedir que se siga vaciando la campaña <a target=\"_blank\" href=\"https://t.co/uR2YJS7f1w\">pic.twitter.com/uR2YJS7f1w</a></p>— Gral. Guido Manini (@GuidoManiniRios) <a target=\"_blank\" href=\"https://twitter.com/GuidoManiniRios/status/1749860869448650899?ref_src=twsrc%5Etfw\">January 23, 2024</a></blockquote><p>Finalmente, entre otras consideraciones, USU dejó en claro que durante sus seis años de existencia “hemos sabido mantener nuestra esencia fundacional de ser ciudadanos de a pie, autoconvocados, provenientes de todos los rincones del país, de todos los sectores de actividad y de todos los partidos existentes”, insistiendo en la característica de <strong>“movimiento social apartidario”</strong>, luego que algunos de sus <a href=\"https://www.elobservador.com.uy/nota/un-solo-uruguay-seguira-movilizandose-pese-al-pasaje-de-integrantes-a-la-arena-politica-2024115122721\" target=\"_blank\">exintegrantes decidieran recientemente pasar al escenario político</a>.</p><p>A continuación, <strong>la proclama completa</strong>:</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T22:43:48.271Z",
  "ttr": 158,
  "type": "article"
}