{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/carolina-ache-sera-precandidata-a-la-presidencia-por-el-partido-colorado/",
  "title": "Carolina Ache será precandidata a la presidencia por el Partido Colorado",
  "description": "La exvicecanciller dijo que a su partido “le falta liderazgo claro” y definió su postura para que haya un “candidato colorado y no uno rosado” en las elecciones nacionales de octubre.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/carolina-ache-sera-precandidata-a-la-presidencia-por-el-partido-colorado/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/carolina-ache-sera-precandidata-a-la-presidencia-por-el-partido-colorado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS28583_20200317ER_1821_edit-lpr_article_main.jpg?r=ihKHTHop6SBIiR3b",
  "content": "<div>\n    <p>Luego de la crisis política que desató con su declaración en la Fiscalía por el <a target=\"_blank\" href=\"https://ladiaria.com.uy/seccion/el-caso-sebastian-marset/\">caso Marset</a> y tras varias especulaciones en el ámbito político, la exsubsecretaria de Relaciones Exteriores <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/carolina-ache/\">Carolina Ache</a> finalmente decidió ser precandidata a la presidencia por el Partido Colorado (PC), con miras a las elecciones internas del 30 de junio, según declaró en entrevista con <em>Búsqueda</em>, que el semanario publicó este jueves. </p>\n<p>Ache oficializará su planteo ante el Comité Ejecutivo Nacional del PC el próximo lunes. Allí, también planteará que entre todos los precandidatos se acuerden políticas para presentar a la ciudadanía porque “no es posible presentar siete programas de gobierno”. </p>\n<p>La exvicecanciller sostuvo que se postulará “sin ánimo de revancha” y para que su partido tenga un “candidato colorado y no uno rosado” en las elecciones nacionales de octubre. Ache lanzará su campaña bajo el lema “Vamos con la justa” y competirá en la interna colorada con la Lista 10, que lideró el exsenador y excandidato a la presidencia por el PC, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/en-un-escenario-con-bordaberry-como-candidato-el-exsenador-cosecha-49-de-preferencia-en-el-partido-colorado/\">Pedro Bordaberry</a>, con el sublema <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/6/pedro-bordaberry-registro-vamos-uruguay-en-el-partido-colorado/\">Vamos Uruguay</a>.   </p>\n<p>Ache señaló que tuvo “la suerte” de militar junto a Bordaberry, al expresidente Jorge Batlle (fallecido en 2016) y el exministro de Relaciones Exteriores Ernesto Talvi, y afirmó que “si alguno estuviese hoy en carrera, seguramente no recorrería este camino”. Consultada sobre si Bordaberry apoyará su campaña sostuvo que “no puedo decir que la apoya ni que no la apoya”. “En este momento está fuera de la política y tengo que respetarle la posición” sostuvo. </p>\n<p>En relación a la interna de su fuerza política, exsubsecretaria de Relaciones Exteriores sostuvo que “al partido le falta liderazgo claro, esas personas que encarnaban esos principios de ejercer la política para servir el país, que no todo vale, que los principios no se negocian”. </p>\n<p>“Más allá de que se le puedan reconocer virtudes a los candidatos, por algo están divididos, los porcentajes de apoyo: no hay un líder claro para el partido. Después de las internas va a surgir un candidato y se verá si surge un líder para el partido”, expresó.</p>\n<p>Asimismo, fue crítica con el desempeño de su partido como socio de la coalición de gobierno. “No supimos marcar nuestra impronta. Nosotros no somos el Frente Amplio, pero tampoco somos el Partido Nacional”, aseveró y continuó: “Somos un partido con historia diferente, con impronta diferente y con énfasis diferente”. </p>\n<p>Ache competirá en la interna del PC con el expresidente del Consejo Directivo Central Robert Silva, el expresidente de Antel Gabriel Gurméndez, el ministro de Turismo, Tabaré Viera, el diputado Gustavo Zubía, el exdirector del director nacional de Telecomunicaciones Guzmán Acosta y Lara y el abogado Andrés Ojeda.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-07T09:58:27-03:00",
  "ttr": 88,
  "type": "article"
}