{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-interior-del-frente",
  "title": "El “Interior” del Frente",
  "description": "Cosse “no le gana a los blancos porque no la bancan en el interior”, dijo Mujica cuando apoyó a Orsi.Esa es una frase reveladora de la realidad política interna del Frente, también de su verdadera visión...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-interior-del-frente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Cosse “no le gana a los blancos porque no la bancan en el interior”, dijo Mujica cuando apoyó a Orsi.</p><p>Esa es una frase reveladora de la realidad política interna del Frente, también de su verdadera visión sobre el Interior.</p><p>Desde su origen, la izquierda y el Frente estuvieron vinculados a lo urbano. Allí estaban los núcleos obreros y sindicales y también los núcleos intelectuales que le permitieron expandirse. Al Interior siempre les costó llegar, y lo hicieron predominantemente a través de los sectores profesionales y docentes que habían recibido formación -en algún caso adoctrinamiento- en la capital.</p><p>Desde ese “urbanismo ideológico” y centralismo, el Frente Amplio nunca comprendió al Interior. Llegó a votar muy bien (más de 40%), pero nunca lo entendió. Nunca sintió lo que siente el uruguayo del Interior.</p><p>De hecho han cabalgado sobre el divisionismo dicotómico “campo- ciudad”, del que no son responsables, pero sí “grandes clientes” retóricos.</p><p>Reducen al Interior a un botín electoral, que obviamente lo es, y puede representar la diferencia entre ganar o perder una elección, pero lo dramático es que un partido con la indiscutida prédica del Frente, que gobernó durante quince años, no comprenda a esa parte del país.</p><p>No comprende sus idiosincrasias ni que es un modo de vida. Eso hace que no lo pueda representar en el sentido político; no son capaces de “personificar” esos intereses. Confunde Interior con campo, campo con latifundio, con las “4x4” y termina traduciendo su visión del Interior en el gaucho impostado que difunde Valenti.</p><p>Pero es peor que la incomprensión. Hay allí una suerte de lejanía y desprecio. Nunca hubo esfuerzo por conocer de verdad esa realidad. Cosa especial y particular fue Sendic, pero con el interés revolucionario que terminó como terminó.</p><p>El Interior no ha sido olvidado solo por el Frente claro está.</p><p>Como hombre del Interior, y que me tocó vivir en el Interior del Interior (en Caraguatá), pude ver lo que es el olvido. Estar más lejos que los kilómetros que marca la cartografía. Incluso no soy de los que les gusta hablar de “Uruguay profundo”.</p><p>Quienes allí vivimos no estamos en una profundidad distinta, estuvimos olvidados y desconsiderados que es cosa distinta.</p><p>Borges decía que el único perdón es el olvido. En el caso del Interior estuvo olvidado, pero sin la gracia del perdón, siempre condenado al rezago a la hora de las decisiones.</p><p>El olvido, que no es otra cosa que desinterés, terminó con este gobierno. Este presidente y esta Administración han dedicado esfuerzos totales en generar mayor descentralización y cercanía, entendiendo el rol de justicia que ello tiene. Hay una cuestión de reivindicación ética en dar igualdad de oportunidades, se viva donde se viva.</p><p>Este gobierno emprendió entonces una obra de carácter histórico, reparando heridas abiertas de larga data, pagando deudas que el Estado centralista tenía con esos uruguayos. No con relatos ni puestas en escena, no con carpas y preguntas armadas; con obras y dando la cara.</p><p>Se aplica un histórico plan vial de rutas y puentes con una inversión de más de 3.300 millones de dólares en el quinquenio. Eso cambia la vida de miles de uruguayos.</p><p>Se ha trabajado en coordinación con los gobiernos departamentales y locales como nunca antes.</p><p>Se inauguraron hospitales, CTI, se equiparon policlínicas con personal y ambulancias, se hicieron centros de UTU, liceos y escuelas. Se reabrieron y crearon destacamentos de bomberos, comisarías, subcomisarías.</p><p>Mencionaré el Puente de la Charqueada, los CTI de Melo y Mercedes, las viviendas de Mevir en Casupá, los liceos de Tranqueras y Curtina, y me quedo en la injusticia de citar solo algunas obras emblemáticas de las centenares que hizo este gobierno en el Interior.</p><p>El contraste entre el olvido y la presencia es abismal. Lo que no hizo el Frente cuando fue gobierno y lo que cumplió este.</p><p>De eso tratará la próxima elección. El Frente seguirá prometiendo al Interior lo que nunca le dio ni nunca quiso comprender. Lo seguirá viendo como una “bolsa” electoral, pero sin interpretar su sentir. Seguirá buscando alguien que “cuaje” con algo que ven como distinto y lejano. Alguien a quien el Interior “banque”.</p><p>Por su parte, la obra descentralizadora de este gobierno marcará un antes y un después en el relacionamiento con el Interior. El Estado ha restablecido su condición nacional. La obra no es solo el ladrillo o el pavimento. La obra es el vencer ese olvido, es brindar respeto por los uruguayos que merecen el mismo trato, las mismas oportunidades.</p><p>El presidente Luis Lacalle Pou ha sido clave para ese enfoque, y su gestión ha llegado a la condición de doctrina de gobierno.</p><p>La Doctrina Lacalle Pou permite ser continuada. Debe ser continuada. Es una responsabilidad moral y ética esa continuidad. Y tenemos en Álvaro Delgado el compañero de diseño de la doctrina del presidente, y es quien tiene la capacidad de seguir cambiando y construyendo lo que el país necesita y le hace bien.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-calabria",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T05:55:02.227",
  "ttr": 160,
  "type": "article"
}