{
  "url": "https://rurales.elpais.com.uy/agro-para-principiantes/como-funciona-el-sistema-precio-convenio",
  "title": "¿Cómo funciona el sistema precio convenio?",
  "description": "El sistema precio convenio es una “institución” en el sector arrocero nacional, y data de 1959. Al día de hoy, comercializa aproximadamente un 70% de la producción del cereal en el país. Se reconoce mucho en...",
  "links": [
    "https://rurales.elpais.com.uy/agro-para-principiantes/como-funciona-el-sistema-precio-convenio",
    "https://rurales.elpais.com.uy/agro-para-principiantes/como-funciona-el-sistema-precio-convenio?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b51f133/2147483647/strip/true/crop/326x158+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F8b%2F5a001d62414aac27cca7ee7a5c58%2Fimagen-arroz-page-0001.jpg",
  "content": "<div>\n<p>El sistema precio convenio es una “institución” en el sector arrocero nacional, y data de 1959. Al día de hoy, comercializa aproximadamente un 70% de la producción del cereal en el país. Se reconoce mucho en esto a la articulación entre los productores agremiados y la figura de Don Ricardo Ferrés, principal de SAMAN desde su fundación en 1942 hasta su muerte en 1993. El sistema, en resumen, funciona de la siguiente forma: el productor entrega su arroz a la industria, que lo procesa y comienza a comercializarlo, sobre todo para exportación. Al mes de junio posterior a la cosecha, se acuerda entre ACA e industria el precio provisorio, donde se le paga al productor la totalidad de su arroz haciendo una proyección del precio definitivo. Suele llevarse comercializado aquí entre un 30% y un 50% del arroz. En fines de febrero, antes de recibir y empezar a vender la siguiente cosecha, ACA y molinos negocian el precio definitivo, que requiere evaluar la totalidad de las ventas y exportaciones y restar a ellas el costo industrial y la utilidad de los molinos. Esto permite distribuir el respaldo y la confianza en toda la cadena agroindustrial arrocera, capturando un promedio de los valores de ventas de todo el año en todas sus formas.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-10T07:00:11.853",
  "ttr": 43,
  "type": "article"
}