{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-hizo-oficial-la-contratacion-de-facundo-batista-el-atacante-que-llega-para-competir-con-maxi-silvera",
  "title": "Peñarol hizo oficial la contratación de Facundo Batista, el atacante que llega para competir con Maxi Silvera",
  "description": "El atacante con pasado en Necaxa, Querétaro y Deportivo Maldonado llega desde México a préstamo y con opción de compra. Facundo Batista defendiendo la camiseta del Querétaro.    Redacción El...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-hizo-oficial-la-contratacion-de-facundo-batista-el-atacante-que-llega-para-competir-con-maxi-silvera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d4e47d/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F16%2F4a9bcefe4b6196d7b467849d4b75%2Fdiseno-sin-titulo-2024-06-11t220758-881.jpg",
  "content": "<div>\n<h2>El atacante con pasado en Necaxa, Querétaro y Deportivo Maldonado llega desde México a préstamo y con opción de compra. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Facundo Batista defendiendo la camiseta del Querétaro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73a481c/2147483647/strip/true/crop/1091x750+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F16%2F4a9bcefe4b6196d7b467849d4b75%2Fdiseno-sin-titulo-2024-06-11t220758-881.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b3e7fbd/2147483647/strip/true/crop/1091x750+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F16%2F4a9bcefe4b6196d7b467849d4b75%2Fdiseno-sin-titulo-2024-06-11t220758-881.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73a481c/2147483647/strip/true/crop/1091x750+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F16%2F4a9bcefe4b6196d7b467849d4b75%2Fdiseno-sin-titulo-2024-06-11t220758-881.jpg\" />\n</picture>\n<p>\n</p><figcaption>Facundo Batista defendiendo la camiseta del Querétaro.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a>hizo oficial la contratación de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-batista-9-de-penarol-el-gesto-que-hizo-llorar-a-su-madre-con-16-anos-y-el-click-en-el-psicologo\">Facundo Batista</a>, el \"9\" que llega para competir por el puesto con su amigo Maximiliano Silvera, a quien conoce de su paso por Necaxa de México. </p><p>En diálogo exclusivo con <i>Ovación</i> el 19 de mayo, el atacante con pasado en Deportivo Maldonado durante 2020 dijo: \"Sin duda llegar a <b>Peñarol </b>es cumplir el sueño de pequeño. Cuando uno es chico siempre anhela jugar en el equipo grande de su país y tuve la oportunidad hace unos años cuando estaba en Deportivo Maldonado, pero en ese momento no me sentía preparado para asumir el desafío. Hoy mi realidad cambia porque ya hace casi siete años que estoy fuera del país y tengo mucha experiencia; me encuentro en la edad justa y maduro, que es lo fundamental en esto\". </p><p>El atacante tuvo la posibilidad de llegar a <b>Peñarol</b> y Nacional luego de su gran pasaje por el Depor, donde celebró 16 goles, pero reveló que en ese momento no se sentía preparado y que ahora le llega la oportunidad en un momento de mayor madurez. </p><p>De esta forma, retorna al Mirasol, donde ya tuvo un breve pasaje por las formativas, pero esta vez para jugar en la Primera División. <br />\"Recuerdo que tenía 12 años cuando estuve en las formativas de Peñarol y estuvo muy lindo porque veía a jugadores entrenar ahí en el Complejo de Juveniles de <b>Peñarol</b> (CAR). Eran jugadores grandes con mucha experiencia, incluso a veces entrenaban los de Primera División, y era muy lindo porque siempre fue todo muy profesional. Pero después por una circunstancia, no sé si fue una discusión o no sé bien qué fue, porque en ese momento yo tenía otro representante, estuve poco tiempo y me fui para Defensor Sporting\", manifestó el artillero. </p><p>Batista también contó qué sintió al recibir el llamado de Diego Aguirre, su nuevo director técnico: \"Estaba tomando mate a la mañana y me llegó un mensaje: 'Facundo, soy <b>Diego Aguirre</b>', pah; ahí me puse nervioso. Mi novia me dijo: '¿Qué te pasa?'. Y le respondí: 'Me escribió el entrenador' y ahí obviamente tuve varias emociones juntas. Diego me dijo: '¿te puedo llamar?' y enseguida le dije que sí. Sin duda que es algo lindo, ¿viste? Que me llamara una persona tan significativa como él y me hiciera saber su deseo de contar conmigo para mí es muy importante y por eso estoy muy contento\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T14:12:37.91",
  "ttr": 87,
  "type": "article"
}