{
  "url": "https://www.elpais.com.uy/tvshow/personajes/tamara-pettinato-rompio-el-silencio-y-dio-su-version-sobre-el-video-con-alberto-fernandez",
  "title": "Tamara Pettinato rompió el silencio y dio su versión sobre el video con Alberto Fernández",
  "description": "La conductora argentina aclaró el contexto de las imágenes virales: dijo que no fueron grabadas durante la pandemia y se declaró víctima de una \"campaña de hostigamiento\".       Tamara Pettinato en la Casa...",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/tamara-pettinato-rompio-el-silencio-y-dio-su-version-sobre-el-video-con-alberto-fernandez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8812c55/2147483647/strip/true/crop/585x284+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F95%2F3ae35236432ba10b91e24151cd29%2Fveronicalav23.jpg",
  "content": "<div>\n<h2>La conductora argentina aclaró el contexto de las imágenes virales: dijo que no fueron grabadas durante la pandemia y se declaró víctima de una \"campaña de hostigamiento\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"veronicaLav23.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39fa749/2147483647/strip/true/crop/554x381+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F95%2F3ae35236432ba10b91e24151cd29%2Fveronicalav23.jpg 1x, https://imgs.elpais.com.uy/dims4/default/006a50d/2147483647/strip/true/crop/554x381+31+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F95%2F3ae35236432ba10b91e24151cd29%2Fveronicalav23.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/39fa749/2147483647/strip/true/crop/554x381+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F95%2F3ae35236432ba10b91e24151cd29%2Fveronicalav23.jpg\" />\n</picture>\n<p>\n</p><figcaption>Tamara Pettinato en la Casa Rosada.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />La conductora <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tras-el-escandalo-por-los-videos-con-alberto-fernandez-tamara-pettinato-se-refugio-en-chubut-con-su-pareja\">Tamara Pettinato</a> rompió el silencio y sostuvo que su video junto al entonces presidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alberto-fernandez\">Alberto Fernández</a> en el despacho presidencial de la Casa Rosada correspondió a un almuerzo posterior a “una entrevista en el marco de un trabajo documental para la televisión china”, luego de que surgieran versiones de que el evento ocurrió durante la pandemia de Covid-19. También remarcó que fue “víctima de una campaña de hostigamiento”. “Me están usando”, denunció en un posteo en su cuenta de Instagram.</p><p>“Luego de un breve silencio sentí la necesidad de aclarar algunas cosas. En los últimos días fui víctima de una campaña de hostigamiento producto de la publicación de un video de carácter privado en el que aparezco filmada por el expresidente Alberto Fernández. Las intenciones por las cuales se hace público y se difunde este material pueden ser muchas. No me voy a detener en eso”, escribió la conductora.</p><p>El jueves por la noche se conoció el video de la panelista tomando cerveza en el chalet presidencial junto a Fernández. Ahí tienen una conversación íntima, donde se declaran el amor que sienten por el otro. Hasta ahora, se desconocía la fecha en la que ocurrió el hecho y versiones insinuaban que había ocurrido durante la pandemia. Debido a que casi al mismo tiempo explotó la polémica por la fiesta de cumpleaños en Fabiola Yañez en la Quinta de Olivos en 2020 -donde la ex primera dama sostuvo con Infobae que Fernández le “echaba la culpa” constantemente del festejo-, Pettinato recibió fuertes críticas en redes sociales.</p><p>“Las imágenes corresponden a un almuerzo que tuve con el expresidente luego de realizar una entrevista en Casa Rosada en el marco de un trabajo documental para la televisión china sobre las relaciones de ese país con la Argentina en enero del año 2022. No había restricciones sanitarias en ese momento”, aclaró la conductora de 39 años.</p><p>“Resulta obvio que conozco al expresidente y tengo un vínculo de confianza con él. Sin embargo, una cosa no quita la otra. Lo que se dice de las circunstancias en las que se grabaron esas imágenes es falso. Me están usando. No soy ingenua y trabajo en los medios desde hace más de 20 años. Ahora, ¿no es una obviedad que están desviando el foco de atención? ¿Resulta que una denuncia por violencia de género se tapa con más violencia contra una mujer?”, reclamó.</p><p>Pettinato también habló del trabajo que realizó para la Secretaría de Comercio de la Nación, donde fue contratada por conducir un evento oficial durante la gestión de Fernández y se la acusaba de cobrar grandes sumas. “Para esa campaña fui contratada por una productora privada y bajo ningún aspecto cobré el importe que están haciendo circular en medios de comunicación con absoluta liviandad”, explicó.</p><p>“No me acomodó ni recomendó nadie. Es el único trabajo en relación con el Estado que tuve. Duró un solo día en noviembre de 2022. Nunca le saqué beneficio a mi vínculo con el expresidente. Que ironía. ¿Se defiende a una víctima de violencia de género mediante su revictimización? ¿Se la protege atacando, cosificando y denigrando a la mujer? La hipocresía y la mentira al servicio del poder machista”, reclamó.</p><p>Es la primera vez que la conductora habla desde que explotó el escándalo alrededor de la denuncia de <b>Fabiola Yañez</b>. En su posteo en redes sociales, pidió que “se deje de utilizar su nombre” y de hacer “valoraciones morales en el marco de una situación que la excede”. “Que se respete mi persona sin ser víctima de hostigamiento y persecución. Me ven o me escuchan todos los días en mis lugares de trabajo habituales. Gracias a todos los que me mandan mensajes de apoyo y aportan algo de sensatez”, concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-tuvo-un-aborto-durante-su-relacion-con-alberto-fernandez-segun-relato-en-su-denuncia\">\nFabiola Yañez tuvo un aborto durante su relación con Alberto Fernández, según relató en su denuncia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/violencia-fiesta-en-olivos-y-cristina-como-es-el-documental-que-grabo-fabiola-yanez-y-por-que-lo-vende\">\nViolencia, fiesta en Olivos y Cristina: cómo es el documental que grabó Fabiola Yañez y por qué lo vende\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-se-presento-en-el-consulado-argentino-en-madrid-y-amplio-acusaciones-contra-alberto-fernandez\">\nFabiola Yañez se presentó en el consulado argentino en Madrid y amplió acusaciones contra Alberto Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/perdon-a-los-que-no-han-logrado-perdonarme-el-posteo-de-yanez-tras-la-denuncia-a-alberto-fernandez\">\n\"Perdón a los que no han logrado perdonarme\": el posteo de Yañez tras la denuncia a Alberto Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/enojo-y-preocupacion-extrema-en-el-entorno-de-alberto-fernandez-secuestro-de-su-celular-encendio-las-alarmas\">\nEnojo y preocupación extrema en el entorno de Alberto Fernández: secuestro de su celular encendió las alarmas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/alberto-fernandez-dijo-que-fabiola-yanez-tenia-el-ojo-morado-por-un-tratamiento-estetico-contra-las-arrugas\">\nAlberto Fernández dijo que Fabiola Yañez tenía el ojo morado por “un tratamiento estético contra las arrugas”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/homero-pettinato-aniquilo-a-alberto-fernandez-tras-escandalo-por-el-video-que-involucra-a-su-hermana-tamara\">\nHomero Pettinato aniquiló a Alberto Fernández tras escándalo por el video que involucra a su hermana Tamara\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-12T23:33:44.12",
  "ttr": 155,
  "type": "article"
}