{
  "url": "https://www.montevideo.com.uy/Deportes/Paris-2024-Matias-Otero-ya-conoce-a-sus-rivales-para-la-semifinal-del-canotaje-en-K-1000-uc896637",
  "title": "París 2024: Matías Otero ya conoce a sus rivales para la semifinal del canotaje en K 1000",
  "description": "Va por todo                                    El palista uruguayo deberá competir contra otros ocho y no contra siete debido a que Artuur Peters clasificó directo por un curioso...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Matias-Otero-ya-conoce-a-sus-rivales-para-la-semifinal-del-canotaje-en-K-1000-uc896637",
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Matias-Otero-ya-conoce-a-sus-rivales-para-la-semifinal-del-canotaje-en-K-1000-uc896637?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896637="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891029.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Va por todo</p>\n                                    <h2>El palista uruguayo deberá competir contra otros ocho y no contra siete debido a que Artuur Peters clasificó directo por un curioso reclamo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715474.jpg\" /><span> <strong>Por Andrés Cottini</strong></span><br />\n<span><a href=\"https://www.twitter.com/A_Cottini\" target=\"_blank\">A_Cottini</a></span></p></span></p><p><strong>Enviado a París</strong></p><p>Matías Otero se prepara para la semifinal del canotaje en K 1000 de los Juegos Olímpicos de París 2024, a la que clasificó el pasado miércoles luego de terminar segundo en el repechaje, al que accedió por ser quinto en la primera regata disputada. Ahora volverá a competir este sábado desde las 6:10 horas de nuestro país buscando un pasaje a la final A.</p><p>El palista uruguayo, tercero de la historia en representar al país en esta disciplina (tras Enrique Leite en 1992 y Darwin Correa en 2004), conoció este viernes a sus rivales de mañana: Artuur Peters (Bélgica), Jakob Thordsen (Alemania), Tom Green (Australia), Balint Kopasz (Hungría), Fernando Pimenta (Portugal), Martin Nathell (Suecia), Rene Holten Poulsen (Dinamarca) y Francisco Cubelos (España).</p><p>En un principio, iban a ser dos semifinales de ocho palistas cada una, pero el belga Artuur Peters elevó una queja debido a que en cuartos de final (repesca) agarró algas y no pudo palear de buena manera, por lo que quedó último en su serie. El jurado de la competición dio visto buena al reclamo y lo pasó directo a las semis, por lo que en la primera habrá nueve competidores y en la segunda, ocho.</p><p>Uruguay presentó en la jornada de ayer una protesta oficial denunciando la situación, pero no dieron lugar y el belga disputará las semis, haciendo que mañana se presenten 17 palistas en vez de 16.</p><p>Los cuatro primeros de cada semifinal avanzarán a la final A, que se disputará también mañana sábado, pero desde las 8:20. Esos lucharán por medalla (consiguen diploma olímpico del 4º al 8º), mientras que los perdedores correrán la final B a las 8:10 para definir posiciones del 9º al 17º.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/201912/715474.jpg\" /><span> <strong>Por Andrés Cottini</strong></span><br />\n<span><a href=\"https://www.twitter.com/A_Cottini\" target=\"_blank\">A_Cottini</a></span></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}