{
  "url": "https://www.montevideo.com.uy/Noticias/Lluvias-intensas-y-tormentas-fuertes-Inumet-emitio-alerta-amarilla-por-mal-tiempo-uc886249",
  "title": "Lluvias intensas y tormentas fuertes: Inumet emitió alerta amarilla por mal tiempo",
  "description": "Sobre mojado                                    El organismo advierte que en las zonas afectadas se puede dar ocasional caída de granizo, intensa actividad eléctrica y fuertes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lluvias-intensas-y-tormentas-fuertes-Inumet-emitio-alerta-amarilla-por-mal-tiempo-uc886249",
    "https://www.montevideo.com.uy/Noticias/Lluvias-intensas-y-tormentas-fuertes-Inumet-emitio-alerta-amarilla-por-mal-tiempo-uc886249?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886249="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873474.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sobre mojado</p>\n                                    <h2>El organismo advierte que en las zonas afectadas se puede dar ocasional caída de granizo, intensa actividad eléctrica y fuertes vientos. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Uruguayo de Meteorología (Inumet) emitió una alerta amarilla por mal tiempo, precisamente por fuertes tormentas y lluvias intensas para el norte del país.</p><p>En las zonas comprendidas por la advertencia se pueden dar lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos fuertes. </p><p><strong>Zonas afectadas</strong></p><p>Rivera: todo el departamento.</p><p>Cerro Largo: Aceguá, Arachania, Arbolito, Barrio Hipódromo, Barrio La Vinchuca, Barrio López Benítez, Bañado de medina, Cerro de las Cuentas, Fraile Muerto, Getulio Vargas, Isidoro Noblía, La Pedrera, Lago Merín, Las Cañas, Melo, Plácido Rosas, Poblado Uruguay, Ramón Trigo, Río Branco, Toledo y Tres Islas.</p><p>Paysandú: Tambores.</p><p>Tacuarembó: Ansina, Arerungua, Balneario Iporá, Caraguatá, Clara, La Hilera, La Pedrera, Las Toscas, Paso Bonilla, Paso del Cerro, Pueblo de Arriba, Pueblo de Barro, Punta de Carretera, Sauce de Batoví, Tacuarembó y Tambores.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 32,
  "type": "article"
}