{
  "url": "https://www.elpais.com.uy/economia-y-mercado/faltan-incentivos-para-un-mayor-control-en-temas-de-competencia-en-uruguay",
  "title": "“Faltan incentivos para un mayor control en temas de competencia en Uruguay”",
  "description": "Juan Dubra, Doctor en Economía (New York University). Profesor e investigador en la Facultad de Ciencias Empresariales y Economía (UM)Leonardo Maine/Archivo El Pais   Para Juan Dubra, entre las razones que...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/faltan-incentivos-para-un-mayor-control-en-temas-de-competencia-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e037e15/2147483647/strip/true/crop/2784x1353+0+251/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F2d%2F72b6b29d4616bb836933b351b5c6%2Fjuan-dubra-16907682.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Juan Dubra - Doctor en Economía (New York University). Profesor e investigador en la Facultad de Ciencias Empresariales y Economía (UM)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ef7cc6/2147483647/strip/true/crop/2700x1856+42+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F2d%2F72b6b29d4616bb836933b351b5c6%2Fjuan-dubra-16907682.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d5f353d/2147483647/strip/true/crop/2700x1856+42+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F2d%2F72b6b29d4616bb836933b351b5c6%2Fjuan-dubra-16907682.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ef7cc6/2147483647/strip/true/crop/2700x1856+42+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F2d%2F72b6b29d4616bb836933b351b5c6%2Fjuan-dubra-16907682.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Dubra, Doctor en Economía (New York University). Profesor e investigador en la Facultad de Ciencias Empresariales y Economía (UM)</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Para <a href=\"https://um.edu.uy/unidad-de-maestrias-y-postgrados-en-economia-umpe/juan-dubra\" target=\"_blank\">Juan Dubra</a>, entre las razones que hacen a Uruguay “un país caro” hay muchos aspectos vinculados a problemas de competitividad “sobre los que no se avanza”. Regulaciones y monopolios inciden en ese fenómeno, enumera. Sin embargo, en muchos casos, “no existe ni la demanda colectiva de parte de la sociedad ni los incentivos para que el político actúe”, por lo que no hay grandes acciones en la materia. Sostuvo que en cuanto a lo normativo el avance ha sido importante, pero distinguió como “asunto pendiente” avanzar en la detección y castigo en los temas de colusión. Sin embargo, el economista especializado en temas de competencia admite que los acuerdos de precios son un tema que “no lo hemos puesto en el listado de necesidades, porque se considera algo casi que natural”, subrayó. Dubra opinó además que el caso Minerva-Marfrig se puede convertir en un hito en materia de regulación de competencia, y se inclinó a favor de que el parlamento uruguayo aprueba la adhesión al tratado de patentes (TCP), “que genera efectos negativos muy menores” en el plano local. A continuación, un resumen de la entrevista.</p><p><b>—En las dos últimas décadas el país tuvo notorios avances en la normativa de defensa de la competencia. ¿Qué nos falta?</b></p><p>—Creo que en la parte normativa no hay demasiado que se deba cambiar. Lo que falta es darle más poder a la Comisión de Defensa de la Competencia para poder investigar, en particular los temas de colusión. Es un tema muy difícil detectar solamente con datos. Lo que se necesita es investigación, grabaciones, tener acceso a archivos, donde poder detectar claramente el acuerdo de precios entre dos empresas. En un país como el nuestro, donde todos los empresarios se conocen, posiblemente tengamos en más de una oportunidad acuerdos de precios. Pero si no se puede investigar y probar, no podemos esperar nada de la comisión. Es necesario que los jueces permitan acceder a información personal, con todas las garantías, pero obtener pruebas que confirmen un eventual acuerdo que esté reñido con la competencia. Así se hace en otros países.<br />Es cierto que ese tipo de cosas no las hemos puesto en el listado de necesidades, porque lo consideramos algo casi que natural, difícil de controlar. </p><p><b>—Los temas de la defensa de la competencia no están generalmente en la agenda pública. ¿Quizás porque no lo visualizamos como un problema desde la sociedad?</b></p><p>—Es cierto, no son temas que se discutan mucho, pero últimamente, a partir de diversos trabajos sobre porqué somos un país caro, emergieron temas de competencia. Por ejemplo, problemas de escasa competencia a la hora de importar determinados productos de consumo básico. En muchos rubros, hay uno o dos proveedores, no más.<br />Por otra parte, tenemos monopolios estatales, súper defendidos, donde parece que para la gente está bien si son públicos…</p><p><b>—¿A qué se refiere?</b></p><p>—A que Ancap sea el único proveedor de combustibles, que en los hechos sea UTE la empresa que solamente venda energía, que el proveedor de telefonía fija fuera ANTEL, etc. Es como si estuviésemos protegidos, porque son monopolios públicos. Sin embargo, el objetivo de esas empresas no es favorecer al consumidor, tienen otras prioridades, por ejemplo decisiones políticas.<br />Hay mucha normativa que termina convirtiéndose en trabas para la competencia; un ejemplo son las dificultades que tienen los productores para exportar ganado en pie. Es una vía de defensa legítima que tienen los productores como opción a la faena destinada a los frigoríficos si no le sirven esos precios. Sin embargo, las condiciones para hacerlo son tan onerosas que se dificulta hacer embarques si no son una cantidad importante de animales.<br />Hay regulaciones que muchas veces están vinculadas con algunos <i>lobbies</i> sectoriales. En el sector de frutas y verduras también, son severos los controles para traer el producto desde el exterior. Quizás el espíritu sea operar como una política social para proteger a los granjeros, pero en ese caso podrían desarrollarse políticas explícitas y no trabar el comercio que redunde en un beneficio para los consumidores.<br />El caso de algunos artículos de higiene con una enorme diferencia de precios con Argentina, fueron muy sonados. En realidad, no tenemos libre circulación de bienes con los vecinos, hay muchas trabas para el comercio. Otro problema deriva de la escala de nuestro mercado, que desestimula a entrar a otros competidores en varios rubros.<br />Uruguay tiene varios problemas con respecto a la competitividad. Allí incide también la baja movilidad laboral…</p><p><b>—¿De qué forma incide?</b></p><p>— En Uruguay hay poca movilidad laboral; para un rubro determinado, que está en problemas, un sector transable que se ha vuelto poco competitivo, ¿por qué no prepararlos para otra actividad que tenga mayores posibilidades en lugar de intentar proteger ese puesto de trabajo que ya no es competitivo? Volcarlos a actividades no transables, algo que redundaría en que esos precios locales bajen.<br />En Uruguay se protege mucho el puesto laboral y no tanto el trabajador.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan Dubra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0021f2a/2147483647/strip/true/crop/2784x1856+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F80%2F6f3b4974407aaf3cd366a76be9a7%2Fjuan-dubra-16907677.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fe3b614/2147483647/strip/true/crop/2784x1856+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F80%2F6f3b4974407aaf3cd366a76be9a7%2Fjuan-dubra-16907677.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0021f2a/2147483647/strip/true/crop/2784x1856+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F80%2F6f3b4974407aaf3cd366a76be9a7%2Fjuan-dubra-16907677.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Dubra </figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—¿Somos consumidores muy pasivos?, ¿eso incide en que no haya mayores demandas en ese terreno?</b></p><p>—El tema es que esas demandas, donde tienen éxito se apoyan en acciones colectivas. El consumidor, por utilizar un ejemplo fácil de entender, paga la pasta de dientes mucho más cara que en Argentina. Al final de cuentas, serán 80 pesos por mes de diferencia, no es suficiente para destinar tiempo y esfuerzo en movilizarme para cambiarlo. El perjuicio de los precios altos está muy atomizado, a todos los perjudica un poquito pero a nadie lo suficiente como para ponerse al frente de un reclamo.<br />Para convertirse en una demanda fuerte se necesita un liderazgo, que alguien “se ponga la camiseta” de este problema. Capacidad de movilización, de hacerse oír, llegar al diputado que asuma su reclamo. Pero, ¿cuál es el incentivo de ese legislador para defender algo que a la gente le pesa un poco en los bolsillos, pero que le insumirá un montón de tiempo y más de un dolor de cabeza con otros colectivos, <i>lobbies</i> o empresas que saldrán a defender su postura?<br />Hay 10 o 12 regulaciones que podrían acomodarse, quizás sin mucho esfuerzo desde el punto de vista normativo, pero no existen ni la demanda de parte de la sociedad ni los incentivos para que el político actúe. Entonces, nos quedamos con las condiciones que tenemos.</p><p><b>—En cuanto a <i>lobbies</i>, ¿también operan en la política?</b></p><p>—Es que, un reclamo acerca de lo caro que resultan algunas frutas y verduras, que implicará un gran esfuerzo a quien lo encabece, llegará a un legislador que, del otro lado, tiene grupos activos, de productores, intermediarios, comerciantes, que también hacen oír su voz. Tampoco la información es simétrica, el consumidor no tiene muy claro cómo se conforma un precio u otro.</p><p><b>—En materia de combustibles, ¿es necesaria la desmonopolización para pensar en tarifas menores?</b></p><p>—Debería habilitarse la libre importación de combustibles. Si Ancap tiene los mejores precios, no habrá necesidad de comprarlo fuera. Y no hablo de cerrar la refinería. Si tiene una buena oferta, competitiva, que produzca y compita.<br />Si es fantástica Ancap, que compita; no estoy de acuerdo con eso de la soberanía o la independencia energética a través de la compañía estatal. Si no hay beneficio para el consumidor no veo por qué no tener otra opción. En el mercado internacional hay decenas de oferentes a los que se les puede comprar buscando el mejor precio.<br />Hay otro aspecto que es válido para Ancap y también para UTE y Antel; por lo menos lo era hasta hace poco tiempo: deben tener sus contabilidades separadas, para la parte competitiva y la parte monopólica. Es necesario transparentar eso, evitar subsidios cruzados entre una actividad que da dinero y otra que no. Para saber cuán rentable es un servicio, necesita que su contabilidad no se mezcle con otras actividades. La norma les obliga a ello, pero como mucho tenían una nota en el balance. Sé que en el caso de Ancap las líneas de negocios no se reportan por separado, y tampoco se usa esa información para la toma de decisiones, me refiero a la rentabilidad del cemento, o de los combustibles, o la distribución o la refinación. En el caso de UTE, debería tener contabilidad separada para generación y distribución.</p><p><b>—Hay un caso paradigmático en materia de competencia, y que aún no está resuelto, </b><a target=\"_blank\" href=\"https://rurales.elpais.com.uy/valor-agregado/operacion-marfrig-minerva-ingresara-en-estos-dias-a-la-comision-de-promocion-y-defensa-de-la-competencia\">el caso Minerva-Marfrig</a><b>. Usted elaboró un reporte sobre este tema…</b></p><p>—Es un caso muy notorio, sí. Yo escribí un informe para Minerva, o sea que soy parte involucrada; me parece que la comisión lo está analizando con mucho cuidado. Puede haber más de una alternativa, varias “avenidas” por donde transite la decisión que tome la comisión de defensa de la competencia.<br />Algunos datos que vale la pena conocer. En Uruguay hay alrededor de 30 frigoríficos y una veintena de firmas, no es que haya un monopolio, eso es el punto número uno. Y número dos, generalmente se observa la faena y las exportaciones, porque son los números que están más a mano. Pero el 25% de la carne que se come es importada y además, el 11% o 12% del ganado que se produce se exporta en pie. Entonces, la faena no es un indicador general del mercado.<br />Por otro lado, está la preocupación los productores, podría pasar que les bajara mucho el precio del ganado si hay una concentración grande. La válvula de escape que siempre piden los productores es la exportación en pie y, en ese caso, la comisión debería incluir la exportación en pie como uno de los caminos que tiene libre el productor.</p><p><b>—¿El esperado fallo puede convertirse en una referencia para la dilucidación de temas sobre competencia y posición dominante?</b></p><p>—Sin dudas. Es un desafío para la comisión y un caso muy importante por su magnitud, que puede transformarse en un hito, una referencia.<b> </b></p><p><b>—Habló de “avenidas” posibles en la dilucidación de este caso. ¿La respuesta no tiene por qué ser sí o no?</b></p><p>—Exacto. Hay alternativas. Combinación de soluciones que no necesariamente vayan por la prohibición de la compra de tres plantas de Marfrig en Uruguay por parte de Minerva. Y tampoco una aceptación total. Hay que esperar el fallo, está en los tiempos razonables para un caso de tal envergadura.</p><p><b>—Esta semana se trata en Diputados el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/estan-los-votos-para-aprobar-acuerdo-sobre-patentes-un-tema-clave-para-adherir-al-transpacifico\">Tratado de Cooperación en Patentes</a><b>. Usted preparó un informe junto al economista Néstor Gandelman que concluye que los efectos negativos, de haberlos, serían muy bajos…</b></p><p>—Espero que se apruebe, es un tema muy importante. El trabajo que hicimos junto a Gandelman apuntó a estimar los costos para la industria farmacéutica y la de agroquímicos en una eventual adhesión al citado tratado (TCP). La verdad es que esos costos son muy chicos. Las dimensiones que analizamos fueron la porción de mercado de las empresas nacionales y las extranjeras, el empleo y los precios promedio en medicamentos. En cualquiera de los tres casos los efectos negativos son muy bajos.<br />En realidad, el TCP es un texto que establece aspectos muy limitados, solamente sobre la petición de patentes, un proceso administrativo de registro, donde no se afecta a la soberanía, no hay nada retroactivo, o sea lo que están haciendo hoy las farmacéuticas, lo van a poder seguir haciendo. Podrá haber otras cuestiones de propiedad intelectual que a los laboratorios les resulte complicado aceptar, pero eso no está en la letra de este tratado.<br />Adicionalmente, mi opinión es que los beneficios para los uruguayos que hacen ciencia y tecnología son importantes, en el sentido de que les permitiría patentar innovación que se hace acá. Hoy tienen enormes dificultades, porque deben patentar afuera para que esa patente sea reconocida. Por otra parte, el TCP es condición para acceder a mercados, algo que es fundamental para la economía uruguaya.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-custodio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T07:00:01.952",
  "ttr": 389,
  "type": "article"
}