{
  "url": "https://rurales.elpais.com.uy/ganaderia/por-tercera-semana-consecutiva-la-faena-fue-menor-de-35-mil-cabezas",
  "title": "Por tercera semana consecutiva la faena fue menor de 35 mil cabezas",
  "description": "La faena de vacunos en la semana al 20 de julio se mantuvo por tercera semana consecutiva por debajo de las 35 mil cabezas. El Instituto Nacional de Carnes (INAC) informó que ingresaron a planta 33.952...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/por-tercera-semana-consecutiva-la-faena-fue-menor-de-35-mil-cabezas",
    "https://rurales.elpais.com.uy/ganaderia/por-tercera-semana-consecutiva-la-faena-fue-menor-de-35-mil-cabezas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c31909/2147483647/strip/true/crop/945x459+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F2b%2F598760f0491a9db745d56d53dda9%2Ffcn-3-111.jpg",
  "content": "<div>\n<p>La <b>faena de vacunos </b>en la semana al 20 de julio se mantuvo por tercera semana consecutiva por debajo de las 35 mil cabezas. El Instituto Nacional de Carnes (INAC) informó que ingresaron a planta 33.952 animales, cerca de 500 por encima de la anterior y 685 menos que en la misma del año pasado. El nivel de actividad se vio afectado tanto por la escasez de oferta como por el feriado no laborable del 18 de julio.</p><p>Al analizar la comparación de la faena de las distintas categorías respecto a la semana anterior, los novillos cayeron en 1.290 cabezas a 16.429, en tanto que las vacas aumentaron en 1.303 cabezas a 11.818 y las vaquillonas en 442 a 5.069.</p><p>Las plantas más activas fueron las dos de la familia Urgal, Pando (3.685 cabezas) y San Jacinto (3.172), seguida por frigorífico Las Piedras (3.036).</p><p>Sobre fines de la semana pasada retomó actividad frigorífico Canelones, por lo que Minerva trabajó en tres plantas (Carrasco sigue cerrado), en las que procesó 6.291 vacunos. Marfrig, también en tres plantas, faenó 7.188 vacunos.</p><p>En los primeros 20 días de julio se faenaron 102.443 vacunos, 7,2% menos que en los mismos días de 2023. Esta semana debería crecer el ritmo de faena debido a la actividad para la cuota 481, pero también estará trabajando la auditoría de Filipinas, lo que le quitará intensidad a las plantas en donde esté trabajando.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-27T07:00:04.521",
  "ttr": 47,
  "type": "article"
}