{
  "url": "https://www.elobservador.com.uy/nota/ron-desantis-abandono-la-carrera-presidencial-y-anuncio-su-apoyo-a-donald-trump--2024121175744",
  "title": "Ron DeSantis abandonó la carrera presidencial y anunció su apoyo a Donald Trump ",
  "description": "El gobernador de Florida, Ron DeSantis, hasta hoy principal oponente de Donald Trump en las elecciones primarias del Partido Republicano, abandonó la carrera presidencial y anunció su apoyo al expresidente,...",
  "links": [
    "https://www.elobservador.com.uy/nota/ron-desantis-abandono-la-carrera-presidencial-y-anuncio-su-apoyo-a-donald-trump--2024121175744",
    "https://www.elobservador.com.uy/nota/ron-desantis-abandono-la-carrera-presidencial-y-anuncio-su-apoyo-a-donald-trump--2024121175744/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705870570419.jpg?&cw=600&ch=365",
  "content": "<p>El gobernador de Florida, Ron DeSantis, hasta hoy principal oponente de Donald Trump en las elecciones primarias del Partido Republicano, abandonó la carrera presidencial y anunció su apoyo al expresidente, una decisión relativamente temprana que, según los analistas, subraya el férreo control férreo que conserva el exmandatario.</p><div><p>DeSantis era visto como uno de los principales contendientes para la nominación republicana de 2024 y un heredero natural de Trump debido a su estilo combativo y sus opiniones profundamente conservadoras, al punto que a principios de 2023 encabezaba varias encuestas entre los votantes republicanos.</p><p>Sin embargo, el apoyo al gobernador de Florida fue en disminución durante los últimos meses debido a una estrategia que los observadores locales señalan como defectuosa y el control hasta ahora inquebrantable de Trump sobre gran parte de la base del partido.</p><p>El fin de la precandidatura de DeSantis significa que la ex embajadora de Estados Unidos ante la Naciones Unidas, Nikki Haley, es ahora la última republicana en la carrera con una oportunidad, aunque muy lejana, de impedirle a Trump postularse en las nacionales para un nuevo período al frente de la Casa Blanca.</p><p>Más del 70% de los republicanos tiene una opinión favorable de Trump, según la mayoría de las encuestas de opinión, lo que colocó a DeSantis en la incómoda posición de atraer a los votantes que todavía admiran a Trump, así como a os que lo rechazan apasionadamente.</p><p>Según los analistas, DeSantis fracasó en ambos aspectos. Nunca explicó con éxito a la mayoría de los partidarios de Trump por qué era una mejor opción, mientras que los republicanos que buscaban deshacerse del expresidente dividieron sus votos entre múltiples candidatos.</p><p>Haley, con paso lento pero firme, se fue convertido en la favorita entre los republicanos moderados a medida que DeSantis se diferenciaba de Trump, casi siempre con posiciones más conservadora, al punto que prohibió en Florida el aborto luego de la sexta semana de gestación, se opuso a la asistencia militar adicional de Estados Unidos a Ucrania y tomó acciones punitivas contra Walt Disney cuando la compañía se pronunció en contra de la legislación que limita la discusión sobre género y sexualidad.</p><p>Según algunos analistas, los problemas de DeSantis comenzaron incluso antes de postularse. Son los que señalan que en marzo del año pasado, cuando Trump fue acusado en Nueva York de conspirar para ocultar pagos de dinero a una estrella porno para mantener su silencio, el expresidente recibió un aumento significativo de donaciones y avanzó notoriamente en las encuestas.</p><p>Varios aliados de DeSantis señalan que el gobernador esperó demasiado para convertirse en candidato y finalmente se lanzó en mayo, más de seis meses después que Trump, lo que lo dejó expuesto a los feroces ataques del expresidente, mientras que el propio gobernador hacía poco para defenderse, insistiendo en que no era un candidato.</p><p>Cuando DeSantis lanzó formalmente su candidatura a la Casa Blanca en mayo de 2023, fue un desastre lleno de fallas en Twitter, comienzo desfavorable para una campaña basada en la supuesta competencia ejecutiva del gobernador. Los analistas agregan que luego comenzó a consumir con demasiada rapidez sus fondos de campaña y que más tarde despidió a unos 38 empleados, entre ellos a su director de campaña, sembrando una narrativa de caos interno que le resultó imposible revertir.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T20:57:44.888Z",
  "ttr": 108,
  "type": "article"
}