{
  "url": "https://www.elpais.com.uy/sabado-show/juan-miguel-carzolio-y-los-motivos-detras-de-su-salida-de-las-cosas-en-su-sitio-estaba-cansado",
  "title": "Juan Miguel Carzolio y los motivos detrás de su salida de \"Las Cosas en su Sitio\": \"Estaba cansado...\"",
  "description": "Redacción El PaísEl periodista Juan Miguel Carzolio cerró su etapa en Radio Sarandí luego de 20 años. Cambios en la mañana de la emisora y un proceso personal de desgaste, hicieron que tomara la medida. Si...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/juan-miguel-carzolio-y-los-motivos-detras-de-su-salida-de-las-cosas-en-su-sitio-estaba-cansado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d19653f/2147483647/strip/true/crop/1132x550+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fa5%2F6eaa98674af586c34fecddefb584%2Fcarzolio-2.png",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El periodista <b>Juan Miguel Carzolio</b> cerró su etapa en <b>Radio Sarandí</b> luego de 20 años. Cambios en la mañana de la emisora y un proceso personal de desgaste, hicieron que tomara la medida. Si bien tuvo chances de continuar en la tarde (de volver en su caso a <i>Hora de cierre</i>), optó por tomarse un respiro en el trajín de una carrera periodística sin pausa. “Estaba un poco cansado de la agenda de todos los días”, comenta. Ahora está abierto a propuestas de más a largo plazo. Ya ha tenido algunas reuniones laborales y se espera en breve tener más novedades.</p><p><b>-¿Cómo viviste el final de tu etapa en Radio Sarandí porque más allá de la renovación en Las cosas en su sitio, implicó el cierre de un ciclo de 20 años en la emisora?</b></p><p>-Fue muy emocionante. Me hizo acordar a cuando uno termina el liceo o se va de un equipo de fútbol, de esos momentos bisagra que uno vive con emoción, con tristeza y cierta nostalgia, pero al mismo tiempo es un paso que tiene que dar. Yo sentí lo mismo que cuando terminé el liceo y me paré en el patio y se me caían las lágrimas. A mí no me quedó nada por hacer en la radio: hice producción, móviles, artística, llegué a editar en casette y me fui como conductor en la mañana.</p><p><b>-¿Cuál fue la repercusión en la interna?</b></p><p>-Recibí mucho cariño y mucha emoción de la gente que está hoy y también muchos otros que estuvieron en las diferentes etapas.</p><p><b>-La salida se precipitó por los cambios en la mañana, </b><a href=\"https://www.elpais.com.uy/tvshow/personajes/iliana-da-silva-cerro-ciclo-en-sarandi-no-importa-si-me-voy-a-venezuela-o-madrid-me-mueve-el-amor\" target=\"_blank\"><b>la salida de Iliana Da Silva</b></a><b>. Pero en tu casa tenías la chance de seguir en la tarde. ¿Por qué no lo aceptaste?</b></p><p>-Es verdad lo de Iliana y que tuvo el ofrecimiento para seguir. Pero sentía que era un ciclo que se cumplía. No pensé en aquello de que volver a la tarde sería un paso atrás. Desde hace tiempo, tengo cierto cansancio de la agenda de todos los días, de la batalla política. Estoy con ganas de salir de la agenda porque se convierte en algo muy reiterativo y no muy productivo. También está el tema de los horarios. En diciembre y enero me tomé unos días de licencia y redescubrí el valor de despertarse tranquilo, preparar un mate, un desayuno, compartir en familia el comienzo del día y no salir corriendo todos los días a sentarte delante de un micrófono. Así que no viví esto como un golpe sino como una oportunidad.</p><p><b>-¿En el último tiempo experimentaste ese cansancio?</b></p><p>-Sí, fue algo del último año. No es lo mismo estar al aire una hora al día que tres horas. Más allá de que con Iliana y el resto del equipo nos llevamos muy bien y la pasamos bárbaro, se dio ese proceso en mí que fue más personal que colectivo. Me estaba llamando a un cambio porque aunque en diferentes espacios, llevo 20 años de trabajo con la agenda de todos los días. Quiero parar un poco. No sé qué voy a hacer de ahora en más, si haga radio, TV o prensa. Pero lo que me interesa es abordar asuntos más de largo plazo y no la pelea política del día a día.</p><p><b>-Y justo en un año electoral…</b></p><p>-Claro. Se iba a intensificar la “chiquita”. Para mí, los temas más importantes de este país son la educación, el sistema carcelario, la primera infancia y rara vez se abordan en profundidad, escuchando a los técnicos. Hay colegas que los veo realmente agotados de estar todos los días con la pelea política chiquita. Yo prefiero abrirme antes de agotarme. Estoy convencido de que la vida de la gente pasa por otro lado y no por la agenda de los medios y de la política.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan Miguel Carzolio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7242253/2147483647/strip/true/crop/1126x758+0+0/resize/1126x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F46%2Fb85bae5848d99e0b66b1dbd3f69c%2Fcarzolio-1.png 1x, https://imgs.elpais.com.uy/dims4/default/c0fc72a/2147483647/strip/true/crop/1126x758+0+0/resize/2252x1516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F46%2Fb85bae5848d99e0b66b1dbd3f69c%2Fcarzolio-1.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7242253/2147483647/strip/true/crop/1126x758+0+0/resize/1126x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F46%2Fb85bae5848d99e0b66b1dbd3f69c%2Fcarzolio-1.png\" />\n</picture>\n<div>\n<figcaption>Juan Miguel Carzolio.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p><b>-¿Qué va a pasar de ahora más? ¿Qué tenés previsto a corto y mediano plazo?</b></p><p>-He tenido alguna entrevista laboral y algunas personas que me han llamado. Pero en lo inmediato me voy a tomar unos días de tranquilidad. A todos les digo: “Quiero volver a trabajar, pero no mañana”. En esta etapa quiero pensar tranquilo en lo que realmente quiero hacer. No va a ser un año sabático ni un período muy largo, pero alguna semanita libre voy a tener para escuchar qué dice mi cabeza.</p><p><b>-¿No te planteaste una vuelta al fútbol?</b></p><p>-Me ofrecieron dirigir un equipo de fútbol universitario. No definí pero me seduce eso. Las canchas siempre llaman.</p><p><b>-El nuevo ciclo de <i>Las cosas en su sitio</i> estará encabezado por Daro Kneubuhler, Magui Prado y José Sena. ¿has hablado con ellos?</b></p><p>-Me parece un gran equipo, todos de la casa y todos buena gente, que es lo más importante. Daro me llamó medio preocupado cuando tuvo el ofrecimiento. Porque somos amigos. Yo fui hasta su casa y hablamos. Le dije que le diera para adelante, que era una decisión mía dar un paso al costado. De algún modo, tomamos la decisión juntos. Les va a ir muy bien.</p><p><b>-¿Los vas a escuchar?</b></p><p>-Sí. No sé muy temprano pero voy a estar. La nostalgia también juega porque siento a la radio como mi casa. Pero vuelvo al ejemplo del colegio, del liceo. Uno se siente como en su casa pero sabe que un día se tiene que ir.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T07:00:01.767",
  "ttr": 176,
  "type": "article"
}