{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-dolar-en-uruguay-baja-pero-mantiene-el-piso-de-39",
  "title": "El dólar en Uruguay baja, pero mantiene el “piso” de $ 39",
  "description": "Redacción El PaísEl dólar bajó ayer 0,21% y se negoció en promedio a $ 39,102. En la jornada, la divisa estadounidense cotizó entre $ 39,10 y $ 39,12 para finalizar en el máximo. El valor de cierre retrocedió...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-dolar-en-uruguay-baja-pero-mantiene-el-piso-de-39",
    "https://www.elpais.com.uy/negocios/noticias/el-dolar-en-uruguay-baja-pero-mantiene-el-piso-de-39?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d81a0cb/2147483647/strip/true/crop/2362x1148+0+212/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2Fbc%2F5932c6214b449a80b2924ad0f4d7%2Fimagen-ra-4.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>dólar </b>bajó ayer 0,21% y se negoció en promedio a $ 39,102. En la jornada, la <a href=\"https://www.elpais.com.uy/negocios/noticias/el-dolar-en-uruguay-inicio-la-semana-corta-con-una-pequena-suba-y-se-mantiene-sobre-el-piso-de-39\" target=\"_blank\"><b>divisa estadounidense</b></a> cotizó entre $ 39,10 y $ 39,12 para finalizar en el máximo. El <b>valor de cierre </b>retrocedió 0,15% respecto al del miércoles. En el mes el dólar baja 0,16%, mientras que en lo que va de 2024 aumenta 0,21%.</p><p>A través de las pantallas de la<b> Bolsa Electrónica de Valores</b> (Bevsa), ayer se hicieron solamente nueve operaciones por apenas US$ 5,5 millones.</p><p>Al público, en las pizarras del <b>Banco República </b>(BROU), el dólar bajó 10 centésimos y cerró a $37,90 a la compra y a $ 40,30 a la venta.</p><p>En <b>Brasil</b>, principal <b>mercado de referencia</b> en materia cambiaria, el dólar bajó ayer levemente un 0,03% y finalizó en 4,971 reales. En el mes sube 0,35% y en el año 2,68%.</p><p>En <b>Argentina</b> el<b> dólar oficial </b>se incrementó ayer 0,07% y cerró en 834,50 pesos argentinos. En febrero el dólar en Argentina aumenta 0,98% y en el año 3,22%.</p><p>En el <b>mercado informal</b>, el <b>dólar blue</b> cayó ayer 2,7% y cerró en 1.075 pesos argentinos, el valor más bajo en un mes y medio. En lo que va del mes, el <b>dólar blue</b> lleva un retroceso de 10%.</p><p>Por su parte, el <b>dólar contado con liquidación </b>(consiste en comprar localmente con pesos argentinos acciones o bonos y venderlos en dólares en la <b>Bolsa de Nueva York</b>) bajó ayer 1,8% y terminó en 1.154,15 pesos argentinos. En lo que va de febrero disminuye 8,2%.</p><p>El ‘<b>dólar bolsa</b>’ o ‘dólar MEP’ (mediante la compra de activos que cotizan a la vez en pesos argentinos y en dólares, se pagan en pesos argentinos al adquirirlos y se venden en dólares en el <b>mercado bursátil argentino</b>) bajó 2,2% ayer y cerró en 1.094,81 pesos argentinos.</p><div>\n<p>\n</p><h3>Riesgo y tasa</h3>\n<p></p>\n</div><p> El riego país, medido a través del <b>Índice UBI </b>que elabora <b>República AFAP</b>, subió una unidad ayer y cerró en 78 puntos básicos. Este aumento se dio con una cotización al alza tanto en el precio de los bonos uruguayos como en el <b>valor de los treasuries</b> (bonos del Tesoro estadounidense). En el mes el riesgo país baja 10 unidades mientras que en el 2024 sube ocho puntos básicos.</p><p>La <b>tasa de interés call</b> (que se cobran los bancos por préstamos entre sí a un día) se operó ayer en 9%, en el objetivo fijado por el Banco Central<i>. (Con información de La Nación / GDA)</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T06:35:01.533",
  "ttr": 81,
  "type": "article"
}