{
  "url": "https://www.elobservador.com.uy/nota/tras-invitacion-a-debatir-delgado-dijo-que-abdala-deberia-hacerlo-con-saldain-2024411142524",
  "title": "Tras invitación a debatir, Delgado dijo que Abdala debería hacerlo con Saldain",
  "description": "El presidente del PIT-CNT, Marcelo Abdala, invitó al precandidato blanco Álvaro Delgado a debatir por la reforma de la seguridad social del gobierno y el plebiscito que impulsa la central sindical. Delgado le...",
  "links": [
    "https://www.elobservador.com.uy/nota/tras-invitacion-a-debatir-delgado-dijo-que-abdala-deberia-hacerlo-con-saldain-2024411142524",
    "https://www.elobservador.com.uy/nota/tras-invitacion-a-debatir-delgado-dijo-que-abdala-deberia-hacerlo-con-saldain-2024411142524/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712855760034.jpg?&cw=600&ch=365",
  "content": "<p>El presidente del PIT-CNT, Marcelo Abdala, invitó al precandidato blanco <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/delgado-condeno-el-ataque-a-embajada-de-mexico-en-quito-y-defendio-el-comunicado-de-cancilleria-202448145013\">Álvaro Delgado</a> a debatir por la reforma de la seguridad social del gobierno y el plebiscito que impulsa la central sindical.<strong> Delgado le dijo que debería debatir con el coordinador de la reforma, Rodolfo Saldain.</strong></p><div><p>\"Álvaro Delgado ha dicho que nuestra iniciativa va a llevar a una catástrofe. Que estamos tratando de confiscar ahorros de los trabajadores, que van a subir de manera exorbitante los impuestos y que van a haber distintos juicios contra el Estado cuando, en definitiva, <strong>nosotros defendemos que la seguridad social efectivamente sea un derecho humano fundamental para nuestra gente</strong>\", dijo Abdala en un video subido por el PIT-CNT en su cuenta de X.</p><p>\"Creo que la calidad de la información de nuestro pueblo y nuestra democracia hacen necesario, hacen impostergable, un debate público que arroje luz sobre estas y otras cuestiones. <strong>Convido respetuosamente a Álvaro Delgado a participar en un debate público</strong>, en donde las cosas queden claras y salgamos de esta campaña del miedo que no está ayudando para nada\", añadió el sindicalista.</p><p>En rueda de prensa esta mañana, el exsecretario de Presidencia se refirió a la invitación de Abdala. </p><p><strong>\"La verdad no es conmigo con quien tiene que debatir Marcelo Abdala. Es con sus socios.</strong> Por ejemplo, con sus socios del Frente Amplio. Con Mario Bergara, precandidato del Frente Amplio, que salió a criticar duramente la propuesta del PIT-CNT\", empezó Delgado.</p><p>El precandidato dijo que el gobierno hizo \"lo contrario\" a lo que está haciendo la central sindical. </p><p>\"Le dimos garantías a la gente de hacer una reforma de seguridad social después de generar diálogo social dos años para darle estabilidad al sistema y para asegurar futuras jubilaciones.<strong> Ellos están juntaron firmas y seguramente las consigan para derogar, no la reforma, sino el sistema, ir a derogar las AFAP</strong>, lo que no ase animaron en el gobierno del Frente Amplio,<strong> y a confiscar 22 mil millones de dólares de ahorro voluntario de todos los uruguayos para asegurar nuestras jubilaciones</strong>. De 1.550.000 uruguayos\", argumentó. </p><p>De todas formas dijo que si el presidente del PIT-CNT \"tiene muchas ganas de debatir\" debería hacerlo con<strong> \"quien coordinó en este caso la reforma de la seguridad social, que es Rodolfo Saldain\". </strong></p><p>\"Es nuestro asesor en materia de seguridad social y fue <strong>el que además impulsó en su momento, en el '96, la reforma donde se crean las AFAP</strong>, el ahorro individual voluntario\", añadió Delgado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T17:43:50.113Z",
  "ttr": 81,
  "type": "article"
}