{
  "url": "https://www.elpais.com.uy/el-empresario/cada-vez-mas-uruguayos-eligen-pasar-fin-de-ano-en-el-exterior-caribe-brasil-y-nueva-york-los-destinos-estrella",
  "title": "Cada vez más uruguayos eligen pasar fin de año en el exterior; Caribe, Brasil y Nueva York, los destinos estrella",
  "description": "Se espera un incremento de las ventas de un 10% respecto al año anterior, según datos de cinco agencias de viaje locales. Además de esos destinos, crece la demanda por lugares más exóticos, señalan",
  "links": [
    "https://www.elpais.com.uy/el-empresario/cada-vez-mas-uruguayos-eligen-pasar-fin-de-ano-en-el-exterior-caribe-brasil-y-nueva-york-los-destinos-estrella"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a60a739/2147483647/strip/true/crop/1799x875+0+238/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F09%2F44db1b144f31b10942d5a1aec2c8%2F1920-holidaytravelbz3-18323941.jpg",
  "content": "<div>\n    <p>Se acerca <b>fin de año</b>, y con ello, las fiestas típicas de esta época y las vacaciones. Atentos al calendario, muchos uruguayos ya comienzan a planificar dónde y cómo pasar esas fechas junto a sus familias. Y si bien, hay quienes eligen un destino dentro de Uruguay, poco a poco se observa una tendencia creciente de optar por <b>despedir el año viejo y recibir el nuevo fuera del país</b>.<br />Ya sea disfrutando de alguna de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-destinos-de-viajes-demandan-mas-los-uruguayos-de-cara-al-verano-y-que-precios-tienen\">paradisíacas playas de Brasil o del Caribe</a>, a bordo de un crucero, en Times Square en Nueva York, en Europa, o incluso en algún destino exótico como Malasia o Egipto, los uruguayos son cada vez más proclives a invertir en la experiencia de pasar fin de año y/o Navidad en el exterior, según coinciden varias agencias de viaje locales. <b>Guamatur</b>, <b>Jetmar </b>y <b>TocToc </b>ya registran un incremento de entre 5% y 10% para esta temporada respecto a años anteriores.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/se-suman-vuelos-que-destinos-prefieren-los-uruguayos-para-el-verano-y-a-que-precio-estan\">Andrés Gil</a>, CEO de TocToc, atribuye parte de este boom al consumo pospandemia: «Hay una tendencia muy fuerte a invertir más en viajes. Eso se ve a nivel mundial y también en Uruguay. A nivel local, ayuda que la capacidad de vuelos en el aeropuerto de <b>Carrasco </b>aumentó más de un 10% en comparación con el verano prepandemia de 2019-2020. Además, las temporadas de verano recientes en Uruguay han tenido un clima impredecible, por lo que la gente busca playas con sol garantizado y agua cálida».</p><div>\n            <p>\n                            </p><h3>Arena y sol, el elegido</h3>\n            <p></p>\n        </div><p>Coincidiendo con el verano en Uruguay, el destino estrella sigue siendo, sin dudas, la playa, aseguró <b>Alejandra De la Cuadra</b>, jefa de producto de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-destinos-de-viajes-demandan-mas-los-uruguayos-de-cara-al-verano-y-que-precios-tienen\">Hiperviajes</a>. «Este año el interés parece ser mayor, lo que refleja un deseo de celebrar y disfrutar de las vacaciones en otros destinos sobre todo de playa», comentó. En su caso, los más demandados son Brasil, México y República Dominicana. La agencia ofrece desde opciones en bus a Brasil, que incluyen cinco noches de alojamiento con desayuno por alrededor de US$ 380 por persona, hasta paquetes todo incluido en el Caribe desde US$ 1.200 por persona.</p><p><b>Analía de Castro</b>, responsable de producto de <b>Jetmar Viajes</b>, coincidió en el análisis. «La demanda de paquetes para vacacionar durante fin de año ha crecido aproximadamente 10% respecto al año anterior, y ya venía en aumento. Incluso, muchos de nuestros clientes han confirmado sus viajes de fin de año con mayor anticipación que en años anteriores», detalló.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Río de Janeiro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35b076b/2147483647/strip/true/crop/3829x2150+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F54%2F882ac4d54bf0931ddeafbd98e854%2Fimagen-afp-34lt729.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e83bebd/2147483647/strip/true/crop/3829x2150+0+0/resize/2880x1618!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F54%2F882ac4d54bf0931ddeafbd98e854%2Fimagen-afp-34lt729.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35b076b/2147483647/strip/true/crop/3829x2150+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F54%2F882ac4d54bf0931ddeafbd98e854%2Fimagen-afp-34lt729.jpg\" />\n</picture>\n        <div>\n            <figcaption>Playa de Río de Janeiro</figcaption><p>Foto: AFP.</p></div>\n</figure>\n            </div><p>Los clientes de Jetmar apuntan sobre todo a las playas de Brasil y el Caribe, pero también a EE.UU. En cuanto a Brasil, los destinos más elegidos son <b>Río de Janeiro y Búzios</b>, así como los resorts all inclusive del nordeste, como Palladium, Iberostar, Vila Galé en el estado de Bahía, y los de <b>Porto Galinhas</b> (Pernambuco). <b>Cancún</b>, Playa del Carmen, Punta Cana y Bayahibe, Jamaica, Aruba y Curacao, son los elegidos para esperar el año nuevo en resorts all inclusive en playas caribeñas. Quien se decida por un viaje a Búzios, que incluye pasaje aéreo más siete noches, puede llegar a desembolsar desde US$ 790 por persona en base doble. En tanto, un paquete a Playa del Carmen con pasaje aéreo y siete noches de estadía, vale desde US$ 1.690 por persona en base doble.</p><p>En Jorge <b>Martínez &amp; Asociados</b>, a las tradicionales playas de Brasil o el Caribe, se han sumado destinos de arena y sol más exóticos como Tailandia, acotó Alejandra Martínez, gerenta de marketing de la empresa. «Pasar fin de año en el exterior está bastante instalado, sobre todo los que viajan a partir del 26 de diciembre. En la agencia tenemos familias que lo repiten. El principal formato es familiar o salidas en grupo», detalló.</p><p>Gil, de TocToc, agregó que entre las preferencia de playa también aparece Miami, pero coincide en que el Caribe y esencialmente Brasil son los principales destinos. «En cantidad de pasajeros lidera Brasil, con Río de Janeiro, Salvador y Recife, todos destinos que tienen vuelos directos. Últimamente se sumó Natal con una fuerte demanda este año. Son destinos en los que hay vuelos directos, lo que facilita mucho la venta», destacó.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Agua de Playa del Carmen. Foto: Unsplash\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f6db52d/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F26%2F61f179a0b8e40.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/81d1cfa/2147483647/strip/true/crop/2000x1500+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F26%2F61f179a0b8e40.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f6db52d/2147483647/strip/true/crop/2000x1500+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F26%2F61f179a0b8e40.jpeg\" />\n</picture>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Por mar</h3>\n            <p></p>\n        </div><p><b>Rosina Ligerini, quien asumió como gerenta general de Guamatur </b>esta semana, explicó que las escapadas a destinos de sol y mar son una constante, especialmente para parejas y familias, pero además, en la agencia ven una variante en crecimiento: los cruceros. «Todo lo que es playa se vende de forma impresionante, pero como un nicho que crece más, aparecen los cruceros. Hay productos de todos los precios, cruceros más cortos, más largos, que salen de acá y eso hace que también vaya creciendo ese segmento de fin de año, después de Navidad, porque estás más abierto a pasar con un amigo, en grupos», analizó.</p><p>En Guamatur, quienes escojan un crucero con salida desde Montevideo para realizar la ruta a Brasil deberán invertir cerca de US$ 1.200 por persona. En tanto, entre los lugares de playa lo más demandado es Florianópolis en bus, con un costo promedio de US$ 650. Un poco más alejado aparece el Caribe con Punta Cana y Riviera Maya (entre US$ 1.600 y US$ 1.800 por persona con una estadía promedio de ocho o nueve días).</p><p>Para De Castro, de Hiperviajes, los cruceros también representan una opción para los que viajan solos y buscan interactuar con otros. «Suelen ser una alternativa ideal para quienes desean conocer a nuevas personas mientras exploran diferentes destinos, así como para aquellos que prefieren disfrutar de su propia compañía», evaluó.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Turistas de cruceros en el Puerto de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ccbcc68/2147483647/strip/true/crop/1200x811+0+0/resize/1200x811!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F40%2Fd9708ce44ffc9a980e0f96162b3a%2Fdfggh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/63292cd/2147483647/strip/true/crop/1200x811+0+0/resize/2400x1622!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F40%2Fd9708ce44ffc9a980e0f96162b3a%2Fdfggh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ccbcc68/2147483647/strip/true/crop/1200x811+0+0/resize/1200x811!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F40%2Fd9708ce44ffc9a980e0f96162b3a%2Fdfggh.jpg\" />\n</picture>\n        <div>\n            <figcaption>Turistas haciendo filas para abordar el crucero MSC Poesia en el Puerto de Montevideo.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Destinos exóticos</h3>\n            <p></p>\n        </div><p>Pero no todo es Caribe y playas brasileñas. Esta época del año también es elegida por los uruguayos para estar en la nieve, en grandes ciudades o buscando otras experiencias, como por ejemplo, Egipto, relató Martínez.</p><p>«Hay un interés creciente por destinos como Egipto, donde algunos grupos exclusivos celebrarán el Año Nuevo en un crucero por el Nilo, seguido de un espectáculo de luces en las pirámides. Es una experiencia increíble y tenemos cupos llenos desde hace meses», señaló.</p><p>Otra opción que comenzó a crecer en su agencia es quienes alternan entre el frío y la nieve de Nueva York con algunos días de playa en el Caribe.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"descarga.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af0f04f/2147483647/strip/true/crop/1440x960+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F3c%2F532b0cb14d60b7c3d5385ccb66f9%2Fdescarga.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/77efe41/2147483647/strip/true/crop/1440x960+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F3c%2F532b0cb14d60b7c3d5385ccb66f9%2Fdescarga.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af0f04f/2147483647/strip/true/crop/1440x960+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F3c%2F532b0cb14d60b7c3d5385ccb66f9%2Fdescarga.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Nueva York. Tradicional fin de año en Times Square.</figcaption><p>UKI IWAMURA/AFP fotos</p></div>\n</figure>\n            </div><p>De Castro apunta que se valora mucho las opciones de entretenimiento, gastronomía y experiencias en el destino. Tal es el caso Nueva York, donde se ven las decoraciones navideñas y se puede asistir a la famosa ceremonia en Times Square, uno de los paquetes más solicitados en Hiperviajes fuera de las playas. «Pero también hay uruguayos que optan por ciudades europeas icónicas para las fiestas, como por ejemplo Londres, y esperan las 12 marcadas por el Big Ben, o Budapest, Bruselas o Viena, famosas por sus mercadillos navideños y donde quieren vivir la experiencia de pasar las fiestas con temperaturas inferiores a las acostumbradas», relató.</p><p>La nieve es otra experiencia elegida para este fin de año, afirmó Martínez. «Es algo que vemos como tendencia creciente, sobre todo la opción de nieve en Europa. Las personas se dejan cada vez más asesorar y abrirse a nuevos destinos», explicó.</p><p>Por su parte, Gil suma a Croacia como otro destino que empezó a despegar. «Está comenzando a destacarse como una nueva joya europea, algo similar a lo que pasó hace unos años con las Baleares», comentó.</p><p>Detrás de este incremento de los viajes, y por ser una época especial, los uruguayos buscan que la experiencia sea perfecta. Eso se traduce en un aumento del asesoramiento por parte de las agencias, señalaron los expertos. Para Gil, también influye una mayor complejidad de las tarifas aéreas.</p><p>Desde Hiperviajes, aprecian que los viajeros buscan recomendaciones y orientación sobre cómo aprovechar al máximo sus vacaciones. Ya sea disfrutando de las playas de Brasil, explorando paisajes exóticos o viviendo el frío, la demanda por tener experiencias únicas y diferentes a la realidad uruguaya se consolida.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/estos-fueron-los-diez-destinos-de-moda-para-viajar-en-2024-y-dos-quedan-a-pocas-horas-de-montevideo\">\n                Estos fueron los 10 destinos de moda para viajar en 2024 y dos quedan a pocas horas de Montevideo\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-mundo-festeja-la-entrada-a-2023-tras-un-ano-turbulento-las-fotos-de-la-celebracion\">\n                El mundo festeja la entrada a 2023 tras un año turbulento: las fotos de la celebración\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/la-maravilla-de-pasar-navidad-en-nueva-york-con-ninos\">\n                La maravilla de pasar Navidad en Nueva York con niños\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cruceros-en-uruguay-bajan-escalas-en-la-proxima-temporada-y-uruguayos-demandan-paquetes-que-costo-tienen\">\n                Cruceros en Uruguay: bajan escalas en la próxima temporada y uruguayos demandan paquetes, ¿qué costo tienen?\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T07:00:02",
  "ttr": 277,
  "type": "article"
}