{
  "url": "https://www.elobservador.com.uy/nota/como-se-armo-el-elenco-de-la-sociedad-de-la-nieve-su-directora-de-casting-lo-cuenta-202422214540/amp",
  "title": "¿Cómo se armó el elenco de La sociedad de la nieve? Su directora de casting lo cuenta: \"Teníamos que encontrar una nueva forma de percibir el mundo desde la montaña\"",
  "description": "Su cara no aparece en ningún momento de las dos horas veinte que dura La sociedad de la nieve. No es la que suele subir a los escenarios a buscar premios, pero se han acordado de ella en los discursos de...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-se-armo-el-elenco-de-la-sociedad-de-la-nieve-su-directora-de-casting-lo-cuenta-202422214540",
    "https://www.elobservador.com.uy/nota/como-se-armo-el-elenco-de-la-sociedad-de-la-nieve-su-directora-de-casting-lo-cuenta-202422214540/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708735255823.jpeg?x=-34&y=302&width=1213&height=736&rotate=0&scaleX=1&scaleY=1&ow=1186&oh=1500&&cw=600&ch=365",
  "content": "<p>Su cara no aparece en ningún momento de las dos horas veinte que dura <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-furor-por-el-uruguayo-enzo-vogrincic-en-la-ceremonia-de-los-premios-bafta-2024218172419\"><em><strong>La sociedad de la nieve</strong></em></a>. No es la que suele subir a los escenarios a buscar premios, pero se han acordado de ella en los <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sociedad-la-nieve-gano-como-mejor-pelicula-y-se-llevo-12-premios-goya-202421019470\">discursos de agradecimiento</a>, y suele ser mencionada en las entrevistas como una figura clave del proceso de la película. La argentina <strong>María Laura Berch </strong>fue la directora de casting del proyecto, y por lo tanto, fue la responsable de armar a la otra sociedad, la del elenco.</p><div><p>Tuvo en sus manos la responsabilidad de conformar a un grupo que tenía que funcionar como un espejo no solo físico, sino también –y sobre todo– humano de los pasajeros del vuelo 571 de la Fuerza Aérea Uruguaya que en 1972 se estrelló en la Cordillera de los Andes.</p><p>Para eso no solo tuvo que trazar junto a su equipo una red que abarcara a todos los actores posibles en Uruguay y Argentina, sin importar experiencia previa o incluso similitud física con los personajes reales, sino también, más adelante, conectar a los elegidos con los sobrevivientes o con las familias de los fallecidos en el accidente o en los 72 días que pasaron entre la colisión y el rescate, entrenar a esos actores que en muchos casos eran principiantes y acompañarlos en el intenso proceso de rodaje –por lo físico, lo emotivo y lo desgastante–, que además les implicó pasar meses y meses lejos de sus casas.</p><p>Berch, argentina pero de familia uruguaya, y que ha trabajado como directora de casting de películas como <em>Wakolda</em>, <em>Me casé con un boludo </em>y <em>El potro</em>, habló vía Zoom con<em> El Observador </em>desde su casa en Buenos Aires sobre su labor en<em> La sociedad de la nieve</em>, tras una jornada de rodaje y montaje de su primera película como directora, que tiene a Natalia Oreiro como protagonista.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708735256654.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>María Laura Berch</p><p><strong>¿Cuáles fueron los criterios para elegir a los actores?</strong></p><p>Desde el mismo diseño de casting, que hicimos con Iair Said y Javier Braier, había premisas muy contundentes de parte del director, Juan Antonio Bayona: obviamente el parecido físico podía tener un lugar, porque es natural y se entiende en un proyecto que está basado en hechos reales, pero no era una condición. Creo que el gran hallazgo fue habernos permitido bucear en el mundo interior de estos personajes. Y es muy fuerte porque yendo a ese lugar encontrábamos la fiscalidad. Fue al revés el orden. Ese parecido físico se buscó, se trabajó, era una parte de nuestras premisas internas de casting, pero sabíamos que no era el objetivo final. En la primera reunión que tuvimos, Bayona repetía mucho la idea de “lo experiencial”, que siempre me pareció una palabra muy inspiradora, y a la vez nos habilitaba un mundo interesantísimo para trabajar.  </p><p><strong>¿Qué desafíos tuvo el casting?</strong></p><p>El casting nos agarró en plena pandemia. La virtualidad nos trajo un desafío doble porque había que combinar el deseo de un director que estaba en España, con la idiosincrasia rioplatense, con una comunidad actoral en la que muchos no tenían experiencia o apenas tenían sus primeros acercamientos con la profesión. De hecho muchos venían de práctica actoral en un dispositivo teatral, o de clases de teatro, y de repente nosotros los estábamos subiendo un avión para ir a contar una película infernal como esta. La virtualidad nos exigió un proceso meticuloso de capas, y en cada una había un objetivo muy concreto. Compartimos mucho tiempo juntos, fui además la coach actoral de la película. Entonces hubo un primer trabajo de entrenamiento que se hizo virtual, cada uno en su casa y hablábamos de los personajes, o hacíamos ejercicios o escenas, después nos juntamos en Uruguay para hacer el trabajo de vínculo con los sobrevivientes y las familias de los fallecidos. Pero bueno, combinar en un mismo proyecto a un Enzo Vogrincic (que había hecho teatro y protagonizado una película antes) con un Agustín Berruti (que no tenía experiencia actoral previa) en un mismo proyecto, habla también de como Bayona quería contar esta historia, desde que humanidad quería contarla. Algo del proceso que me gustó mucho fue afianzar ese código que compartimos en el Río de la Plata, y hubo mucho respeto hacia los compañeros uruguayos que tenían ese plus, que también lo trabajamos mucho en el elenco, de los saberes de las historias familiares con respecto a la tragedia de los Andes, eso fue muy hermoso también y todos esos elementos ayudaron a que la grupalidad se vea tan armónica también.</p><div><h3>Leé también</h3></div><p><strong>¿Qué recordás del proceso del rodaje?</strong></p><p>Teníamos de aliado a Pablo Vierci, yo lo tenía al lado todos los días y eso fue fabuloso. Ver su emoción cuando contaba una anécdota, a nosotros como actores y actrices nos nutría más que la descripción que pudiese dar sobre ese tema. Ver como él vivió toda su relación con la historia era absolutamente inspirador, motivacional. Teníamos la certeza y el privilegio de estar contando un momento en la vida de personas. Esto era real. Esto pasó. Y tener la voz de Pablo, escuchar sus comentarios y escucharlo reírse de cosas que probábamos en escenas a partir de los personajes, fue una de las cosas que recuerdo con mayor amor de la película, porque creo que ahí estaba Pablo resignificando la historia, generosamente abriéndonos un universo muy hermoso y porque también fue el mejor nexo para sentir que esta película la estábamos contando a cara de todos, de los que sobrevivieron y de los que no.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708627691679.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Berch con el elenco</p><p>Eso a cada uno de los chiquilines también los empoderó en lo personal, además de en lo colectivo. Teníamos el trabajo de construcción de personajes que hicimos junto con los coaches Emiliá Carrilla, que era nuestro coach español, y Gustavo Saffores, que como uruguayo también sentía la historia; la presencia de Pablo Vicerci que todos los días nos traía una información nueva sobre los perfiles de las personas que había investigado; y todo el material que había investigado Bayona. Era como agarrarse las manos y saltar al vacío sin dimensionar la caída. A veces con los chicos nos decíamos “además estamos haciendo una película”, porque parte de mi trabajo también era el acompañamiento emocional, la gestión de las emociones, porque es la historia de gente que vive 72 días en una montaña, no había forma de encontrarle los lugares luminosos. Que sin embargo los tenías, porque la película se permitió indagar en esos lugares, que salían del propio trabajo de entrenamiento, por ejemplo, como las payadas que hacen los personajes, que es un momento que surgió de la información que teníamos de Pablo y todo, pero fue realmente un momento de encuentro y que necesitábamos explorar.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708735253921.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Berch en el set, junto a uno de los actores</p><p><strong>¿Cómo fueron los encuentros entre los actores y los personajes?</strong></p><p>Fue revelador. Fue clave. A Roberto Canessa solo lo podía hacer Matías Recalt, y esa dupla se tenía que encontrar y nutrirse de cosas que no tienen que ver con hacer una película ni con escribir un guion. Los sobrevivientes cuentan que tenían tanta confianza en Vierci y en Bayona que no leyeron el guion. Y bueno, imaginate lo que fueron esas experiencias de encuentro. Han quedado en el orden de lo privado, eso me parece de fabuloso, más allá de alguna anécdota que ellos hayan podido contar. Yo recuerdo como un momento absolutamente revelador el día que acompañé a Diego Vegezzi, que hace de Marcelo Pérez, a la casa de su familia. Yo estaba sentada en una mesa asistiendo a un encuentro que ya estaba trascendiendo la película. Y lo mismo con Santiago Vaca Narvaja y la familia de Daniel Maspons. Yo asistí a una reunión familiar. Algo que me resulta conmovedor del trabajo de Bayona es que comentábamos que había que abrir sentidos. Porque no dejaban de ser 30 chiquilines en un proceso de exploración que a la vez que iban viviendo la experiencia, también se daban cuenta que llevaban un mes fuera de casa, era una experiencia que íbamos haciendo todos.  Estábamos disfrutando el proceso creativo, viviendo en burbuja en Barcelona, era todo un montón. Y acá habla “la tía”, no la coach, pero era hermoso verlos estar dispuestos a ser atravesados por la historia y por la responsabilidad que sentían al atravesar la película.</p><div><h3>Leé también</h3></div><p><strong>¿Cómo fue el desafío de conformar un grupo entre todos los actores, de generar esa sociedad paralela a la que estaban retratando?</strong></p><p>Vino desde la misma modalidad de casting, en los cruces, en las formas que se fueron conociendo. Fue muy fundacional el <em>callback</em>, que es la última vez que los llamas, es una distancia muy final del proceso de casting. Ellos venían de procesos de meses, sin conocerse y de repente, en pandemia, nos mandan a Montevideo para encontrarnos por primera vez con Bayona, yo incluida después de un año de trabajo virtual, llegamos a un hotel donde nos tuvimos que quedar la semana de cuarentena, cada uno en su habitación. Pero todavía ellos no se conocían personalmente, solo los cruces que estaban destinados sí o sí a hacer <em>callback </em>juntos digamos,<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/pasaron-a-ser-una-casta-privilegiada-habia-que-controlar-los-abusos-la-revelacion-de-los-strauch-sobre-la-relacion-entre-los-sobrevivientes-en-los-andes-202421153552\"> como los Strauch</a>. Ese fue un trabajo muy meticuloso porque había que generar a ese trío poderoso, es más, al cuarteto, porque era muy importante el otro primo, Daniel Shaw, para después cuando el personaje muere sentir su ausencia. Y lo mismo con Jaime (James, conocido también por su nombre artístico Louta), que hace de Gastón Costemalle. Todos tenían que sentirse que eran protagonistas y tenían la posibilidad de seguir la historia, pero a algunos les tocó estar sentados en el lugar equivocado. Esa semana en Montevideo fue muy fuerte, porque no había mucha gente en el hotel y se empezó a dar una especie de camaradería desde el principio, compartían la piscina, iban a comer todos al mismo lugar. Entonces la estrategia era “los que queden de esta experiencia de <em>callback </em>ya van a tener una relación”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708627696284.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>.</p><p><strong>Eso no suele ser algo muy habitual en los procesos de casting, ¿no?</strong></p><p>A veces uno piensa en las fortalezas de un actor o una actriz en el aquí y ahora del instante de casting, y esta película tenía la <em>premisa </em>de pensarlos allá, en la experiencia de un año fuera de casa y contando una película como esta, con una temática como esta. Ese <em>callback </em>nos dio la posibilidad de armar una camaradería que sin duda iba a devolverle al proceso creativo de actuación vivencias que a ellos también los iban a sostener. Me sigue maravillando ver la película, ver los cruces de miradas por ejemplo. Hay algo de la película sostenida en la forma en la que se miran cuando uno de los personajes siente dolor, ni hablar de las muertes. Se están mirando con un grado de verdad que excedía cualquier indicación actoral. Recuerdo lo que fue la escena de la muerte de Arturo Nogueira, que fue una exploración larga en tiempo, que tal vez no se replica en tiempo de pantalla. Y el trabajo que hace Tomás Wolf como Gustavo Zerbino intentando reanimarlo… (se emociona). Perdón, pero me sigue conmoviendo la exigencia que nosotros teníamos de la escena y ver a un actor enfrentándose a la dificultad, porque era imposible lograr lo que hizo Zerbino, pero con la generosidad con que Tomás estaba atravesando ese instante de la vida de Gustavo Zerbino, había algo ahí que se resignificaba. Había tantas capas, tal entramado en cada uno de esos encuentros, y eso es tanto cuidado de parte de Bayona como del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/pedro-luque-director-de-foto-de-la-sociedad-de-la-nieve-teniamos-que-buscar-lo-extraordinario--202412620130\">trabajo de cámara de Pedro Luque</a>, de maquillaje, de vestuario, sonido, que ese entramado humano que se había generado se vea. Esa es para mí la gran fortaleza de la película.</p><div><h3>Leé también</h3></div><p><strong>Los actores han contado que aplicaron técnicas de respiración y meditación, ¿a qué prácticas recurrieron en la preparación para el rodaje?</strong></p><p>Bayona un día me dijo “quiero que encontremos un registro actoral que sea propio de la película”, esa fue su indicación. Nosotros teníamos la tarea de encontrar una nueva forma de sentir, de percibir el mundo desde arriba de la montaña, por lo tanto teníamos que “soltar el llano”. Y en eso nos asesoramos en muchos campos, desde la psicología, la medicina, hablamos de los estados alterados de consciencia, que vienen por el aire, la respiración. Hicimos prácticas de eso, de respiración holotrópica, que fue muy poderoso. El aire circulando de una manera determinada en el cuerpo genera sensaciones diferentes, entonces a nosotros eso nos podía servir por fracciones de tiempo, los actores podían entrar y salir de ese modo de respirar, porque estábamos enmarcados en una película, y el lenguaje audiovisual es el arte de la precisión, de la repetición. Todo lo que creáramos tenía que ser en conjunto porque había que repetir la escena 34 diez veces, en planos distintos. Todo venía a alimentar el proceso creativo. <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/perdio-27-kilos-paso-dias-sin-comer-y-disfruta-el-exito-la-transformacion-de-agustin-della-corte-de-tero-mundialista-a-actor-de-la-sociedad-de-la-nieve-20241261930\">Agustín Della Corte (que interpreta a Antonio Vizintín)</a> hacía una práctica de gong, y eso también lo trajimos para elevar cierto lugar de lo preconcebido, de lo que es entrar emocionalmente a una situación, entonces los usábamos de puente, en los momentos previos en las escenas, o lo traíamos a las escenas si era necesario.  Y yo también tenía que ponerme en la primera línea de fuego, porque si yo pido algo tan extremo no vale pedirlo sentada, entonces eso también hizo al vínculo tan fuerte que tenemos con la muchachada.</p><div><h3>Leé también</h3></div><p><strong>¿Fue tu trabajo más difícil?</strong></p><p>Fue un inmenso desafío. Como dice Vierci, fue una experiencia  “extra-extraordinaria”. No diría difícil, pero sí muy diferente. No soy nada objetiva, pero ahora me emociona ver a los actores redescubrirse en este postrodaje, redescubrirse en el deseo de actuar para los que nunca habían actuado. Ya los miro como familia.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707848991194.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Netflix</p></div><p>La sociedad de la nieve</p></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T08:01:23.410Z",
  "ttr": 455,
  "type": "article"
}