{
  "url": "https://www.elpais.com.uy/tvshow/musica/kevin-johansen-su-regreso-a-uruguay-la-historia-de-quiero-mejor-y-por-que-decide-abrazar-la-zona-de-confort",
  "title": "Kevin Johansen: su regreso a Uruguay, la historia de \"Quiero mejor\" y por qué decide abrazar la zona de confort",
  "description": "El músico acaba de publicar \"Quiero mejor\", un disco que subtitula como \"Feng Shui Project\", y presentará varias de sus canciones en dos shows junto a Liniers en la Sala Zitarrosa. En la previa, esta entrevista.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/kevin-johansen-su-regreso-a-uruguay-la-historia-de-quiero-mejor-y-por-que-decide-abrazar-la-zona-de-confort"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/98dabac/2147483647/strip/true/crop/1280x622+0+4/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F53%2F294c4d304e1197889b5a2d3b7c81%2Fkevin-johansen-por-nora-lezano.jpg",
  "content": "<div>\n<p><b>Kevin Johansen</b> sabía que debía grabar un álbum, aunque aún no estaba seguro de su contenido. “Uno siempre está trabajando en canciones, entonces el hecho de hacer un disco es decir: ‘bueno, ahora les toca a estas’”, le cuenta a El País. Sin embargo, cuando se encontró con los productores <b>Marcelo “Coca” Monte </b>y <b>Panda Elliot</b>, les dijo que tenía material para un <b>EP</b>. “Para mí la sigla significa: ‘<b><i>Es Poquito</i></b>’”, cuenta entre risas. “Así que les dije que tenía 10 o 15 temas más, y ambos me ayudaron a elegir. Fue muy bonito porque se pusieron una labor amorosa al hombro y eligieron con mucho criterio las canciones que tenían que ver con el concepto de <b><i>Quiero mejor</i></b>. Quedó un disco precioso”.</p><p>El nuevo proyecto de Johansen, subtitulado “<b>Feng Shui Project</b>”, se centra en la búsqueda de la armonía. En ese sentido, la canción que abre y da nombre al disco sirve como una reafirmación clara de sus principios: “No quiero más, quiero mejor”, declara en esa poderosa rumba que tiene el potencial de convertirse en un clásico de su repertorio. Lo acompañan <b>Las Migas </b>y el contrabajo de<b> Javier Colina</b>, referente del flamenco.</p><p>Quiero mejor, que rankea alto en la discografía de Johansen, tiene varias canciones imprescindibles. La primera es “<b>Puntos equidistantes”</b>, grabada con la mexicana <b>Natalia Lafourcade</b> —con quien ya trabajó en varias canciones, incluyendo “Tú ve”, de su disco anterior—, una preciosa declaración de amor que, detrás de una aparente inocencia juvenil, celebra el amor como refugio emocional. “Se me ocurrió que podríamos ser amantes, / Y vernos en puntos equidistantes, / Reírnos hasta que no ardan las velas, / Que me hagas cuentos hasta de tu abuela, / Y olvidarnos por un tiempo del insoportable peso de la realidad”, cantan.</p><p>Además, hay algo relacionado con no perder la capacidad de asombro. Junto a “<b>Puntos equidistantes</b>”, las delicadas “<b>Vals de la Luna</b>”, “<b>Sin darme cuenta</b>” y “<b>Bien Sur</b>”, celebran volver a enamorarse. <b><i>Quiero mejor </i></b>es uno de esos discos en los que da gusto sumergirse.</p><p>Johansen se rodea de grandes amigos y colegas que elevan aún más al álbum. Además de Las Migas, Colina y Lafourcade, colaboran músicos como<b> Nito Mestre</b> (quien aporta su voz en la excelente “<b>Era ahora</b>”), Lito Vitale, Javier Casalla, Sergio Verdinelli y el recientemente fallecido Enrique “Zurdo” Roizner. También participan tres de sus cuatro hijos: Miranda, Kim y Tom Atahualpa Johansen.</p><p>Varias de esas canciones se escucharán en vivo en la Sala Zitarrosa, donde el músico presentará dos conciertos junto al dibujante Liniers el 11 y 12 de diciembre. Las entradas están a la venta en Tickantel, con precios entre 1300 y 1800 pesos.</p><p>Antes de sus shows, Johansen dialogó con El País.</p><p><b>—“Quiero mejor”, que abre el disco, habla de abrazar “la bendita zona de confort”. Es una idea que rodeó a la creación de Tú ve, tu disco anterior. ¿Es una extensión?</b></p><p>—Sí, absolutamente. Está esa moda y ese discurso políticamente correcto de artistas o trabajadores de diversa índole, que se vanaglorian de salir de la zona de confort. Pero yo digo: ¿qué tiene de malo estar cómodo en un mundo tan incómodo? Porque cuando un escritor está creando se pone en un lugar cómodo para ver dónde aparecen las ideas. Entonces, esa observación tiene que ver con el trabajo de la creatividad: hay tantos lugares incómodos cuando uno está intentando crear una idea que, ¿para qué complicársela más? (<i>Se ríe</i>)</p><p><b>—Al respecto del “Feng Shui Project”, el concepto tiene que ver con la búsqueda de la armonía. En ese sentido, ¿dónde la encontrás hoy?</b></p><p>—Si me vieras te reirías porque te diría que, justamente, mi zona de confort es la armonía. Acá tengo fotos de mi familia y de mis amores, y estoy dando vueltas en mi sillón con ruedas por el living de casa. Tengo la tele prendida con un noticiero, un mate a mano, un piano y un charango cerca, y a mi perrita descansando. Todas esas cosas tienen que ver con el Feng Shui, con lo que te da paz y contención como para decir: “Uy, voy a escribir algo”. Esa zona de confort es muy saludable, y para salir hay que estar adentro (<i>Se ríe)</i> Es un poco el chiste: por eso en el video que acompaña el disco completo salgo a pasear por Miramar con mi sillón. Es un poco surrealista, y varios surrealistas han salido a la calle en una cama con ruedas. La búsqueda es combatir la realidad pero sin negarla; es una forma de tratar de convertirla en algo más llevadero para que te inspire.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/uXFZwVQgg0k?start=210&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—Que hayas encontrado un espacio de armonía en el living de tu casa debe haber sido una gran lección para una persona que vivió viajando con su música, ¿no?</b></p><p>—¡Muy! La canción “<b>Quiero mejor</b>” y el famoso término “calidad de vida” tiene que ver con eso. Si lo pensás bien, la calidad de vida no involucra lo material porque las cosas que realmente te dan placer tienen que ver con otras cosas: charlar con amigos, tomarte un feca con un ser querido para ponerte al día o estar sentado en una plaza elucubrando ideas con alguien. Entonces, de eso se trata el concepto de “Quiero mejor”. Cuando yo era joven era feliz con realmente muy poco... (<i>Hace una pausa</i>) Aparte, mi madre era una docente soltera muy intelectual y muy leída, así que éramos ricos en cultura pero con bolsillos muy flacos. Y, justamente, esa riqueza no tenía que ver con lo material. Así que si no soy feliz ahora, que tengo un montón de cosas, sería un gil de goma (<i>Se ríe</i>).</p><p><b>—Ahora que mencionaste a tu madre, imagino que el juego con las palabras y los idiomas, que se volvió una parte clave de tu trabajo, tiene que haber nacido de la forma de relacionarte con ella.</b></p><p>—¡Super! Mirá, me hacés acordar a cuando jugábamos al Scrabble, que lo hacíamos bilingüe siempre, y como mi madre terminó hablando siete idiomas siempre te metía una palabra en portugués, en italiano o en francés (<i>Se ríe</i>). Y, como decís, el juego de palabras siempre estuvo muy presente en casa: el desafío era hacer reír a la vieja con una idea divertida. Esa cosa lúdica te da mucha ventaja respecto a los títulos y la síntesis de lo que querés decir. Y la canción involucra lo más lindo de la palabra, que es conjugar sonoridad con sentido (<i>Se interrumpe</i>) Después hay canciones como “<b>Guacamole</b>”, que no tienen sentido alguno pero siempre hay gente muy surrealista en el mundo que me la pide en los conciertos (<i>Se ríe)</i> Pero, por lo general, uno intenta que suene musical y a la vez tenga sentido. A veces, lográs una cosa y no la otra, pero cuando conseguís ambas, tenés chances de tener una linda canción.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T05:00:01.304",
  "ttr": 225,
  "type": "article"
}