{
  "url": "https://www.elobservador.com.uy/nota/operaciones-de-volumen-por-lana-fina-destacan-en-una-semana-con-ajuste-de-precios-2024322161433",
  "title": "Operaciones de volumen por lana fina destacan en una semana con ajuste de precios",
  "description": "El mercado lanero se enfrió a nivel local por un ajuste en las referencias tras la caída de 2,5% en los precios registrados en las subastas realizadas en Australia, que borraron las ganancias acumuladas desde...",
  "links": [
    "https://www.elobservador.com.uy/nota/operaciones-de-volumen-por-lana-fina-destacan-en-una-semana-con-ajuste-de-precios-2024322161433",
    "https://www.elobservador.com.uy/nota/operaciones-de-volumen-por-lana-fina-destacan-en-una-semana-con-ajuste-de-precios-2024322161433/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/015/800/0015800342.jpg?&cw=600&ch=365",
  "content": "<p><strong>El mercado lanero se enfrió a nivel local</strong> por un<strong> ajuste en las referencias tras la caída de 2,5% en los precios registrados en las subastas realizadas en Australia</strong>, que borraron las ganancias acumuladas desde principios de mes.</p><div><p>Entre las pocas operaciones concentradas en lanas finas con certificaciones se destacaron algunos negocios de volumen, como la <strong>comercialización de un lote de 57 mil kilos de lana Merino de 20,5 micras con certificaciones a US$ 5,5 por kilo vellón</strong>. Eso corresponde a lanas de las zafras de 2018 a 2020 puntualizó el Secretariado Uruguayo de la Lana (SUL).</p><p><strong>Otro lote Merino de 25 mil kilos también de 20,5 micras obtuvo US$ 5,03 por kilo base sucia</strong>, en este caso acondicionado con grifa verde y certificación orgánica.</p><p>La diferencia de valor a favor de las lanas con certificaciones quedó expresada en la cotización de dos lotes de similares características, 19,3 y 19,6 micras. Uno de ellos, acondicionado con grifa verde se negoció a US$ 4,75 por kilo y el otro, con certificación orgánica, a US$ 5,44 por kilo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711134736725.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados</p><h3>Mercado australiano</h3><p><strong>El debilitamiento de la moneda australiana no fue suficiente para contener una baja de precios en todas las categorías</strong>. La demanda se retrajo el martes, primer día de subastas, y los principales compradores propusieron valores por debajo de los alcanzados la semana anterior.</p><p>“No había señales previas de un mercado desestabilizado en el que los precios pudieran bajar en caída libre”, apuntó el informe semanal de Australian Wool Innovation (AWI). A pesar de ello se comercializó el 92% de la oferta.</p><p>Para la segunda jornada los precios se estabilizaron, principalmente por la tracción de un importante jugador chino que se había mantenido al margen de la operativa.</p><p><strong>El peso de China es cada vez mayor en el mercado australiano</strong>. Fue el destino de 85,5% del volumen comercializado en la primera mitad de la zafra 23/24, por encima del 82,6% en la temporada pasada.</p><p>El Indicador de Mercados del Este (IME) cerró la semana con una baja de 15 centavos en dólares australianos (1,4%) que se acentuó en dólares estadounidenses por razones cambiarias. El promedio bajó de US$ 7,72 a US$ 7,53 por kilo base limpia.</p><p><strong>Los mayores retrocesos se registraron en los valores de las lanas cruza y Corriedale de 28 micras y en el sector de las lanas Merino de 18 a 20 micras</strong>.</p><p>Las de 26 micras tuvieron el comportamiento más volátil, recuperando buena parte de las pérdidas en el segundo día de subastas.</p><div><h3>Leé también</h3></div></div>",
  "author": "Blasina y Asociados",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T19:14:36.250Z",
  "ttr": 82,
  "type": "article"
}