{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/6/con-una-fuerte-impronta-liberalizadora-y-desreguladora-el-programa-de-gurmendez-propone-fusionar-empresas-publicas-y-ministerios/",
  "title": "Con una fuerte impronta liberalizadora y desreguladora, el programa de Gurméndez propone fusionar empresas públicas y ministerios",
  "description": "El precandidato colorado habla de una reforma del Estado “impostergable” e incluye una mayor participación privada en el mercado de energía y la tecnología, además de introducir cambios en la negociación colectiva.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/con-una-fuerte-impronta-liberalizadora-y-desreguladora-el-programa-de-gurmendez-propone-fusionar-empresas-publicas-y-ministerios/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/con-una-fuerte-impronta-liberalizadora-y-desreguladora-el-programa-de-gurmendez-propone-fusionar-empresas-publicas-y-ministerios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240611_SCH_255118_article_main.JPG?r=VUFLoTssuIwwmXl0",
  "content": "<div>\n    <p>El precandidato del Partido Colorado Gabriel Gurméndez presentó esta semana su programa de gobierno, que tiene un fuerte espíritu liberalizador y desregulador y el foco en una reforma del Estado que se califica de “impostergable” y que incluye fusiones de ministerios y empresas públicas, reducción del gasto público, descenso del número de funcionarios públicos y cambios en la negociación colectiva.</p>\n<p>La primera batería de propuestas marca el tono del programa de gobierno. En materia de ministerios, el precandidato colorado propone fusionar el Ministerio de Vivienda y Ordenamiento Territorial (MVOT) con el Ministerio de Desarrollo Social (Mides), creando el Mivides, e ir hacia un Superministerio del Interior que incorpore a oficiales de la Prefectura Nacional y la Policía Aeronáutica y conforme un “comando central” entre todos los organismos del Estado “en contacto con la actividad delictiva”.</p>\n<p>Este superministerio no tendría bajo su órbita al Instituto Nacional de Rehabilitación, que sería retirado de la cartera de Interior y convertido en un servicio descentralizado, en conjunto con la Dirección Nacional de Apoyo al Liberado (Dinali). En materia de seguridad, y en línea con la mayoría de los precandidatos oficialistas, Gurméndez se compromete a habilitar los allanamientos nocturnos.</p>\n<p>Sobre la fusión del Mides y el MVOT, el expresidente de Antel señala que ambos organismos “cumplen roles que se solapan”, “duplicando tareas de forma innecesaria”. La Dirección de Ordenamiento Territorial, en tanto, pasaría a ser parte del Ministerio de Ambiente, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/programa-de-robert-silva-plantea-una-ley-de-educacion-superior-con-lineamientos-que-abarcan-la-autonomia-y-la-laicidad-en-el-nivel-terciario/\">algo que también propone su correligionario y competidor Robert Silva</a>.</p>\n<p>En materia de empresas públicas se plantea la fusión de UTE y Ancap, en el entendido de que “la energía es una sola” y que de esta manera se logrará una prestación de servicios “más eficiente”. También se anuncia la “sinergia” entre el Banco Hipotecario y el Banco República mediante su fusión.</p>\n<p>En cuanto a las desmonopolizaciones, el líder de Impacto insiste con lograr la ruptura del monopolio de la importación de combustibles, además de “liberalizar en todo lo que sea posible la cadena de distribución y comercialización de combustibles”. A su vez, plantea la derogación del monopolio de seguros de accidentes de trabajo que tiene el Banco de Seguros del Estado (BSE), dejando abierta la posibilidad de que prestadores privados otorguen ese tipo de servicios.</p>\n<p>Siguiendo la línea de reestructura del Estado, Gurméndez señala que “la reducción del gasto público innecesario es una premisa fundamental para mejorar la calidad del gasto, mejorar el tipo real de cambio y la baja de impuestos que castigan al trabajo”, y que “al optimizarse los gastos de funcionamiento del Estado, se generará un margen fiscal que se destinará a aliviar la carga tributaria”. En ese sentido, impulsa una reducción del gasto real no personal (excluyendo salarios y pasividades) del orden del 10% y su mantenimiento a lo largo del quinquenio. Respecto de esto último, asegura que se realizaría “sin afectar” derechos, “fundamentalmente a través de retiros incentivados y la no reposición de vacantes”. Además, destinaría 500 millones de dólares anuales a reducir el IRPF y el IASS.</p>\n<h3>Otras desregulaciones: energía e infraestructura tecnológica</h3>\n<p>En cuanto a las inversiones en energía, se señala que el Estado deberá anunciar, con al menos tres años de anticipación, las inversiones que planifique hacer en materia energética, con el fin de que el “sector privado pueda evaluar sus proyectos”.</p>\n<p>Sobre la tecnología, se plantea lograr la “neutralidad de la red”, con la intención de que “todos los prestadores puedan usar la infraestructura de los demás” pagando contraprestaciones. Esta acción se justifica señalando que las nuevas tecnologías “exigen inversiones multimillonarias para extenderlas a lo largo del país”, lo que vuelve “ineficiente duplicar o triplicar las inversiones”.</p>\n<h3>Seguridad social y negociación colectiva</h3>\n<p>Gurméndez se manifiesta en contra del plebiscito de la seguridad social planteado por el PIT-CNT, y considera que la reforma del gobierno fue positiva. Sin embargo, plantea reavivar “iniciativas importantes” que quedaron de lado durante las negociaciones internas de la coalición de gobierno, como permitir las inversiones en el extranjero por parte de las AFAP.</p>\n<p>Sobre las relaciones laborales, el precandidato sugiere instaurar Consejos de Salarios “por ubicación y tamaño de empresas”, en el entendido de que “no es lo mismo una empresa de Montevideo que una del interior, ni lo son una empresa grande y una pequeña”. En ese mismo sentido, plantea un descuelgue de las negociaciones bipartitas, justificándose en que existen empresas pequeñas que “no pueden” implementar los convenios colectivos alcanzados en negociaciones colectivas en las que “termina imponiéndose la voluntad de actores de mayor tamaño, tanto a nivel de empleadores como de empleados”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-12T23:44:58+00:00",
  "ttr": 151,
  "type": "article"
}