{
  "url": "https://www.elpais.com.uy/informacion/sociedad/comision-de-patrimonio-acepta-ciclovia-en-la-rambla-pero-con-varias-condiciones",
  "title": "Comisión de Patrimonio acepta ciclovía en la rambla, pero con varias condiciones",
  "description": "Redacción El PaísLa Comisión de Patrimonio acepta la ciclovía en la rambla de Montevideo con determinadas condiciones. Estas son: que los bolardos (señales) estén separados cuatro metros uno de otro, un...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/comision-de-patrimonio-acepta-ciclovia-en-la-rambla-pero-con-varias-condiciones",
    "https://www.elpais.com.uy/informacion/sociedad/comision-de-patrimonio-acepta-ciclovia-en-la-rambla-pero-con-varias-condiciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/454bffd/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F07%2F59d8ed574f8db552117d543f3b62%2Fimagen-ffl-6686.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La<b> Comisión de Patrimonio </b>acepta la <a href=\"https://www.elpais.com.uy/informacion/politica/arquitectos-disenadores-y-urbanistas-se-suman-a-criticas-a-ciclovia-en-rambla-patrimonio-se-reunira-con-imm\" target=\"_blank\"><b>ciclovía </b>en la<b> rambla de Montevideo</b></a> con determinadas condiciones. Estas son: que los bolardos (señales) estén separados cuatro metros uno de otro, un diseño diferente al de la avenida 18 de Julio, realizar reparaciones en una plazoleta y<b> pista de patinaje</b> y permitir el <b>estacionamiento </b>en la zona de<b> Ciudad Vieja </b>y <b>Centro</b>.</p><p>El próximo lunes, el presidente de la Comisión de Patrimonio, <b>Willy Rey</b>, se comunicará con el intendente de Montevideo, <b>Mauricio Zunino</b>, para concretar una reunión con el propósito de dialogar sobre la <b>ciclovía en la rambla</b>. Se trata de una obra que sumará 4,7 kilómetros de vías para el<b> uso exclusivo de bicicletas</b>.</p><p>La ciclovía -se circula entre el cordón y la calle- irá desde la <b>Escollera Sarandí </b>hasta los clubes de pesca, donde conectará con la bicisenda -se va por encima de la vereda- ya existente y que atraviesa parte de la zona del<b> Club de Golf</b>.</p><p>“Hicimos planteos a la <b>Intendencia de Montevideo</b> que fueron bien recogidos. Nos reuniremos después de Semana Santa. La Comisión de Patrimonio nunca manifestó su punto de vista contrario a la construcción de una ciclovía en la rambla”, sostuvo Rey en declaraciones a El País.</p><p>Sin embargo, advirtió que la Comisión de Patrimonio reclamó que se respetara su opinión, ya que la IMM para realizar la obra necesita de su consentimiento.</p><p>Rey explicó que la circulación por la rambla, un<b> lugar histórico de Montevideo</b>, “no es contrario” a un paseo en bicicleta.</p><p>Con respecto a las condiciones que resolvió la Comisión de Patrimonio sobre la obra municipal, Rey dijo que se pretende que la ciclovía de la rambla “no sea igual” a la instalada en la avenida 18 de Julio y que la obra se realice acompañada por otras inversiones de la IMM.</p><p>Estas son: mejoras de la <b>plazoleta ubicada frente al Parque Hotel</b> como, por ejemplo, volver a plantar el césped en algunas zonas, reparar el monumento al escritor mexicano Amado Nervo y eliminar los graffitis de los muros de la pista de patinaje.</p><p>“El pasto allí está un desastre, los juegos en pésimo estado y hay un monumento sin terminar”, explicó Rey. Agregó que la Comisión de Patrimonio pretende “incidir en la imagen de la ciclovía” de la rambla montevideana.</p><p>Los planteos de la Comisión de Patrimonio implican, además, que los bolardos (conos grandes utilizados para la señalización) tengan una separación de cuatro metros entre sí y que los bolardos más chicos -conocidos como “ricarditos”- sí puedan estar más próximos uno del otro.</p><p>Otra condición de la Comisión de Patrimonio es que las personas que trabajen en oficinas de la Ciudad Vieja y Centro puedan estacionar sus vehículos en la rambla como se realiza desde hace mucho tiempo. La asesora también resolvió que la dársena del centro de la<b> rambla Presidente Wilson</b>, desde la<b> calle Ingeniero Carlos María Morales </b>hasta el <b>Parque Hotel</b>, se afine para facilitar la circulación de los autos. La comisión también pretende que, en la zona del Parque Hotel, se prohíba estacionar automóviles.</p><div>\n<figure>\n<picture>\n<img alt=\"Obras de vialidad por ciclovia en la rambla de Palermo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cba2018/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fcb%2F31e54be341829f6940e02d236aaf%2Fffl-6699.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a129323/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fcb%2F31e54be341829f6940e02d236aaf%2Fffl-6699.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cba2018/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fcb%2F31e54be341829f6940e02d236aaf%2Fffl-6699.JPG\" />\n</picture>\n<div>\n<figcaption>Obras de vialidad por ciclovia en la rambla de Palermo</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La obra</h3>\n<p></p>\n</div><p> Según informó la Intendencia de Montevideo, la ciclovía se construirá en dos tramos. El primero irá desde la calle Sarandí (Ciudad Vieja) hasta Ingeniero Carlos María Morales (barrio Palermo). El segundo irá desde la calle Ingeniero Carlos María Morales hasta el Club de Pescadores (Parque Rodó).</p><p>En un principio, las obras de finalización estaban previstas para fines de mayo o principios de abril de este año. En el momento en que la Intendencia de Montevideo habilite el uso de la ciclovía, las velocidades de circulación de los autos serán modificadas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/asi-seria-el-tren-que-iria-del-centro-a-el-pinar-donde-estaran-las-paradas-y-cuanto-se-reduce-el-tiempo-del-viaje\">\nCómo es el proyecto del tren que une Centro y El Pinar: cuánto se reduce el tiempo del viaje y qué pasaría con la ciclovía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/colapso-la-rambla-en-pocitos-tras-la-tormenta-que-esta-pasando-y-como-se-puede-detener\">\nColapsó la rambla en Pocitos tras la tormenta: ¿Qué está pasando y cómo se puede detener?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/cosse-prometio-un-nuevo-parque-publico-en-la-zona-del-mercado-modelo-como-sera-y-que-dimensiones-tendra\">\nCosse prometió un nuevo parque público en la zona del Mercado Modelo; cómo será y qué dimensiones tendrá\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-27T07:15:00.185",
  "ttr": 132,
  "type": "article"
}