{
  "url": "https://www.elobservador.com.uy/nota/moscu-todavia-utiliza-el-subsuelo-ucraniano-para-vender-combustible-a-la-union-europea-2024249410",
  "title": "Moscú todavía utiliza el subsuelo ucraniano para vender combustible a la Unión Europea",
  "description": "Por el subsuelo de Ucrania aún fluyen el gas y petróleo rusos hacia la Unión Europea a través del llamado gasoducto de tránsito y del oleoducto Druzhba. Mientras la guerra lleva casi dos años y la quinta...",
  "links": [
    "https://www.elobservador.com.uy/nota/moscu-todavia-utiliza-el-subsuelo-ucraniano-para-vender-combustible-a-la-union-europea-2024249410",
    "https://www.elobservador.com.uy/nota/moscu-todavia-utiliza-el-subsuelo-ucraniano-para-vender-combustible-a-la-union-europea-2024249410/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707050589810.jpg?&cw=600&ch=365",
  "content": "<p>Por el subsuelo de Ucrania aún fluyen el gas y petróleo rusos hacia la Unión Europea a través del llamado gasoducto de tránsito y del oleoducto Druzhba. Mientras la guerra lleva casi dos años y la quinta parte del territorio ucraniano está bajo el poder de Moscú, el bloque comunitario aún le compra energía a Moscú.</p><div><p>El gas y el petróleo proceden de Siberia, del mar Caspio y de los Urales y circula por Ucrania, un país apoyado por la Unión Europea (UE) que a su vez le compra energía a su enemigo.</p><p>A fines de 2024 expira el contrato firmado en 2019 por las empresas estatales rusa y ucraniana, Gazprom y Naftogaz, respectivamente, para el transporte del gas hacia el bloque comunitario. Si bien por entonces la relación entre Moscú y Kiev ya era conflictiva, no estaba en cuestión que Crimea se había desenganchado de Kiev y se aliaba con Moscú desde 2014.</p><p>Hace una década, con el llamado Euromaidán, Kiev y Moscú tenían canales de comunicación y Rusia era el principal proveedor de gas a la UE a precios que le permitían al bloque comunitario mantener la provisión en sus mercados internos sin sobresaltos y con precios más bajos que el de proveedores de gas licuado.</p><p>Con la guerra desatada en 2022, Kiev no quiere renovar el acuerdo con Moscú. Pero el presidente ucraniano Volodomir Zelensky no puede evitar que los operadores europeos pacten directamente con Rusia el uso de su infraestructura y el paso de gas y petróleo por el subsuelo.</p><p>Esta paradoja de guerra, sanciones y acuerdos comerciales podría continuar más allá del 31 de diciembre cuando termina el contrato del transporte de gas, aunque desde Bruselas, la sede de la UE, ya hay señales de dejar de recibir gas por vía.</p><p>Eso hace más complejo el panorama ya que Hungría, República Checa, Eslovaquia, Austria e Italia dependen del gas y el petróleo rusos que les llega a través de Ucrania. A diferencia del crudo ruso que viaja por vía marítima, el que entra por oleoducto no está afectado por las sanciones de la UE a Rusia.</p><p>En el caso del gas, el suministro la UE evita la vía de las sanciones porque el gas licuado es mucho más costoso y llega a los puertos por vía marítima.</p><p>El Ukraine Transit, el gasoducto que atraviesa territorio ucraniano, es el único por el que fluye el gas ruso con destino a la UE tras la voladura del Nord Stream cuya autoría aún es motivo de controversias. La justicia alemana, danesa y sueca, además de los servicios de inteligencia estadounidenses, apuntan a que un equipo de las fuerzas especiales ucranianas fue responsable del ataque.</p><p>Además del Nord Stream, también dejó de funcionar el gasoducto que atraviesa Bielorrusia hacia Polonia.</p><p>A través de Ucrania, fluyen más 300 millones de metros cúbicos a la semana, la mitad que antes de la guerra, pero el doble que el año pasado, cuando la guerra estaba en pleno desarrollo. Los conflictos políticos al interior de los países de la UE, en buena medida fueron potenciados por los costos internos de la energía y debieron comprar más gas a Vladimir Putin, el presidente de Rusia que el mes próximo va por su reelección.</p><p>De mantenerse el actual ritmo de suministro, el gas ruso que atraviesa Ucrania sumaría algo más de 16 millones de metros cúbicos a lo largo de 2024. Una cifra importante y además es una muestra de que la guerra es política y Moscú no solo busca aliados en el Sur Global sino que mantiene el gas y el petróleo como guardaespaldas.</p><p>La UE tiene necesidades de abastecimiento mucho mayores que los provistos por Rusia. Según la Agencia Internacional de la Energía (AIE), la mayor fuente de suministro será el Gas Natural Licuado desde otros destinos y a precios mayores que el gas ruso.</p><p>A cambio del uso del Ukraine Transit, la empresa rusa Gazprom paga US$ 7.000 millones a la ucraniana Naftogaz a lo largo de cinco años. Un dinero que Zelensky puede utilizar para su muy golpeada economía. En el caso del petróleo, el paso del crudo ruso es a través del oleoducto Druzhba, por unos US$ 150 millones por parte de la rusa Transneft. Ese contrato estará vigente hasta 2030.</p><p>Kiev afirma que Gazprom no cumple íntegramente con los pagos acordados, con el argumento de que la circulación de gas es menor. En septiembre de 2022, medio año después del inicio de la invasión, Naftogaz abrió un proceso de arbitraje ante la Cámara de Comercio Internacional para reclamar el dinero pendiente.</p><p>Otro elemento de la geopolítica es que dos estados de la UE, Hungría y Eslovaquia, dependientes de la energía rusa, son cercanos a Vladímir Putin. Interrumpir los envíos de petróleo ruso significaría un mayor precio para esos países y un conflicto político al interior del bloque comunitario.</p><p>Europa podría cubrir su demanda sin el gas ruso. Sin embargo, para Eslovaquia, Austria, Hungría y la propia Ucrania, el fin del flujo por el Ukraine Transit significaría asegurarse la provisión de gas licuado. Técnicamente es posible, pero más caro. Si la UE aún no renunció al gas ruso es porque necesita el fin de la actual temporada invernal.</p><p>La iniciativa en una guerra que se prolonga, parece estar del lado de Moscú. No solo porque tiene un poderío militar mayor que el de Ucrania sino porque los aliados de Kiev no pueden renunciar a sus propias necesidades energéticas.</p><p>A su vez, Ucrania no quiere incumplir sus compromisos con los socios en la UE. Así lo remarcó el pasado octubre el presidente de Naftogaz, Oleksii Chernisov, cuando confirmó que su compañía no renovaría en 2024 el acuerdo con Gazprom para el suministro de gas a Europa.</p><p>Chernisov reconoció entonces el dilema: “Las exportaciones de gas natural y de petróleo son unas de las principales armas de Rusia en su guerra contra Ucrania”.</p><p>Ucrania también está jurídicamente obligada a mantener estos contratos aprobados por la Rada, el Parlamento ucraniano, en 2017.</p><p>Ucrania confía en explotar sus propias reservas de gas para venderle a la UE. El primer ministro Denis Shmihal, aseguró que el consumo de gas ucraniano es enteramente de producción nacional.</p><p>A su vez, la empresa Naftogaz, con las terceras mayores reservas de gas de Europa, quiere convertirse en exportador a la UE y así romper la dependencia europea del Kremlin. Un objetivo que, todavía, parece lejano.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T12:44:04.835Z",
  "ttr": 210,
  "type": "article"
}