{
  "url": "https://www.montevideo.com.uy/Deportes/Presidente-de-Velez-tras-denuncia-por-abuso-contra-Sebastian-Sosa--Estamos-impactados--uc882024",
  "title": "Presidente de Vélez tras denuncia por abuso contra Sebastián Sosa: “Estamos impactados”",
  "description": "En shock                                    \"Es un delito muy grande\", dijo Berlanga y agregó: \"Tenemos que esperar que todo avance y nos nutran de información para tomar...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Velez-tras-denuncia-por-abuso-contra-Sebastian-Sosa--Estamos-impactados--uc882024",
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Velez-tras-denuncia-por-abuso-contra-Sebastian-Sosa--Estamos-impactados--uc882024?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882024="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202201/_W933_80/787430.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En shock</p>\n                                    <h2>\"Es un delito muy grande\", dijo Berlanga y agregó: \"Tenemos que esperar que todo avance y nos nutran de información para tomar decisiones\".</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de Vélez Sarfield rompió el silencio tras la\ndenuncia ante la Justicia que recayó sobre cuatro jugadores del plantel, entre\nellos el uruguayo Sebastián Sosa, por abusar sexualmente de una joven de 24\naños en un hotel durante la concentración del equipo.</p><p>Fabián Berlanga, en diálogo con <em>DSports </em>(DirecTV) expresó: “Estamos\nimpactados. Yo estaba en el lugar, en la puerta del hotel, a la hora que dice\nla chica que ingresó. Debe haber pasado por adelante mío y no me di cuenta. No\nsé cómo manejarlo, no tenemos información\".</p><p>El dirigente comentó que estuvo en contacto con alguno de\nlos jugadores implicados y contó: “Me dijo algunas cosas, pero le contesté que\nprefería no saber nada y que esperara a que declarara o le diera explicaciones\na la Justicia, yo no tenía por qué saberlo”.</p><p>“Uno tiene contacto con los jugadores y hay más o menos\naprecio, uno los quiere, entonces si se deja llevar por eso, quizás sale a\ndefender algo que no es real”, expresó.</p><p>“No van a estar separados del plantel”, dijo sobre la\nsituación de los cuatro futbolistas desde lo deportivo: “si trabajarán de forma\ndiferenciada hasta nuevo aviso y saber de qué se trata. No quiero impulsar una\nsanción porque después me puedo arrepentir”.</p><p>“Ojo, no pongo en duda a la chica, pero hay que ver si\nestaban los cuatro, si uno salió, si todos salieron o se quedaron... Son\nelementos que debe tener la Justicia”, explicó.</p><p>Finalmente se refirió al respaldo que el club puede darles a\nsus futbolistas, y aseveró: “Se los puede cobijar hasta un punto. En otro\npunto, a ver muchachos, seamos responsables, no es una pavada. No es que te\nescapaste de la concentración para tomar una cerveza en la esquina, no”.</p><p>“Es un delito muy grande. Entonces tenemos que esperar a que\ntodo avance y nos nutran de información para tomar decisiones nosotros mismos”,\ncerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Deportes/-Vamos-a-pedir-la-pena-maxima-de-20-anos-para-Sebastian-Sosa-y-sus-companeros-por-abuso-uc881955\">“Vamos a pedir la pena máxima de 20 años” para Sebastián Sosa y sus compañeros por abuso</a>\n                                </span> \n                            </p> \n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}