{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/enfrentar-el-frio-con-menos-calorias-es-posible-con-estas-recetas-de-cazuelas-y-guisos-de-lore-nutri",
  "title": "Enfrentar el frío con menos calorías es posible con estas recetas de cazuelas y guisos de Lore Nutri",
  "description": "Después de las semanas de humedad que nos malacostumbraron con sensaciones térmicas más altas de lo normal para la época, los días fríos se hacen sentir y el cuerpo necesita alimentos que aporten más calor.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/enfrentar-el-frio-con-menos-calorias-es-posible-con-estas-recetas-de-cazuelas-y-guisos-de-lore-nutri"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/068d621/2147483647/strip/true/crop/546x265+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F03%2F18%2F60532ebcc31ba.jpeg",
  "content": "<div>\n<p>La baja en las temperaturas y sensaciones térmicas de estos días se sienten mucho y no es de extrañar que aparezcan las ganas de sumar <b>platos </b>que den sensación de abrigo<b> </b>y calor corporal. El cuerpo nos pide líquidos más calientes en lugar de agua simple. Pero más calor no implica más <b>calorías</b>.</p><p>Cambiamos nuestra <b>alimentación </b>y en vez de preparaciones frías, optamos por las calientes para regular la temperatura corporal. Aunque la alimentación debe responder a las demandas del cuerpo para mantener la <b>temperatura corporal</b>, no hay necesidad de comer en exceso. </p><p>De la mano de la inmigración, heredamos platos de olla típicos de España o Italia, entre otros orígenes. Las <b>recetas </b>que llegaron, se mezclan con las tradiciones gauchas e indígenas locales.</p><div>\n<p>\n</p><h3>Guisos y cazuelas.</h3>\n<p></p>\n</div><p>Tanto <b>guisos </b>como <b>cazuelas </b>se amoldan a los elementos que haya en la heladera y, además, que el bolsillo permita. Fideos, arroz, legumbres, son ingredientes que se adaptan bien a casi todo. Estas opciones son una manera de comer bien y económico.</p><div>\n<figure>\n<picture>\n<img alt=\"Guiso de lentejas. Foto: Archivo Eme\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b8fe1af/2147483647/strip/true/crop/640x400+0+0/resize/640x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F01%2F5e849893583a6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f40b897/2147483647/strip/true/crop/640x400+0+0/resize/1280x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F01%2F5e849893583a6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b8fe1af/2147483647/strip/true/crop/640x400+0+0/resize/640x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F01%2F5e849893583a6.jpeg\" />\n</picture>\n</figure>\n</div><p>La cantidad de <b>calorías </b>que aportan guisos y cazuelas, depende de los alimentos que seleccionemos, la cantidad de grasas y aceites, así como de la proporción de carnes, verduras y legumbres que utilicemos.</p><p>Si queremos hacer una versión light, el porcentaje de verduras deberá ser igual o mayor a la cantidad de legumbres y cereales. Las carnes rojas serán magras, sin grasa visible, y el caldo desgrasado. Para sofritar la cebolla, morrón y demás verduras, debe emplearse rocío vegetal o agua.</p><p>Las cazuelas pueden freezarse y permiten armar un stock de porciones. Cuando no tenemos tiempo de cocinar, bastará descongelarlas para contar con un buen plato caliente.</p><p>La diferencia entre cazuela y guiso está en el modo de servirlos. La primera se presenta en recipientes hondos de cerámica o barro cocido, tiene más cantidad de líquido (derivado la cocción de los alimentos). Los segundos, son una comida común y se sirven en platos.</p><p>Las <b>legumbres </b>son un ingrediente que gana protagonismo en estas preparaciones. En Uruguay, la que más se consume es la lenteja, otras opciones pueden ser porotos en todos sus colores y variedades (blancos, negros, frutilla) o los garbanzos.</p><p>Las legumbres no solo son alternativas económicas, sino que constituyen un alimento muy completo, aportan energía, nutrientes y muchos beneficios:</p><p>—Son altas en fibra, dan sensación de saciedad que ayuda a controlar el apetito y a regular el tránsito intestinal. Son de bajo índice glucémico, ideal para los diabéticos para no sufrir subidas bruscas de azúcar en sangre.</p><p>—No contienen gluten, lo que las hace gran aliada de las personas celíacas y aquellos con intolerancia al gluten. Su contenido en sodio es escaso, ideal para los hipertensos.</p><p>Las legumbres pueden generar gases e inflamación intestinal, se recomienda agregar en el agua de remojo y cocción condimentos (laurel, romero, tomillo, semillas de anís o hinojo).</p><p>Remojarlas forma parte de un proceso de activación que libera los antinutrientes que hay en las legumbres (fitatos y lecitinas), que dificultan la absorción de minerales. Además ayuda a mejorar la digestión y ablandar las fibras más duras.</p><p>Lo ideal es remojar las legumbres entre 8 y 12 horas (8 horas lentejas, 12 garbanzos).</p><div>\n<p>\n</p><h3>Consejos para cocinar.</h3>\n<p></p>\n</div><p>Para conservar las propiedades de las verduras en un guiso, usar las ollas tapadas, evitando así la evaporación de nutrientes. El tiempo de elaboración dependerá de los ingredientes, tamaño del guiso y el fuego que se utilice. Aproximadamente puden hacerse entre 20 y 45 minutos.</p><div>\n<p>\n</p><h3>Guisos.</h3>\n<p></p>\n</div><p>Un guiso incluye cereales (como arroz), verduras, tubérculos (papas, boniatos), legumbres como porotos, lentejas y algún tipo de carne (vaca o pollo), siempre en un medio acuoso sea agua o caldo de verduras o carne, también se le pueden incluir los fideos como mostacholes, coditos o tirabuzones.</p><p>Luego de ser preparado, puede conservarse en heladera 48 horas o también freezar; el agua en los alimentos generará cristales de hielo que se evaporarán al calentarlo.</p><div>\n<p>\n</p><h3>Recetas:</h3>\n<p></p>\n</div><p><b>Cazuela mixta 6 porciones</b><br />Ingredientes:<br />500 g de bondiola de cerdo<br />1 suprema de pollo<br />½ taza de aceite<br />2 cebollas<br />1 zucchini<br />1 zanahoria<br />1 taza de chauchas congeladas o frescas (podes usar arvejas)<br />1 litro de pulpa de tomate<br />Sal y pimienta negra a gusto</p><p>Procedimiento:<br />En una olla calentar el aceite, sofreír las cebollas y las carnes cortadas en trozos medianos (bondiola de cerdo y suprema de pollo). Agregar el zucchini en cubos, la zanahoria y la pulpa de tomate. Cocinar por unos 40 minutos y al final de la cocción agregar las chauchas, salpimentar y cocinar por unos minutos más.</p><p><b>Cazuela de vegetales y quinoa</b><br />Ingredientes:<br />4 zanahorias<br />2 puerros<br />2 cebollas<br />1 morrón rojo<br />1 morrón verde<br />1 taza de garbanzos cocidos (podes obviarlos o cambiar por lentejas o proteína animal, si no la queres veggie)<br />1 calabacín mediano<br />1 taza de quinoa cocida<br />1 taza de espinaca<br />2 tomates<br />Condimentos a gusto</p><p>Procedimiento:<br />Cortar el zapallo en cubos, la zanahoria, cebolla, morrón, puerro y tomate en cubitos pequeños. (La zanahoria también puede ir en rodajas) En una olla con apenas 1 Cda de aceite, rehogar, la cebolla, morrón y el puerro. Agregar la zanahoria y el tomate. Cubrir con 2 tazas de agua e incorporar el calabacín. Condimentar a gusto. Cuando los vegetales estén tiernos agregar la espinaca en tiritas finas (podes usar congelada), los garbanzos y la quinoa.</p><p><b> </b><br /><b>Guiso de arroz integral pollo y verduras 4 porciones</b><br />Ingredientes:<br />1 suprema de pollo grande (600g)<br />2 cebolla<br />2 zanahorias<br />1 lata de arvejas<br />1 taza de arroz integral<br />1 morrón<br />1 diente de ajo picado<br />2 tomates<br />1 taza de salsa de tomate<br />1 litro de caldo de verduras<br />Sal y pimienta a gusto<br />2 hojas de laurel<br />2 cdas de aceite</p><p>Procedimiento:<br />Cortar las supremas de pollo en cubos, las zanahorias en rodajas, el morrón, la cebolla y el ajo en cubos pequeños. Saltear en una olla previamente aceitada. Agregar y cocinar a fuego medio los tomates picados, la salsa de tomate y el caldo de verduras. Condimentar a gusto, cuando rompa el hervor, bajar el fuego al mínimo y agregar el arroz integral. Continuar la cocción 30 minutos aprox. Por último agregar las arvejas, tapar la olla y dejar reposar unos minutos. Servir caliente.</p><p>Puede sustituirse el pollo por carne roja o cerdo magro.</p><p> <b>Cazuela mixta 6 porciones</b><br />Ingredientes:<br />500 g de bondiola de cerdo<br />1 suprema de pollo<br />½ taza de aceite<br />2 cebollas<br />1 zucchini<br />1 zanahoria<br />1 taza de chauchas congeladas o frescas (podes usar arvejas)<br />1 litro de pulpa de tomate<br />Sal y pimienta negra a gusto</p><p>Procedimiento:<br />En una olla calentar el aceite, sofreír las cebollas y las carnes cortadas en trozos medianos (bondiola de cerdo y suprema de pollo). Agregar el zucchini en cubos, la zanahoria y la pulpa de tomate. Cocinar por unos 40 minutos y al final de la cocción agregar las chauchas, salpimentar y cocinar por unos minutos más.</p><p><b>Cazuela de vegetales y quinoa</b><br />Ingredientes:<br />4 zanahorias<br />2 puerros<br />2 cebollas<br />1 morrón rojo<br />1 morrón verde<br />1 taza de garbanzos cocidos (podes obviarlos o cambiar por lentejas o proteína animal, si no la queres veggie)<br />1 calabacín mediano<br />1 taza de quinoa cocida<br />1 taza de espinaca<br />2 tomates<br />Condimentos a gusto</p><p>Procedimiento:<br />Cortar el zapallo en cubos, la zanahoria, cebolla, morrón, puerro y tomate en cubitos pequeños. (La zanahoria también puede ir en rodajas) En una olla con apenas 1 Cda de aceite, rehogar, la cebolla, morrón y el puerro. Agregar la zanahoria y el tomate. Cubrir con 2 tazas de agua e incorporar el calabacín. Condimentar a gusto. Cuando los vegetales estén tiernos agregar la espinaca en tiritas finas (podes usar congelada), los garbanzos y la quinoa.</p><p><b> Guiso de arroz integral pollo y verduras 4 porciones</b><br />Ingredientes:<br />1 suprema de pollo grande (600g)<br />2 cebolla<br />2 zanahorias<br />1 lata de arvejas<br />1 taza de arroz integral<br />1 morrón<br />1 diente de ajo picado<br />2 tomates<br />1 taza de salsa de tomate<br />1 litro de caldo de verduras<br />Sal y pimienta a gusto<br />2 hojas de laurel<br />2 cdas de aceite</p><p>Procedimiento:<br />Cortar las supremas de pollo en cubos, las zanahorias en rodajas, el morrón, la cebolla y el ajo en cubos pequeños. Saltear en una olla previamente aceitada. Agregar y cocinar a fuego medio los tomates picados, la salsa de tomate y el caldo de verduras. Condimentar a gusto, cuando rompa el hervor, bajar el fuego al mínimo y agregar el arroz integral. Continuar la cocción 30 minutos aprox. Por último agregar las arvejas, tapar la olla y dejar reposar unos minutos. Servir caliente.</p><p>Puede sustituirse el pollo por carne roja o cerdo magro.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-vitamina-b6-mejora-la-salud-mental-estudios-cientificos-dicen-que-si-pero-tambien-alertan-por-exceso\">\n¿Deberías tomar suplementos de vitamina B6? Expertos dicen que ayuda a la salud mental pero alertan por exceso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuanto-tiempo-duran-los-huevos-crudos-o-cocidos-son-mas-resistentes-de-lo-que-pensabas\">\n¿Cuánto tiempo duran los huevos crudos o cocidos? Son más resistentes de lo que pensabas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-balerio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T14:34:52.111",
  "ttr": 274,
  "type": "article"
}