{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-factor-china-una-interrogante-que-no-da-buenas-senales",
  "title": "El factor China: una interrogante que no da buenas señales",
  "description": "La economía china cerró 2023 con un crecimiento de 5,2%, por encima del magro 3,0% de 2022 —afectado por las políticas de cero COVID— pero alejado del 9% promedio anual de crecimiento del periodo 1980-2023....",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-factor-china-una-interrogante-que-no-da-buenas-senales",
    "https://www.elpais.com.uy/economia-y-mercado/el-factor-china-una-interrogante-que-no-da-buenas-senales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0fa560a/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fde%2F5dee42b24a0c87960882b6c3e9ad%2Fpwc.jpg",
  "content": "<div>\n<p>La <b>economía china</b> cerró 2023 con un crecimiento de 5,2%, por encima del magro 3,0% de 2022 —afectado por las políticas de <b>cero COVID</b>— pero alejado del 9% promedio anual de crecimiento del periodo 1980-2023. </p><p>Ninguna economía puede sostener “tasas chinas”, ni siquiera la propia China, y poniéndonos menos lúdicos con las palabras, debemos decir que esas tasas de crecimiento de las economías dependen de la cantidad de factores (capital, trabajo entre otros) que se afectan al crecimiento —y si se asume por ejemplo si estos tienen rendimientos marginalmente decrecientes— y como se combinan estos entre sí. Pero reservamos esta discusión para el final. En este caso, y en lo que representa el análisis de coyuntura, deberíamos interpretar ese 5,2% de 2023 como una tasa que se supone representa una cifra cercana al potencial. El Instituto de Finanzas Internacionales estima una cifra de 4,5% a 5% como una cifra que representa el crecimiento potencial del PIB de China para esta década.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b89cff/2147483647/strip/true/crop/848x420+0+0/resize/848x420!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F7e%2Fbe856d44443abb989b880f14bbee%2Fpwc1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1d49d4f/2147483647/strip/true/crop/848x420+0+0/resize/1696x840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F7e%2Fbe856d44443abb989b880f14bbee%2Fpwc1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b89cff/2147483647/strip/true/crop/848x420+0+0/resize/848x420!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F7e%2Fbe856d44443abb989b880f14bbee%2Fpwc1.JPG\" />\n</picture>\n<div>\n<figcaption>.</figcaption><p>.</p></div>\n</figure>\n</div><p>Sin embargo, la cifra de 5,2% no es percibida como alentadora. Un indicio viene por el comportamiento de los precios al consumo, que desde octubre pasado vienen registrado cifras deflacionarias: la variación 12 meses —interanual— de precios al consumo a enero de 2024 resultó de -0,8%, profundizando cuatro meses seguidos de registros inflacionarios. Sin embargo, el pasado mes de enero mostró una caída de precios más pronunciada, al comparar con una base alta de enero de 2023 de crecimientos de precios debido a que en aquel mes del pasado año cayó el comienzo de la celebración del año nuevo chino (lo que aumenta la demanda de algunos bienes como el cerdo) mientras que este año la celebración —del Año del Dragón— se dio en febrero. Esta comparación con un nivel de precios más alto de enero 2023 provocó una caída de precios, que de hecho en el caso del cerdo se vio reflejada en una caída de 17%. Sin embargo, cuando se analizan los cuatros meses desde octubre pasado, en todos los meses han caído los precios de los alimentos, el transporte y las comunicaciones. Por tanto, en ese caso ya las causas no son estacionales y debemos buscarlas en algún tipo de insuficiencia de demanda y de desorden en los eslabones de producción dado que a nivel de precios mayoristas China sostiene una deflación permanente desde octubre de 2022: dieciséis meses consecutivos.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e19b70/2147483647/strip/true/crop/849x438+0+0/resize/849x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fcd%2Fb5e5ebd5442abc313803c11f6e9b%2Fpwc2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a05925f/2147483647/strip/true/crop/849x438+0+0/resize/1698x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fcd%2Fb5e5ebd5442abc313803c11f6e9b%2Fpwc2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2e19b70/2147483647/strip/true/crop/849x438+0+0/resize/849x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fcd%2Fb5e5ebd5442abc313803c11f6e9b%2Fpwc2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>¿Por qué nos debe preocupar la economía china en el corto y mediano plazo?</b></p><p>Hasta aquí, los problemas macroeconómicos del que ha sido uno de los principales motores de crecimiento de la economía mundial de este siglo y que en definitiva podrían resolverse dentro del marco de los instrumentos clásicos de política económica. Respecto a esta última, la política monetaria misma ha sido expansiva en 2023 con disminuciones de la tasa de reserva obligatoria o RRR por su acrónimo en inglés durante el pasado año y lo ha comenzado haciendo ya en 2024, con una disminución de 50 puntos básicos en febrero. La política fiscal también se expandió, a finales del pasado año, cuando la legislatura china aprobó la emisión de bonos por un 0,8% del PIB para cubrir inversiones en infraestructura necesarios para afrontar obras para reparar daños provocados por desastres climáticos. Esto extendería el déficit fiscal hasta el 7,2% del PIB en 2024, de acuerdo con estimaciones del Banco Mundial.</p><p>¿Pero dónde reside la preocupación fiscal en China? Al tercer trimestre del pasado año, cerca del 80% de los nuevos fondos que se captaban por parte de los LGFV se destinaban a repagar deuda más que a financiar nuevos proyectos. Por tanto, para muchos lectores debemos definir, que son los LGFV.</p><p><b>¿Qué son los LGFV?</b>: responden al acrónimo de Local Government Financing Vehicles, atendiendo al concepto de “vehículo” como el instrumento mediante el cual se logra transferir un fondo desde un prestamista a un prestatario que en este caso se hace mediante bonos. Los LGFV no son instrumentos nuevos (nacen a finales de la década de los noventa) y se utilizan para financiar proyectos de infraestructura a nivel de los gobiernos locales, que tienen como contrapartida ingresos por valorización de las tierras estatales asociadas en esos proyectos. En la medida que esos ingresos se deprimen, y que los proyectos no sean tan rentables, el repago de esos bonos de los LGFV se dificulta, y esto es lo que hace tiempo es cuestionado por analistas e incluso por calificadoras de riesgo. Incluso, al relevar la hoja de balance —la estructura de los activos que va incorporando estos vehículos— existe una importante dependencia en activos vinculados al sector inmobiliario. Aquí otro factor de riesgo latente.</p><p>Otra arista de este problema, ya no analizada del punto de vista fiscal, pero que está ligada a la velocidad que lleva la economía china —y el riesgo radica en que esté desfasada a la calidad de las decisiones de inversión—, es el alto grado de crédito que tiene el sector no financiero respecto al PIB: como se presenta el gráfico 3, el monto adjudicado —tanto por el sector público como privado— de crédito al sector no financiero representa tres veces el PIB chino. Esto ha ido creciendo en la postpandemia, un camino inverso que lo que sucedió en Estados Unidos y la Zona Euro.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2c73ac5/2147483647/strip/true/crop/850x436+0+0/resize/850x436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc3%2F6c8734d44c5fb5346840d9a38e17%2Fpwc3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/00c9b1f/2147483647/strip/true/crop/850x436+0+0/resize/1700x872!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc3%2F6c8734d44c5fb5346840d9a38e17%2Fpwc3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2c73ac5/2147483647/strip/true/crop/850x436+0+0/resize/850x436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fc3%2F6c8734d44c5fb5346840d9a38e17%2Fpwc3.JPG\" />\n</picture>\n<div>\n<figcaption>.</figcaption><p>.</p></div>\n</figure>\n</div><p><b>¿Por qué nos debe preocupar la economía china en el largo plazo?</b></p><p>Lo que pase con el crecimiento de la economía china en el largo plazo va a determinar en buena parte lo que pase con el crecimiento de varios países emergentes que han basado su modelo de crecimiento de la producción de commodities alimenticios, como es el caso de Uruguay. Por tanto, como en cualquier mercado, si el cliente disminuye su capacidad para pagar un producto, esto afecta al proveedor de ese bien. ¿Esto puede suceder en el futuro? No necesariamente, pero existen algunos nubarrones, y son estructurales: la sociedad china enfrenta un desafío demográfico importante. ¿Por qué la demografía es clave? Porque nos da una de las pautas de cómo puede crecer una economía: cuántos activos producen por cada pasivo. Cuantos menos activos y más pasivos, se necesitará más capital y mejor forma de combinar los factores de producción (tecnología). El gráfico 4 da cuenta de la proporción del segmento de personas de más de 65 años respecto a la población total, y una comparación simple: China versus Uruguay y el mundo, a sabiendas que somos un país envejecido de hace mucho tiempo. Si se aprecia el gráfico se puede ver como China nos está alcanzando a tasas crecientes, mientras el mundo se sostiene avanzando a otro ritmo. Se supone que gran parte de la fuerza de trabajo en 2050 se encontrará en África, impulsada por la alta tasa de natalidad actual.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/32ce639/2147483647/strip/true/crop/834x436+0+0/resize/834x436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F8f%2F81c0f88f49fb8ac92971771eb51a%2Fpwc4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7ea1a43/2147483647/strip/true/crop/834x436+0+0/resize/1668x872!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F8f%2F81c0f88f49fb8ac92971771eb51a%2Fpwc4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/32ce639/2147483647/strip/true/crop/834x436+0+0/resize/834x436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F8f%2F81c0f88f49fb8ac92971771eb51a%2Fpwc4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><i>. Consultoría económica de PwC.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pwc",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T07:00:04.253",
  "ttr": 225,
  "type": "article"
}