{
  "url": "https://www.elpais.com.uy/informacion/politica/tenemos-que-tomar-la-ciencia-en-serio-experto-de-unesco-alerta-en-uruguay-por-impacto-del-cambio-climatico",
  "title": "\"Tenemos que tomar la ciencia en serio\": experto de Unesco alerta en Uruguay por impacto del cambio climático",
  "description": "Para revertir este escenario, Julian Barbiere, especialista en océanos, planteó que la respuesta estaría en articular \"políticas públicas, mitigación y tener en cuenta el conocimiento científico\".",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/tenemos-que-tomar-la-ciencia-en-serio-experto-de-unesco-alerta-en-uruguay-por-impacto-del-cambio-climatico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cf676cb/2147483647/strip/true/crop/1138x553+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Ff0%2F8de1b1334482a73c2b5d74914b7e%2Fwhatsapp-image-2024-09-23-at-17-58-07.jpeg",
  "content": "<div>\n<p><b>Julian Barbiere</b>, jefe mundial de la Comisión Oceanográfica Internacional (<b>COI</b>) de la <b>Unesco</b>, visitó Uruguay para participar de la <b>10ª Conferencia sobre Aguas Internacionales </b>(<b>IWC10</b>), que se desarrolló la pasada semana en Punta del Este. Luego, en entrevista con El País, sostuvo que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/alerta-mundial-por-crecida-de-oceanos-las-zonas-de-la-costa-de-uruguay-que-estarian-en-riesgo\">cambio climático</a> “está pasando”, por lo que se requiere \"tomar la ciencia en serio\", obtener mejores datos para predecir los fenómenos asociados y aplicar medidas integradas, como reducir la contaminación en tierra, un punto en el que se “está fallando”.</p><p><b>—El nivel de los océanos ha crecido a un ritmo vertiginoso. Entre 1901 a 2018, la altura promedio subió unos 20 centímetros, en el período 1993 – 2023 fue de 9,4 centímetros. El secretario general de la ONU, Antonio Guterres, dijo que no hay “ningún bote salvavidas que nos ponga a salvo”. Este mes, se conoció un mapa con las afectaciones previstas en Uruguay y otros países. ¿Qué se puede esperar al respecto?</b></p><p>—No parece nada bueno lo que está pasando. Los países tienen que estar listos para este cambio, que ya está sucediendo. El foco está en la adaptación costera y las decisiones de los poderes públicos de cómo enfrentar este problema. Cuando sube 20 centímetros el nivel del mar hay un costo muy grande, que abarca desde proyectos de urbanización hasta al turismo. Tenemos que tomar la ciencia en serio. Hay muchos modelos que ya pueden prever el cambio en las costas, y hay que tomar decisiones. El enfoque mayor actual son las soluciones basadas en la naturaleza (Natural Based Solutions, o NBS), en la restauración de zonas costeras. Pero hay que estar listos para el cambio, porque el impacto es grande en las zonas costeras.</p><p><b>—Los países pequeños y costeros como Uruguay, ¿qué deberían hacer?</b></p><p>—Hay que revertir los daños causados por el cambio climático. Esto ya no es más discusión, porque es algo que está ocurriendo. Lo que hay que hacer es mitigar el impacto, como usar el viento del océano y hacer con esto una fuente de energía renovable. Y el otro lado de la moneda es crear adaptación de las estructuras. La respuesta estaría en políticas públicas, la mitigación y en tener en cuenta el conocimiento científico.</p><p><b>—Uruguay atravesó en 2023 la mayor sequía desde que se llevan registros, lo que puso en jaque el suministro de agua potable de la zona metropolitana. ¿Se prevén fenómenos así de severos en cortos periodos de tiempo?</b></p><p>—Necesitamos un sistema más fuerte para observar el océano, y creo que todavía tenemos grandes espacios en los que no tenemos suficientes datos que se pueden recoger. Si esto sucede, nos ayudará a crear modelos para entender la implicación en el clima, las potenciales lluvias y eventos extremos, que son resultado del calentamiento global. Tenemos mucha experiencia con el fenómeno de El Niño y somos mejores en modelar el impacto del calentamiento en el sistema climático. La experiencia nos muestra que con mejores datos podemos predecir y preparar a las comunidades.</p><p><b>—¿Cuál es el nivel de cumplimiento de los Objetivos de Desarrollo Sostenible (ODS) 2030 vinculados con el océano?</b></p><p>—Uno de los planteos de los ODS tiene que ver con reducir la polución globalmente. Sabemos que el 80% de la polución del océano viene de la tierra. Y esta es un área en la que estamos fallando. No tenemos suficientes mitigaciones, y tenemos plástico que está entrando en los ecosistemas marinos y acabando en la comida, los peces y mamíferos. Por otro lado, el alta mar internacional es el 50% del espacio oceánico. Hasta hace un año no teníamos ningún mecanismo para protegerlo y ahora necesitamos la ratificación en ONU para identificar áreas protegidas. Uno de los temas de esta conferencia es cómo crear colaboración entre los países que comparten estos sistemas marítimos (Large Marine Ecosystems o LME, en inglés). Los países deben trabajar juntos porque muchos de los problemas afectan a una misma región. Es importante tener planes de gestión comunes para esos recursos, y destaco el rol de GEF, que viene financiando proyectos desde hace 30 años.</p><p><b>—¿Qué nivel de compromiso hay con estos objetivos? Sobre todo en los países centrales, que en muchos casos son los mayores responsables de la polución...</b></p><p>—En los últimos cinco años hubo un aumento en términos de compromisos en cuestiones de biodiversidad marina, contaminación, cambio climático y economía azul. Sabemos que deben ser apoyados por inversiones, y traducirse en medidas. Tenemos que levantar la vara, que requiere no solo trabajar con los gobiernos sino con la industria, que muy a menudo no ha sido parte de las discusiones. También estamos construyendo conciencia civil, para que la sociedad sea capaz de llevar cambios y convencer a los gobiernos de que se deben tomar medidas.</p><p><b>—¿Qué es lo que más preocupa?</b></p><p>—Necesitamos tener una mejor comprensión de cómo están usando los países el océano, lo que quieren obtener, y crear políticas y medidas que sean mucho más integradas. Porque muy a menudo tenemos el océano es tratado como un sector económico, con diferentes sectores, que no están mirando al ecosistema de manera integrada. Necesitamos tener un enfoque de manejo del océano integrado a nivel nacional, regional e internacional.</p><p><b>—¿Cómo prevé que van a estar los océanos en 2030, en función del diagnóstico actual?</b></p><p>—Tenemos evidencia de que a través del trabajo de los gobiernos, la industria y la sociedad civil, podemos encontrar soluciones. Queremos un océano que en 2030 sea resiliente al cambio climático, y eso significa reducir la contaminación. Y que el océano sea accesible porque es una propiedad común de la humanidad. Debemos asegurarnos de que aquellos que no tengan los recursos puedan comprenderlo y estudiarlo. Queremos un océano que alimente al mundo, porque tenemos necesidades de crecimiento, y un buen conocimiento de este, que se traduce en acciones concretas que no solo sean para gobiernos, sino para ciudadanos y la industria.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/advertencia-de-la-onu-ante-una-catastrofe-de-escala-mundial-por-la-rapida-crecida-del-oceano-pacifico\">\nAdvertencia de la ONU ante \"una catástrofe de escala mundial\" por la rápida crecida del océano Pacífico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-potencial-que-tiene-la-antartida-para-uruguay-y-la-advertencia-sobre-que-hacen-algunas-potencias\">\nEl potencial que tiene la Antártida para Uruguay y la advertencia sobre qué hacen algunas potencias\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T15:36:31.517",
  "ttr": 199,
  "type": "article"
}