{
  "url": "https://www.montevideo.com.uy/Noticias/Bension-hay-mucha-preocupacion-y-consultas-de-inversores-y-calificadoras-por-plebiscito-uc899882",
  "title": "Bensión: hay “mucha preocupación y consultas” de inversores y calificadoras por plebiscito",
  "description": "Entre A y B                                    La directora de política económica del MEF dijo que, de aprobarse reforma de la seguridad social, “va a haber suba de impuestos y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bension-hay-mucha-preocupacion-y-consultas-de-inversores-y-calificadoras-por-plebiscito-uc899882",
    "https://www.montevideo.com.uy/Noticias/Bension-hay-mucha-preocupacion-y-consultas-de-inversores-y-calificadoras-por-plebiscito-uc899882?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899882="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894628.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Entre A y B</p>\n                                    <h2>La directora de política económica del MEF dijo que, de aprobarse reforma de la seguridad social, “va a haber suba de impuestos y desempleo”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La directora de política económica del Ministerio de Economía\ny Finanzas (MEF), Marcela Bensión, declaró este miércoles que el gobierno está recibiendo\n“muchas consultas” de inversores y calificadoras internacionales por el\npotencial riesgo que puede implicar que se apruebe el plebiscito de la seguridad\nsocial.</p><p>Entrevistada en <em>Canal 10, </em>Bensión dijo que la\nposición del equipo económica es “esperar” que la reforma constitucional impulsada\npor el Pit-Cnt y algunos sectores del Frente Amplio no sea aprobada.</p><p>“Confiamos en que la papeleta no se apruebe. Sería una\nsituación muy catastrófica para el país. Eso es lo que le estamos transmitiendo\na los inversores. Sin embargo, es ‘la consulta” que nos está llegando por parte\nde los inversores y de las calificadoras de riesgo”, dijo Bensión.</p><p>En esta línea, la jerarca valoró que “es una situación\nde peligro y de riesgo” que se apruebe la reforma jubilatoria que plantea la\npapeleta al modificar el artículo 67 de la Constitución.</p><p>“Tenemos una situación de peligro y de riesgo para la\neconomía uruguaya y para todos los uruguayos que no se termina de dimensionar.\nEs muy importante que los uruguayos terminen de dimensionar el peligro que\nrepresentaría para todas las personas que se aprobara el plebiscito impulsado\npor el Pit-Cnt. Si eso ocurriera eventualmente, todos los planes y programas de\nlos candidatos a la presidencia no podrían ser implementados”, opinó.</p><p> Y añadió que en\ncaso de aprobarse el Sí va a haber que subir impuestos “a las empresas y a las\npersonas” y no se podrá llevar a cabo, por ejemplo, el proyecto de primera infancia\nque fue aprobado este martes en el Senado.</p><p>“Se ha hablado de una suba del IVA (Impuesto al Valor\nAgregado) del 22% al 35%. Pero es aún peor la situación. Porque todos estos\ninversores que les preocupa que salga la papeleta, seguramente van a\nincrementar notoriamente el costo de prestarnos dinero. Eso va a tener un\nderrame a todas las empresas que hoy están pagando la mínima prima de riesgo\nporque la calificación de deuda uruguaya está en el nivel más alto de la historia.\nSin embargo, al tener que pagar más las empresas se va a generar aumento de\nimpuestos y desempleo. El día después lo que va a ocurrir es un aumento de impuestos,\nentonces no se va a ganar más”, advirtió Bensión.</p><p>La iniciativa para modificar el artículo 67 de la\nConstitución plantea la prohibición de los sistemas de ahorro individual (eliminación\nde las AFAP), fija la edad de retiro en 60 años y determina que “ninguna\njubilación ni pensión podrá ser menor al valor” equivalente al salario mínimo\nnacional, actualmente en $ 27.626.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Encuesta-de-Opcion-Consultores--Cual-es-la-intencion-de-voto-para-plebiscito-del-Pit-Cnt--uc899694\">Encuesta de Opción Consultores: ¿Cuál es la intención de voto para plebiscito del Pit-Cnt?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}