{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-por-denuncia-de-gremio-del-pan--Accion-politica-berreta-con-sustento-juridico-cero--uc893858",
  "title": "Ojeda por denuncia de gremio del pan: “Acción política berreta con sustento jurídico cero”",
  "description": "Una masa sin leudar                                    El colorado representó a Friopan tras ocupación de 2019. El sindicato lo demandará por difamación, lo que él tildó de un “anuncio...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-por-denuncia-de-gremio-del-pan--Accion-politica-berreta-con-sustento-juridico-cero--uc893858",
    "https://www.montevideo.com.uy/Noticias/Ojeda-por-denuncia-de-gremio-del-pan--Accion-politica-berreta-con-sustento-juridico-cero--uc893858?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893858="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883716.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una masa sin leudar</p>\n                                    <h2>El colorado representó a Friopan tras ocupación de 2019. El sindicato lo demandará por difamación, lo que él tildó de un “anuncio ridículo”.</h2>\n                                </div> \n                                <div>\n                              \t<p>“Esto es\nuna acción política berreta con sustento jurídico cero”. Así catalogó Andrés\nOjeda <a href=\"https://www.montevideo.com.uy/Noticias/Sindicato-del-Pan-denuncia-civil-y-penalmente-a-Ojeda-por-dichos-en-defensa-de-Friopan-uc893680?_gl=1*tlbw8r*_ga*MTU1MzczMjkwMi4xNjg5ODA2NjIx*_ga_1CV7BQE5SK*MTcyMDc4OTk5My41NDUuMS4xNzIwNzkwNDAxLjAuMC4w\" target=\"_blank\">al anuncio de la Mesa Coordinadora del Pan, que expresó que demandarán\npenal y civilmente al candidato colorado por “difamación e injurias” y “daños y\nperjuicios”</a> por sus dichos sobre la ocupación de ocho trabajadores de la empresa\nFriopan en 2019. Ojeda fue el abogado de la panificadora tras el episodio.</p><p>Entrevistado\npor <em>Primera Mañana </em>(El Espectador), el aspirante colorado a la presidencia dijo\nque es “obvio” que la proclama del sindicato tiene un trasfondo político\npartidario y agregó: “Este anuncio ridículo, vamos a ver si llega a la esfera\njudicial o fiscal; porque esto pasa siempre, anuncian y después no bajan”.</p><p>“Yo quiero\nsaber y que lo digan públicamente, cuando hagan esta demanda y esta denuncia,\nporque yo voy a ir con el gusto del alma a esta audiencia de conciliación para\nreclamo judicial, a escucharlos”, sostuvo.</p><p>Ojeda comentó\nque la decisión del sindicato es “increíble” y añadió que no sabe si fue debido\na “mal asesoramiento o directamente un problema de comprensión”.</p><p>“Ellos no\nfueron presos, no terminaron en cana, porque este episodio fue antes de la LUC [Ley\nde Urgente Consideración]. ¿De acuerdo? Vamos a repasar esto, porque yo lo vi y\ntodavía no salgo de mi asombro. Acá hubo un grupo de sindicalistas que\nocuparon. No es la ocupación el problema, es que la ocupación genera deberes al\nocupante. Usted ahora es depositario, tiene el deber de mantener en condiciones\nel lugar que ocupa, no puede permitir que se destruya, si lo puede evitar.\nEntonces, habiendo ellos permitido un enorme daño gratuito, a la empresa, la Fiscalía\npide su formalización, la Justicia lo formaliza y se camina el camino de la\nsuspensión condicional del proceso”, ahondó el abogado que dijo que, de haber sucedido\nel episodio después de la LUC, los ocupantes “terminan en cana, sin vuelta”.</p><p>“Eso significa que la Fiscalía te ofrece el cumplimiento de\nuna condición, que es una suerte de resarcimiento en muchos casos o hacer\ndeterminada cosa. Por ejemplo, si vos tenés un problema de adicción, si hacés\nalgún tratamiento de rehabilitación, no te condenamos por el hurto de\ndeterminada cosa para consumir droga. En este caso, yo no me acuerdo cual fue\nla condición que se les puso —porque hace algunos años de esto, tendría que\nrevisarlo—, pero acá hubo el cumplimiento de una condición. Ellos aceptaron el\ncumplimiento de una condición, la cumplieron y ahí se extingue la acción penal.\nComo se extingue por el cumplimiento de una condena, o sea, ellos perdieron\nesto”, razonó Ojeda.</p><p>El exrepresentante de Friopan dijo que en aquel caso, la\nempresa “tuvo la delicadeza de no hacer la acción civil y no dejarlos\nembargados de por vida”.</p><p>“Entonces, evidentemente, esto que están diciendo ahora\ntiene doble ridiculez. Primero, usted perdió, o sea, no tiene nada para\nreclamar. Segundo, los abogados no somos las partes. Si hay un hecho negativo\nde esto, la decisión es ir contra la parte que genera esto, no contra el\nabogado. Esto es una acción política berreta con sustento jurídico cero. Si van\na hacer las cosas, que las hagan”, afirmó Ojeda.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}