{
  "url": "https://www.elpais.com.uy/informacion/judiciales/las-razones-de-la-justicia-que-entendio-que-la-conmebol-cometio-hechos-ilicitos-tras-reclamos-desde-uruguay",
  "title": "Las razones de la Justicia que entendió que la Conmebol cometió \"hechos ilícitos\" tras reclamos desde Uruguay",
  "description": "Pelota de fútbol sala.Foto: Federación Uruguaya de Fútbol de Salón.   La jueza Letrada en lo Civil de 11° Turno, Lola Gómez, condenó el lunes a la Confederación Sudamericana de Fútbol (Conmebol) a “cesar...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/las-razones-de-la-justicia-que-entendio-que-la-conmebol-cometio-hechos-ilicitos-tras-reclamos-desde-uruguay",
    "https://www.elpais.com.uy/informacion/judiciales/las-razones-de-la-justicia-que-entendio-que-la-conmebol-cometio-hechos-ilicitos-tras-reclamos-desde-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/489e741/2147483647/strip/true/crop/4032x1960+0+1064/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fa2%2F423a5c6f44388e7badc53a4ad070%2F9bfd8694-f6fb-4cd4-ad8b-8970ae8343ee.jfif",
  "content": "<div><figure>\n<picture>\n<img alt=\"Fútbol sala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f45a7e/2147483647/strip/true/crop/4032x2772+0+252/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fa2%2F423a5c6f44388e7badc53a4ad070%2F9bfd8694-f6fb-4cd4-ad8b-8970ae8343ee.jfif 1x, https://imgs.elpais.com.uy/dims4/default/d7f1cee/2147483647/strip/true/crop/4032x2772+0+252/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fa2%2F423a5c6f44388e7badc53a4ad070%2F9bfd8694-f6fb-4cd4-ad8b-8970ae8343ee.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f45a7e/2147483647/strip/true/crop/4032x2772+0+252/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2Fa2%2F423a5c6f44388e7badc53a4ad070%2F9bfd8694-f6fb-4cd4-ad8b-8970ae8343ee.jfif\" />\n</picture>\n<div>\n<figcaption>Pelota de fútbol sala.</figcaption><p>Foto: Federación Uruguaya de Fútbol de Salón.</p></div>\n</figure>\n</div><div>\n<p>La jueza Letrada en lo Civil de 11° Turno, Lola Gómez, condenó el lunes a la <b>Confederación Sudamericana de Fútbol</b> (<b>Conmebol</b>) a “cesar definitivamente” el uso no autorizado de la marca Futsal, propiedad de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/federacion-uruguaya-de-futbol-de-salon-gano-juicio-a-conmebol-por-uso-de-la-marca-futsal-y-le-pagaran-us-350-mil\"><b>Federación Uruguaya de Fútbol de Salón</b></a>, y pagar una indemnización por<b> daños y perjuicios</b>.</p><p>El fallo consideró que la Conmebol incurrió en “usos ilícitos” y en “actos de competencia desleal”, y advirtió que el monto que deberá abonar a la entidad uruguaya se determinará en la liquidación de sentencia.</p><p>En su demanda, la Federación Uruguaya de Fútbol de Salón informó a la magistrada que el daño causado por la Conmebol se estima en forma provisoria en US$ 350.000.</p><div>\n<p>\n</p><h3>Pedido</h3>\n<p></p>\n</div><p>En 2022, la Federación Uruguaya de Fútbol de Salón promovió una demanda contra la Conmebol ante la Justicia Civil reclamando el cese de la marca Futsal por parte de la organización.</p><p>La Federación Uruguaya señaló a la jueza que solicitó por primera vez el 20 de mayo de 1992 el registro de la marca denominada Futsal ante la <b>Dirección Nacional de Propiedad Industrial</b>, lo que le fue concedido. En la actualidad, la marca Futsal se encuentra vigente, por lo que la Federación Uruguaya presentó una revocación el 2 de junio de 2018.</p><p>Sin embargo, el 4 de mayo de 2021, la Federación Uruguaya tomó conocimiento de que la Conmebol se disponía a realizar un torneo de fútbol sala, empleando para ello en su comunicación la marca Futsal.</p><p>Posteriormente, la Federación Uruguaya envió a la Conmebol una intimación extrajudicial solicitando el cese inmediato de la marca Futsal.</p><p>Según la sentencia, la intimación de la Federación Uruguaya fue rechazada por la Conmebol, que continuó usando la marca.</p><p>La demanda expresa que la conducta de la Conmebol constituye una infracción no solo a los derechos de la Federación Uruguaya, sino a los principios de la ley de marcas que rigen en la material, en tanto “conocía fehacientemente” la titularidad y vigencia de la marca Futsal al tiempo de la “configuración del delito”.</p><p>Como surge del sitio web de la Federación Uruguaya, el fútbol de salón fue creado por el profesor Juan Carlos Ceriani en el club Asociación Cristiana de Jóvenes (ACJ) en 1930.</p><div>\n<figure>\n<picture>\n<img alt=\"Selección uruguaya de fútbol sala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ffd628/2147483647/strip/true/crop/2988x2042+0+0/resize/1440x984!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F94%2Fe6a164aa42a8a79570b8939e9634%2Fddeb8ae1-ca66-437b-b829-48d87e8a1b5c.jfif 1x, https://imgs.elpais.com.uy/dims4/default/a48917c/2147483647/strip/true/crop/2988x2042+0+0/resize/2880x1968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F94%2Fe6a164aa42a8a79570b8939e9634%2Fddeb8ae1-ca66-437b-b829-48d87e8a1b5c.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ffd628/2147483647/strip/true/crop/2988x2042+0+0/resize/1440x984!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F94%2Fe6a164aa42a8a79570b8939e9634%2Fddeb8ae1-ca66-437b-b829-48d87e8a1b5c.jfif\" />\n</picture>\n<div>\n<figcaption>Selección uruguaya de fútbol sala.</figcaption><p>Foto: Federación Uruguaya de Fútbol de Salón.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“No es marca”</h3>\n<p></p>\n</div><p>Ante la jueza Gómez, la Conmebol rechazó la demanda de la Federación Uruguaya en todos su términos. En primer lugar, señaló, el termino Futsal que da lugar a las actuaciones judiciales “carece de vocación marcaria” por tratarse de una denominación descriptiva de una modalidad de fútbol.</p><p>Sostuvo, además, que ha utilizado el término Futsal de forma descriptiva desde hace mucho tiempo encontrándose el mismo incluido en sus estatutos.</p><p>Y agregó que ambas partes han utilizado el término Futsal como descriptivo de una modalidad de fútbol, sino que tal denominación es la forma usual y habitual para denominarla en el mundo entero y en forma previa a que el reclamante solicitara su marca en 1992. En consecuencia, sostuvo la Conmebol, el registro de la marca Futsal realizado por la Federación Uruguaya “es nulo” y por tanto no puede ni debe constituir el fundamento de una demanda de por daños y perjuicios.</p><p>No obstante ello, la jueza Gómez consideró que la Conmebol “no ha logrado probar” que la expresión Futsal fuera usualmente empleada para denominar un deporte.</p><p>Advirtió que los testimonios de testigos en el juzgado “no han logrado acreditar” los argumentos expuestos por la Conmebol sobre que el Futsal carece de vocación marcaria por tratarse de una denominación genérica de una modalidad de fútbol.</p><p>La magistrada recordó que la Dirección de Propiedad Intelectual rechazó en 2023 un pedido de la Conmebol de que se anulara la marca Futsal.</p><p>Por ende, la jueza consideró que el “uso ilegítimo” de la marca Futsal por parte de la Conmebol apareja un “riesgo cierto de confusión” para los consumidores y tipifica una competencia desleal”. Por esos argumentos, Gómez le dio la razón a la Federación Uruguaya de Fútbol de Salón.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-01T07:15:00.98",
  "ttr": 132,
  "type": "article"
}