{
  "url": "https://www.elpais.com.uy/informacion/politica/se-fue-a-operar-la-vesicula-y-murio-tras-un-coma-de-meses-su-madre-pide-justicia-y-apunta-a-anestesista",
  "title": "Se fue a operar la vesícula y murió tras un coma de meses; su madre pide Justicia y apunta a anestesista",
  "description": "Rosario Barrera relató a El País el calvario que vivió desde el 26 de octubre; dijo que hubo \"mala praxis\", que irá \"hasta las últimas consecuencias\" y que confía en la investigación de Fiscalía.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/se-fue-a-operar-la-vesicula-y-murio-tras-un-coma-de-meses-su-madre-pide-justicia-y-apunta-a-anestesista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d38bf0/2147483647/strip/true/crop/2362x1148+0+210/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F09%2F9ffe7e8b4857b482269d225c8dfc%2Fimagen-a20200413t060053-m-10-1-20-66-ob-3246-6182-04-f.jpg",
  "content": "<div>\n<p>La tragedia que no le permite dormir en paz a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/murio-la-paciente-de-41-anos-que-habia-quedado-con-agravio-cerebral-tras-someterse-a-operacion-de-rutina\">Rosario Barrera</a> comenzó como un presagio la tarde del 26 de octubre de 2023, cuando su hija estaba por ingresar a la sala de operaciones. Le dijo que si pasaba algo cuidara de sus cosas, y eso a la madre le pareció extraño: la cirugía a la que estaba por someterse era de rutina —le iban a extirpar la vesícula—, y <b>Soledad Barrera</b> (41 años) tenía que entenderlo, porque era médica pediatra.</p><p>Presentimiento o no, lo que sucedió en las horas siguientes fue solo el comienzo de una larga pesadilla. La paciente no pudo ser operada. En la sala de operaciones reinó el caos a poco de empezar, porque Soledad sufrió un paro cardíaco de duración indeterminada cuya causa investiga el fiscal <b>Fernando Romano</b>, quien lleva adelante una indagatoria que, al igual que la denuncia que presentó Rosario a comienzos de este año, apunta a la anestesista que intervino en el procedimiento. </p><p>Y para Rosario no hay otra opción en su vida. Desde un inicio —mucho antes de que la vida de Soledad concluyera el 13 de agosto pasado, tras varios meses de coma profundo producto de un agravio encefálico irreversible— sabía que no iba a descansar hasta que se comprobaran las responsabilidades en la órbita penal y civil. Y en esa lucha se encuentra.</p><p><b>—¿Quién cree que tuvo la responsabilidad de lo que ocurrió durante la cirugía aquella noche del 26 de octubre?</b></p><p>—Por lo que sé, la anestesista. Por supuesto que ella dice que no tuvo nada que ver, pero tuvo. Los mismos funcionarios de la mutualista enviaron una carta a la institución diciendo que no querían trabajar más con ella.</p><p><b>—¿Qué pasó en la sala de operaciones?</b></p><p>—Ella entró y puso la anestesia, y por lo que me dijeron no prendió los monitores ni la oxigenó. Y se fue de la habitación. Cuando los demás vieron que Soledad estaba con bradicardia, entraron a buscar a la anestesista y no la encontraron en la sala. Salió una persona a buscarla al baño, porque había dicho que allí estaría, y no estaba; fueron a buscarla al vestuario y tampoco; y de repente apareció. Adentro, cuando el cirujano le hizo una pregunta sobre el estado de Rosario, ella respondió que estaba en condiciones de ser operada, y enseguida se arrepintió y dijo: “Pará, está haciendo un paro”. Pero pasaron más cosas. Cuando terminó todo, decidió llevar a mi hija a la sala de recuperación y la desentubó, algo que jamás se puede hacer con una paciente que acaba de hacer un paro. Pero gracias a Dios en ese momento entró otro médico, que estaba de guardia en la sala de recuperación, y cuando vio a mi hija evitó que la enviaran a piso, como quería la anestesista, y ordenó que había que entubarla y llevarla a CTI. Para ese momento el daño cerebral ya era grande. Ahí fue que un guardia de seguridad me llamó para que me dieran el informe, y cuando llegué lo único que escuchaba del otro lado de la puerta eran gritos de la anestesista y el cirujano. “Soledad, despertate”, le decían a mi hija.</p><div>\n<figure>\n<picture>\n<img alt=\"El fiscal de Flagrancia, Fernando Romano, lleva adelante esta indagatoria desde febrero de este año.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99e68a3/2147483647/strip/true/crop/1600x1012+0+0/resize/1440x911!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F46%2F10ba4f9e4b52960d423d8598fc66%2Fimagen-247568a1-6700-4099-b110-30b734ef4f30.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5c1b30/2147483647/strip/true/crop/1600x1012+0+0/resize/2880x1822!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F46%2F10ba4f9e4b52960d423d8598fc66%2Fimagen-247568a1-6700-4099-b110-30b734ef4f30.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99e68a3/2147483647/strip/true/crop/1600x1012+0+0/resize/1440x911!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F46%2F10ba4f9e4b52960d423d8598fc66%2Fimagen-247568a1-6700-4099-b110-30b734ef4f30.jpg\" />\n</picture>\n<div>\n<figcaption>El fiscal de Flagrancia, Fernando Romano, lleva adelante esta indagatoria desde febrero de este año.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p><b>—¿Allí le dieron el informe?</b></p><p>—Sí. Pero fue raro: habló la anestesista, lo que no suele ser común, y el cirujano se paró contra la pared, con las manos detrás. Ahí me dijeron que no habían podido operar a Soledad y que lo que había pasado en la sala era muy extraño. La anestesista me dijo también que a partir de ese momento ella y solo ella me tendría al tanto de todo y me pidió mi celular para agendarse mis contactos. “No preguntes nada a nadie, solo a mí”, me insistió. Yo tuve oportunidad de encararla, días después, cuando no obtenía respuestas de nadie. Delante de un ascensor, le dije: “Mirá cómo dejaste a mi hija, hacete cargo de las cosas que hacés”. Y le dije que rezara, porque si mi hija no se recuperaba sacaría lo peor de mí.</p><p><b>—¿La anestesista es para usted la única responsable de lo que sucedió?</b></p><p>—Sí. Hablé también con el cirujano para preguntarle por qué la encubría y me respondió que no la estaba encubriendo, pero que bastantes complicaciones ya tenía con lo que se estaba comentando sobre él en todo el país.</p><p><b>—¿Le han dado contención e información en la mutualista a lo largo de estos meses?</b></p><p>—No, señor. El 12 de diciembre entregué una nota a la directiva. Y como no me contestaban, el 19 de ese mes me presenté y habló conmigo el doctor Roberto López <i>(N.d.R: director técnico de la mutualista).</i> Él me dijo que estaban estudiando la situación y que le diera más tiempo. Yo le dije que ya había pasado bastante tiempo y que la anestesista incluso seguía trabajando.</p><p><b>—Algunas médicos de la propia institución denunciaron en la comisión directiva que la primera investigación interna no había sido suficiente por haber concluido sin la separación del cargo de ninguno de los profesionales involucrados. ¿Usted comparte esto?</b></p><p>—Sí, por supuesto. Ellos empezaron a apretar las cosas cuando intervino el Ministerio de Salud Pública. Porque yo hice la denuncia ahí.</p><p><b>—En una segunda etapa de la investigación fue cuando apartaron del cargo a la anestesista.</b></p><p>—Sí, pero lo hicieron el 14 enero. Y esto pasó el 26 de octubre. Les costó apartarla, ¿no? Yo pregunto, desde el 26 de octubre al 14 de enero, ¿cuantas pacientes como mi hija pasaron por las manos de esta anestesista y murieron y a la gente le dijeron que no se sabe qué ocurrió, o que simplemente hicieron un paro porque no soportaron la anestesia, y se fueron con un difunto para sus casas? ¿Hasta cuándo va a seguir esto así? Y por lo que tengo entendido, Soledad no es el primer caso que involucra a esta anestesista.</p><p><b>—¿Está conforme con la investigación que está llevando la Fiscalía desde que usted hizo la denuncia penal? ¿O esperaba que hubiera una resolución a esta altura?</b></p><p>—A mí me hubiera gustado que ya se hubiera resuelto o que avanzara más rápido. Pero el fiscal precisa más tiempo porque no le entregaron todas las pericias. Igualmente, a través de mi abogado me mandó a decir que me quedara tranquila y que iba a hacer hasta lo imposible para que esta mujer sea condenada y le saquen el título. Porque yo quiero que le quiten el título y vaya presa.</p><p><b>—¿Tiene temor de que el caso quede impune?</b></p><p>—Bueno, a veces la Justicia es injusta. Yo contraté a una médica legista para que hiciera un informe y la conclusión es que hubo mala praxis.</p><p><b>—¿Piensa presentar una demanda en la Justicia Civil?</b></p><p>—Por supuesto. Voy a ir hasta las últimas consecuencias. Aunque nada me devuelva a mi hija.</p><div><div>\n<p>\n</p><h3>La otra cara: la defensa de la anestesista sobre lo ocurrido en la operación</h3>\n<p></p>\n</div><p>En cuanto el caso de Soledad Barrera se hizo público, a fines de diciembre del año pasado, la anestesista que intervino en esa operación fue consultada por El País para conocer su versión, que es puesta a la de la denunciante.</p><p>De acuerdo a la profesional —que ha declarado ante el fiscal Fernando Romano en calidad de indagada— lo que ocurrió durante el procedimiento fue algo esperable dada la complejidad de las cirugías laparoscópicas. En estos casos, ha dicho, pueden ocurrir “mil cosas fisiológicas” en el paciente, además de un eventual paro cardíaco. </p><p>“Es como cruzar la calle —comparó en declaraciones a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/desvincularon-a-anestesista-que-participo-en-operacion-de-rutina-que-dejo-en-coma-a-paciente\">El País</a> en una nota publicada el 25 de abril de este año—: habitualmente no te pasa nada, pero un día te puede matar un auto. Bueno, en la cirugía laparoscópica es igual”.</p><p>Asimismo, aseguró que durante la operación “no hubo ningún tipo de omisión o de equivocación” por parte del equipo médico que no se hubiera “detectado\" en el momento.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/llevan-a-la-fiscalia-caso-de-mujer-de-41-anos-que-quedo-en-coma-luego-de-una-operacion-de-rutina\">\nLlevan a la Fiscalía caso de mujer de 41 años que quedó en coma luego de una operación de rutina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/paciente-en-coma-tras-operacion-de-rutina-madre-de-la-victima-evalua-hacer-denuncia-penal\">\nPaciente en coma tras operación de rutina; madre de la víctima hizo la denuncia en MSP y evalúa ir a Fiscalía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/violencia-obstetrica-y-el-parto-en-disputa-la-realidad-de-miles-de-mujeres-alrededor-del-mundo\">\nViolencia obstétrica y el parto en disputa: la realidad de miles de mujeres alrededor del mundo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T07:00:05.45",
  "ttr": 272,
  "type": "article"
}