{
  "url": "https://www.elpais.com.uy/opinion/columnistas/las-formulas-espejo",
  "title": "Las fórmulas espejo",
  "description": "Estamos en los albores de un nuevo año electoral, el año numero 39 de democracia ininterrumpida, lo que transforma a nuestro país en una de las veinte democracias plenas del mundo.El año pasado, la campaña...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/las-formulas-espejo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Estamos en los albores de un nuevo año electoral, el año numero 39 de democracia ininterrumpida, lo que transforma a nuestro país en una de las veinte democracias plenas del mundo.</p><p>El año pasado, la campaña comenzó lentamente, tímidamente, con un letargo poco habitual, si lo comparamos con ciclos electorales anteriores. Y es que tanto en el año 2009 como en el año 2014 y en el año 2019, a esta altura se percibía un mayor movimiento en el escenario político del país.</p><p>En campañas electorales anteriores, desde el mes de octubre del año previo, comenzaban a multiplicarse los clubes políticos, se hacía visible la presencia de los militantes en las ferias y la vía pública, y la ciudadanía entraba en clima.</p><p>En esta instancia, el proceso parecería estar, de cierta manera, demorado.</p><p>Sin embargo, los precandidatos a la presidencia tuvieron un año de mucha intensidad. A esta altura, ya no hay duda de que, tanto en el Partido Nacional como en el Frente Amplio han quedado claros los binomios: por una parte, Laura Raffo y Alvaro Delgado, y por otra parte, Carolina Cosse y Yamandú Orsi.</p><p>En principio no habría indicios de que ni Jorge Gandini ni Juan Sartori, ni Mario Bergara, ni Andrés Lima puedan revertir esta tendencia. En ese sentido, los electores lo que tendrán que hacer es optar por el orden en que comparecerán las duplas. En otras palabras, se trata de establecer el orden de su preferencia en cada uno de los partidos.</p><p>Es innegable que existe una peculiar similitud en lo que puede proyectarse como las futuras fórmulas, lo que puede razonarse como fórmulas espejo. En ambos casos, Laura Raffo-Carolina Cosse tienen un perfil predominantemente ejecutivo, mientras que Álvaro Delgado-Yamandu Orsi pueden llegar a verse como de perfil más legislativo.</p><p>Las tareas son bien diferentes. Los días en el Poder Ejecutivo son intensos, muchas veces, de una inmediatez acuciante y el tomar decisiones de manera permanente se vuelve imperioso. Es deseable que quien ocupe ese cargo cuente con un perfil que dirija, coordine, proyecte y mida resultados constantemente.</p><p>Por otra parte, para presidir la Cámara de Senadores y ser el vicepresidente de la República, se requiere un perfil diferente, negociador, de mucha ponderación y de toma de decisiones meditadas, en otros tiempos, con una mirada más a largo plazo.</p><p>Si ponemos foco en la interna del Partido Nacional, encontramos dos precandidatos que debutan en la carrera presidencial, ninguno de los dos fue precandidato con anterioridad.</p><p>Ambos cuentan con grandes virtudes y se vienen preparando de buena manera, recorriendo el país y con una atenta mirada puesta en los departamentos más densamente poblados, como lo son Montevideo y Canelones.</p><p>Si tuviéramos que asignarles a los integrantes de la dupla nacionalista un perfil o un rol de los descriptos precedentemente, podría pensarse que Laura Raffo se identificaría más con el rol ejecutivo, mientras que Álvaro Delgado demuestra claramente grandes virtudes para presidir el Parlamento.</p><p>Saltan a la vista las aptitudes y experiencia de Laura Raffo para adaptarse a los cambios, cada vez más vertiginosos y habituales en el mundo de hoy y para liderar equipos con una impronta innovadora.</p><p>Es claramente una ejecutora, que cuenta con las virtudes que se requieren para planificar y diseñar políticas y estrategias buscando objetivos claros y medibles.</p><p>Su formación académica le permite dar respuesta a gran parte de las preocupaciones de los uruguayos. Es una mujer organizada, disciplinada, con demostradas habilidades en la comunicación y que no caben dudas que podrá ponerse detrás del timón y llevar el barco con firmeza y a un ritmo de buena navegación.</p><p>Por su parte, Alvaro Delgado es un político de comprobada experiencia, con grandes habilidades para la negociación, que han sido demostradas a lo largo de sus períodos en el parlamento nacional, así como en el desempeño de su cargo como secretario de Presidencia.</p><p>Sin duda, posee todo lo que un buen negociador debe tener: la serenidad en momentos turbulentos, el buen relacionamiento con sus pares, la creatividad para generar soluciones y, sin duda, la experiencia de gobierno.</p><p>Ambos tienen perfiles que se complementan, lo que nos permite encarar el desafío del 2024 con alegría, optimismo y con cifradas esperanzas de poder alcanzar un segundo gobierno de la coalición republicana, liderado por el Partido Nacional.</p><p>Indudablemente, mucho se ha hecho, pero también queda mucho por hacer. Los niveles de confianza en la economía, la baja en la tasa de inflación, la mejora en los niveles de empleo, el aumento de la tasa de actividad, la baja en la tasa de desempleo y la baja en la informalidad nos llevan a concluir que los uruguayos no sienten la necesidad de votar un cambio, sino de otorgar una nueva cuota de confianza, con el objetivo de que se profundicen las transformaciones realizadas.</p><p>Nos enfrentaremos a una campaña corta, intensa y por momentos dura, en donde la opción será clara: volver atrás o apretar el acelerador hacia el país de igualdad de oportunidades que tanto soñamos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/valentina-arlegui",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T06:04:59.802",
  "ttr": 163,
  "type": "article"
}