{
  "url": "https://www.elobservador.com.uy/nota/por-que-ee-uu-espero-para-responder-al-ataque-mortal-con-un-dron-sobre-una-de-sus-bases-202423105227",
  "title": "Por qué EE.UU. esperó para responder al ataque mortal con un dron sobre una de sus bases",
  "description": "Casi una semana después de que un ataque con drones en Jordania matara a tres soldados estadounidenses, Washington ha respondido con bombardeos contra las milicias respaldadas por Irán.EE.UU. ha bombardeado...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-ee-uu-espero-para-responder-al-ataque-mortal-con-un-dron-sobre-una-de-sus-bases-202423105227",
    "https://www.elobservador.com.uy/nota/por-que-ee-uu-espero-para-responder-al-ataque-mortal-con-un-dron-sobre-una-de-sus-bases-202423105227/amp"
  ],
  "image": "",
  "content": "<p><strong>Casi una semana después de que un ataque con drones en Jordania matara a tres soldados estadounidenses, Washington ha respondido con bombardeos contra las milicias respaldadas por Irán.</strong></p><div><figure><img alt=\"Joe Biden ante un féretro transportado por soldados.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e9e2/live/9c006770-c292-11ee-8685-316409d66f25.jpg\" /><figcaption>EE.UU. ha bombardeado 85 objetivos en Irak y Siria tras el ataque a una base estadounidense en Jordania la semana pasada, que dejó 3 soldado muertos.</figcaption></figure><p>Los ataques se esperaban desde hacía varios días, y mientras tanto, la administración de Biden se ha enfrentado a preguntas y críticas de los republicanos sobre el momento y la contundencia que tendría la respuesta de Estados Unidos.</p><p>Pero los expertos en política exterior creen que esta estrategia ha permitido que Irán retire personal de la zona, potencialmente evitando un conflicto más amplio entre Estados Unidos e Irán.</p><p>\"Esto <strong>les permitiría deteriorar la capacidad que tienen estas milicias respaldadas por Irán para atacar a las fuerzas estadounidenses, pero no escalar el conflicto</strong>\", señaló a la BBC Mick Mulroy, exsubsecretario adjunto de Defensa de EE.UU. para Oriente Medio. \"Aunque probablemente no será un elemento disuasorio para futuros ataques\".</p><p>El principal beneficio, afirmó, sería \"evitar una guerra directa\" entre Estados Unidos e Irán.</p><p>Estados Unidos atacó a la Fuerza Quds del Cuerpo de la Guardia Revolucionaria Islámica (CGRI) iraní y a milicias afiliadas en Irak y Siria en un total de siete sitios. Los bombarderos alcanzaron 85 objetivos, según funcionarios de defensa estadounidenses.</p><p>\"Que todos aquellos que quieran hacernos daño sepan esto: si hacen daño a un estadounidense, responderemos\", dijo el presidente Joe Biden.</p><p>Funcionarios estadounidenses han culpado a un grupo de milicias respaldado por Irán, <strong>la Resistencia Islámica en Irak</strong>, por el ataque de Jordania. Se cree que la organización, un grupo que congrega a múltiples milicias, ha sido armada, financiada y entrenada por Irán.</p><p>Irán ha negado cualquier participación en el ataque con aviones no tripulados, en el que también resultaron heridos 41 soldados estadounidenses.</p><p>Funcionarios de defensa y seguridad afirmaron que la meteorología había dificultado llevar a cabo la respuesta antes, y que el viernes presentaba las mejores condiciones para lanzar el ataque.</p><p>Aunque la Casa Blanca y el Pentágono también aseguraron en repetidas ocasiones que estaban evitando advertir de las operaciones en los días previos a los ataques, los expertos creen que hicieron precisamente eso, <strong>con la intención última de evitar una guerra más amplia con Irán.</strong></p><p>Hussein Ibish, miembro del Instituto de los Estados del Golfo Arábigo de Washington, aseguró que la demora parecía ser una señal de Estados Unidos de \"lo que no van a hacer, que es atacar dentro de Irán\".</p><figure><img alt=\"Misiles balísticos iraníes.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b556/live/a176e9d0-c293-11ee-8685-316409d66f25.jpg\" /><figcaption>El Cuerpo de la Guardia Revolucionaria Islámica (CGRI) ha atacado en pasadas ocasiones las bases estadounidenses en Medio Oriente, como la de Al Asad en Irak en 2020, con misiles como los de la imagen.</figcaption></figure><p>Mulroy señaló a la BBC que es posible que Estados Unidos haya permitido que el personal de la Guardia Revolucionaria iraní \"abandone las instalaciones que van a ser atacadas\".</p><p>Los expertos señalaron que Estados Unidos debe caminar la delicada línea entre <strong>disuadir a un país como Irán sin iniciar un conflicto mayor.</strong></p><p>Advertir de los ataques podría permitir a EE.UU. adoptar un enfoque \"ricitos de oro\" para la operación, que no sea \"ni demasiado duro ni demasiado suave\", afirmó Bradley Bowman, director del Centro sobre el Poder Político y Militar de la Fundación para la Defensa de las Democracias, con sede en Washington.</p><p>Esa estrategia \"causaría daños a nuestros adversarios para que dejen de atacar a nuestras fuerzas, pero no tanto como para que sientan la necesidad de una escalada masiva, evitando así una guerra regional\".</p><p>El portavoz del Consejo de Seguridad Nacional, John Kirby, dijo el viernes que Washington no \"avisará de operaciones futuras\", pero confirmó que <strong>\"se tomarán medidas de respuesta adicionales en los próximos días\".</strong></p><p>Sin embargo, los republicanos en el Congreso se apresuraron a condenar el enfoque de Biden por ser demasiado indulgente con Irán.</p><p>Mike Johnson, presidente de la Cámara de Representantes y el republicano más poderoso en el Congreso, afirmó después de los bombardeos que \"el lamento público y el exceso de señales socavan nuestra capacidad para poner fin al aluvión de ataques sufridos en los últimos meses\".</p><p>En una publicación en X, antiguo Twitter, el senador Tom Cotton de Arkansas calificó la respuesta de Biden de \"anémica\" y afirmó que \"sólo ha envalentonado aún más a los ayatolás\".</p><p>\"Sólo nuevos ataques más devastadores contra las fuerzas iraníes asustarán a los ayatolás\", escribió.</p><p>El senador Markwayne Mullin recordó acciones más agresivas de los anteriores presidentes republicanos, Ronald Reagan y Donald Trump, en contraste con el plan de ataque de Biden. \"Disuadir no es tomar medidas a medias con retraso\", escribió en X. \"<strong>Disuadir es cortarle la cabeza a la serpiente\".</strong></p><p>Pero Ibish señaló que la administración Biden podría estar intentando evitar los obstáculos políticos internos que surgirían si Estados Unidos se viera arrastrado a un conflicto más grave.</p><p>\"Si atacaran Irán, los abanderados republicanos como Donald Trump denunciarían a Biden por ser un belicista\", afirma. \"Es una trampa política. Todo el mundo se da cuenta, así que no van a caer en esa trampa\".</p><figure><img alt=\"Línea gris.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2634/live/9edb3ae0-c294-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T13:52:27.000Z",
  "ttr": 172,
  "type": "article"
}