{
  "url": "https://www.elpais.com.uy/informacion/judiciales/ofrecieron-dinero-y-una-moto-para-que-retiren-denuncia-por-homicidio-y-lesiones-los-terminaron-condenando",
  "title": "Ofrecieron dinero y una moto para que retiren denuncia por homicidio y lesiones: los terminaron condenando",
  "description": "La jueza Blanca Rieiro condenó a nueve años de prisión a dos hombres que en junio del año pasado agredieron a tiros a un hombre -que terminó muriendo producto de los disparos- y su sobrino de 14 años, quien...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/ofrecieron-dinero-y-una-moto-para-que-retiren-denuncia-por-homicidio-y-lesiones-los-terminaron-condenando",
    "https://www.elpais.com.uy/informacion/judiciales/ofrecieron-dinero-y-una-moto-para-que-retiren-denuncia-por-homicidio-y-lesiones-los-terminaron-condenando?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/789f714/2147483647/strip/true/crop/1200x583+0+58/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fe4%2F86d1d4c646dc833e12465543c5a0%2Fimagen-inundaciones-en-asent-12049069.jpg",
  "content": "<div>\n<p>La jueza<b> Blanca Rieiro </b>condenó a<b> nueve años de prisión</b> a dos hombres que en junio del año pasado agredieron a tiros a un hombre -que terminó muriendo producto de los disparos- y su sobrino de 14 años, quien sobrevivió al ataque pese a haber recibido un tiro en la cara. Esto ocurrió en el <a href=\"https://www.elpais.com.uy/informacion/judiciales/barrio-la-chancha-piden-pena-maxima-para-acusado-de-cuatro-homicidios-ocurridos-frente-a-ninos\" target=\"_blank\">barrio montevideano<b> La Chancha</b></a>, cuando el fallecido y su sobrino caminaban hacia un cumpleaños.</p><p>También los condenó por un <b>delito de violencia privada</b>, dado que los imputados, desde la cárcel, habían amenazado al menor de edad y le habían ofrecido una moto y $ 20 mil a cambio de que retirara la denuncia, según los registros judiciales a los que accedió El País.</p><p><b>Testigos </b>contaron que el hecho que motivó el crimen fue que uno de los imputados se había separado de su pareja, y ella luego había entablado amistado con la víctima mayor de edad. Así, uno de los responsables del <b>crimen </b>le había insistido en distintos escenarios a la víctima que llamara a su amiga, a lo que él se negaba. Por eso fue que sobre fines de junio del año pasado este joven junto a un amigo, ante una nueva negativa de la víctima de llamar a la mujer, arremetieron a tiros contra él. Eso ocurrió cuando caminaba por <b>Pasaje Colibrí</b>, con destino a un cumpleaños familiar.</p><p>Junto al ahora fallecido iba su sobrino de 14 años, quien recibió un tiro en la cara pero logró correr hasta el cumpleaños al que iban y alertó a todos que protegieran a los niños. Temía que siguieran disparando contra la casa donde se haría la celebración.</p><p>El <b>médico forense </b>constató una lesión similar a una fractura expuesta y que existió <b>peligro de muerte</b>. Por eso también se les tipificó lesiones graves.</p><p>A los pocos días del hecho, los dos agresores fueron imputados y encarcelados preventivamente mientras continuaba la investigación. Fueron recluidos en el <b>ex Comcar</b>, en la misma celda, desde donde luego amenazaron a la víctima.</p><div>\n<figure>\n<picture>\n<img alt=\"Comcar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2013a7c/2147483647/strip/true/crop/3160x2066+0+0/resize/1440x941!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Ffe%2Fd520ba384b9481d495d41ed52c6e%2Farchive-fotos-1-14278036-a309956142574b06b5b2fe51a33b3233-15432301.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e54da80/2147483647/strip/true/crop/3160x2066+0+0/resize/2880x1882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Ffe%2Fd520ba384b9481d495d41ed52c6e%2Farchive-fotos-1-14278036-a309956142574b06b5b2fe51a33b3233-15432301.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2013a7c/2147483647/strip/true/crop/3160x2066+0+0/resize/1440x941!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2Ffe%2Fd520ba384b9481d495d41ed52c6e%2Farchive-fotos-1-14278036-a309956142574b06b5b2fe51a33b3233-15432301.jpg\" />\n</picture>\n<div>\n<figcaption>ExComcar.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>“¿Querés meterte en líos? Fue, vamos a empezar el juego, no soy (menciona el nombre del otro imputado) y yo sí tengo herramientas pa’delante mirá como estoy con fono y todo, asustado yo por vos. ¿Querés meterte en líos? Sos un alcahuete, condiciones de nada tenés”, le dijo uno de ellos en un audio de WhatsApp al menor.</p><p>En otro, afirmó: “Lo que no entiende el enano (refiriéndose a la víctima que sobrevivió) es que esto implica a todos, a la abuela, a la madre, a todos. Agarrás el negocio y fue y te doy mi palabra, que la dejamos. Ellos creen que como estamos en cana no pasa nada y están errados”. El “negocio” era la moto, que tenía 200 kilómetros, y $ 20 mil.</p><p>Esto se pudo probar porque la <b>Fiscalía de Homicidios </b>de 3er Turno -que en este caso representó <b>Alexandra González</b>- pidió allanar la celda de los imputados. Allí se les incautó el celular de donde se emitieron los mensajes.</p><p>A su vez, una familiar del fallecido, se presentó en la <b>Policía </b>y denunció que el hermano de uno de los imputados había corrido con un arma de fuego amenazando a un hijo de ella, diciéndole que por culpa del menor víctima su hermano estaba preso.</p><p>Por otra parte, desde una cuenta de Facebook que lleva el nombre de uno de los imputados, se subió una foto de un<b> acta de audiencia judicial</b> del proceso y el pie de foto decía: “Por si acaso yo no canto barraca, (...) todos esos <b>malvivientes </b>de abajo del todo de La Chancha, rastrillándose ahí abajo, son alcahuetes, con papeles mandan en cana honda, sin saber quién mierda fue, pero tranquilo, sin rencor y bien que hay fuerza”.</p><div><div>\n<p>\n</p><h3>El acuerdo abreviado</h3>\n<p></p>\n</div><p>Los dos imputados resultaron condenados por acuerdo abreviado. De esta forma, renuncian al juicio oral, admiten su culpabilidad y resultan condenados, a cambio de una rebaja de hasta un tercio de la pena. En este caso, los representados por Mara Cardozo (abogada privada) y Diego Moreira (defensor público), aceptaron un acuerdo por una pena de nueve años de cárcel. A los dos se los condenó por los mismos delitos: homicidio en reiteración real con lesiones graves y un delito de violencia privada. La agravante fue la utilización de arma de fuego y la atenuante la admisión de los hechos. En el caso de uno de ellos, también el ser menor de 21 años y ser primario.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T07:10:05.016",
  "ttr": 147,
  "type": "article"
}