{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/9/condenaron-al-excapitan-enrique-uyterhoeven-a-12-anos-de-prision-por-torturas-en-la-tablada/",
  "title": "Condenaron al excapitán Enrique Uyterhoeven a 12 años de prisión por torturas en La Tablada",
  "description": "La jueza en lo penal de 23° turno, Isaura Tórtora, condenó a 12 años de penitenciaría al militar retirado Enrique Uyterhoeven por violaciones a los derechos humanos en el centro clandestino de La Tablada, que...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/9/condenaron-al-excapitan-enrique-uyterhoeven-a-12-anos-de-prision-por-torturas-en-la-tablada/",
    "https://ladiaria.com.uy/justicia/articulo/2024/9/condenaron-al-excapitan-enrique-uyterhoeven-a-12-anos-de-prision-por-torturas-en-la-tablada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS98910_20211209AM_064-lpr_article_main.jpg?r=wncETu63hvcpKXkv",
  "content": "<div>\n    <p>La jueza en lo penal de 23° turno, Isaura Tórtora, condenó a <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2021/9/el-excapitan-enrique-uyterhoeven-fue-procesado-con-prision-por-torturas-en-la-tablada/\">12 años de penitenciaría al militar retirado Enrique Uyterhoeven</a> por violaciones a los derechos humanos en el centro clandestino de La Tablada, que era comandado por el Organismo Coordinador de Operaciones Antisubversivas (OCOA) y coordinaba con el Servicio de Información y Defensa y los enlaces de Inteligencia de las tres fuerzas. Tórtora dispuso su condena por los delitos de privación de libertad, abuso de autoridad contra los detenidos y lesiones graves.  </p>\n<p>Uyterhoeven, que integró el OCOA entre marzo de 1981 y principios de 1982, fue señalado por varias víctimas del terrorismo de Estado que declararon en la causa como uno de los torturadores de La Tablada, conocida también como “Base Roberto”, donde unas 250 personas fueron torturadas entre 1977 y 1983. Tres de lo cuatro detenidos desaparecidos cuyos restos fueron encontrados en el Batallón 14 murieron bajo tortura en ese centro clandestino. </p>\n<p>El excapitán, que operaba en el OCOA bajo el alias “Ulises”, reconoció ante la Justicia la existencia de “apremios” en La Tablada y el carácter clandestino del centro, pero dijo desconocer por qué se ocultaba a los familiares el lugar donde estaban detenidos. En cuanto a la tortura, Uyterhoeven señaló que se actuaba en función de la cadena de mando y que los altos mandos estaban presentes en los interrogatorios, algo desmentido por varias de las víctimas que declararon.</p>\n<p>“No puedo identificarlos con el nombre y apellido real. Sí por el alias que manejaban en La Tablada y [por] poder ver su rostro. El que me detuvo y puedo identificar se hacía llamar o lo llamaban Ulises. Él intervino también en la tortura. Hay otra persona que conozco como Ariel, que intervino en la tortura y [al que] le pude ver el rostro”, declaró ante la Justicia Omar Pérez, quien fue detenido en setiembre de 1981 y sufrió plantones, colgamientos y picana en el centro clandestino.</p>\n<p>La militante Ivonne Klinger identificó a Uyterhoeven como uno de sus captores: “Uno de ellos fue el conocido como Ulises y el otro, el conocido como Gonzalo… Luego, tanto en sesiones de torturas como en los interrogatorios, me sacaban la capucha y los pude ver, verificando que eran las mismas personas que me detuvieron”.</p>\n<p>“Ulises” entabló una relación con una de las presas políticas, Hilda Diez, a quien dijo haber convencido de colaborar con los militares: “Cuando yo comencé a hablar con ella, que empezó a colaborar, yo le di las razones para lo que estaba haciendo, de colaborar y entregar gente, era la opción cero. Eliminar todo lo que estaba en la estructura de la UJC [Unión de Jóvenes Comunistas] para hacer una estructura nueva y con gente no conocida. Esa fue la excusa que le di para que ella comenzara a hablar conmigo. Allí ella comenzó a hablar, incluso escribió a máquina un informe que yo controlaba”.</p>\n<p>En sus declaraciones, Diez dijo que Uyterhoeven tuvo conocimiento del asesinato de Migual Mato, quien fue secuestrado en enero de 1982 y trasladado al Centro La Tablada, donde fue visto por última vez y dijo haber escuchado a los integrantes del OCOA Jorge Grau, alias “Gonzalo”, y Robert Terra, alias “Tomás”, hablar de la posibilidad de echarles cal viva a los cuerpos de los militantes asesinados.</p>\n<p>La denuncia fue presentada en 2011 por violaciones a los derechos humanos contra los militantes comunistas Ivonne Klinger, Néstor Nieves, Omar Pérez, Alba Garrido, Antonia Yáñez, Sergio Rodríguez, Adela Vaz, José Bruzzone, Luis Aramendi y Ariel Casas. </p>\n<p>El 21 de setiembre de 2021, la entonces jueza en lo penal de 26° turno, Ana de Salterain, lo había procesado con prisión por los mismos delitos por los que ahora es condenado, por lo que se le descontarán de la pena los años de la prisión preventiva que viene cumpliendo desde ese momento.</p>\n<p>Uyterhoeven también es investigado en la causa que investiga abuso sexual contra 28 presas políticas y la causa que investiga las desapariciones de Félix Ortiz, Omar Paitta y Miguel Mato, también víctimas de La Tablada.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-28T00:42:31+00:00",
  "ttr": 135,
  "type": "article"
}