{
  "url": "https://www.montevideo.com.uy/Noticias/Un-camion-llevaba-trabajadores-a-Punta-del-Este-cuando-se-quedo-sin-nafta-lo-incendiaron-uc894483",
  "title": "Un camión llevaba trabajadores a Punta del Este; cuando se quedó sin nafta, lo incendiaron",
  "description": "Ardiente                                    Ocurrió en la madrugada del jueves. El conductor trasladaba a los hombres al puerto; al frenar por falta de combustible, lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-camion-llevaba-trabajadores-a-Punta-del-Este-cuando-se-quedo-sin-nafta-lo-incendiaron-uc894483",
    "https://www.montevideo.com.uy/Noticias/Un-camion-llevaba-trabajadores-a-Punta-del-Este-cuando-se-quedo-sin-nafta-lo-incendiaron-uc894483?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894483="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888493.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ardiente</p>\n                                    <h2>Ocurrió en la madrugada del jueves. El conductor trasladaba a los hombres al puerto; al frenar por falta de combustible, lo atacaron.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un camión fue incendiado luego de una discusión entre un grupo de trabajadores que eran trasladados en él y el conductor del vehículo que los llevaba, luego de que se quedara sin nafta, según informaron diario <em>La Prensa</em> y <em>Telemundo</em> y confirmó <em>Montevideo Portal.</em>  </p><p>El hecho ocurrió alrededor de la 1:00 del jueves en el kilómetro 91 de la ruta Interbalnearia, cerca de la localidad de Pan de Azúcar, en Maldonado. </p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/lasflores?ref_src=twsrc%5Etfw\">@LasFlores</a> incendiaron un camión en Ruta Interbalnearia Km. 91; información extraoficial indica que 15 trabajadores que se dirigían al puerto de Punta del Este, discutieron con el chofer y prendieron fuego el pesado rodado. Trabajó Bomberos. Ampliaremos <a target=\"_blank\" href=\"https://t.co/VMWhnNFSWv\">pic.twitter.com/VMWhnNFSWv</a></p>— Semanario La Prensa (@slaprensa) <a target=\"_blank\" href=\"https://twitter.com/slaprensa/status/1813817989348593793?ref_src=twsrc%5Etfw\">July 18, 2024</a></blockquote> <p>El conductor trasladaba al grupo de entre 15 y 20 personas al puerto de Punta del Este, donde habían sido contratados como trabajadores zafrales. En un punto del trayecto, el coche se quedó sin nafta, lo que llevó al enojo de los transportados. </p><p>Los pasajeros y el conductor discutieron y luego pelearon a golpes de puño. Uno de los trabajadores prendió fuego un objeto y lo tiró dentro de la cabina del camión. El fuego se extendió por el interior del vehículo y llegó al motor. </p><p>No hubo lesionados, pero se debió trasladar a una mujer de 31 años que acompañaba al conductor en la cabina por “encontrarse en estado de shock”.</p><p>Bomberos concurrió al lugar con un camión bomba para apagar el incendio del vehículo, que sufrió pérdidas totales.</p><p>El conductor del camión estaba requerido por la Policía de Canelones. Todos los involucrados fueron derivados a la seccional 11 de Piriápolis para “esclarecer lo ocurrido”, según reporta el parte policial. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}