{
  "url": "https://www.elpais.com.uy/informacion/policiales/homicidio-de-adolescente-en-jardines-del-hipodromo-disputas-previas-motivaron-la-balacera",
  "title": "Homicidio de adolescente en Jardines del Hipódromo: disputas previas motivaron la balacera",
  "description": "Un joven de 21 años fue condenado con 6 años y medio de prisión por acuerdo abreviado; la víctima había participado, utilizando una peluca, del homicidio de un hombre de 71 años en un local de cobranza.",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/homicidio-de-adolescente-en-jardines-del-hipodromo-disputas-previas-motivaron-la-balacera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/287580c/2147483647/strip/true/crop/5000x2431+0+647/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fad%2F0ff8cfaf4c50a4b6ca1468c6f27b%2Fnia3221.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Enfrentamiento.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3fd0873/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fad%2F0ff8cfaf4c50a4b6ca1468c6f27b%2Fnia3221.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0f0d4b0/2147483647/strip/true/crop/4848x3333+152+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fad%2F0ff8cfaf4c50a4b6ca1468c6f27b%2Fnia3221.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3fd0873/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fad%2F0ff8cfaf4c50a4b6ca1468c6f27b%2Fnia3221.JPG\" />\n</picture>\n<div>\n<figcaption>Policía durante un operativo.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>A las 14:30 del pasado 13 de junio un auto rojo estacionó por la calle <b>Zurich</b>, casi en la esquina de <b>Pontevedra</b>, en el barrio <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/jardines-del-hipodromo\">Jardines del Hipódromo</a>. De él se bajaron<b> cuatro hombres armados</b>. Era la antesala de un desenlace fatal. </p><p>Minutos más tarde, una moto con dos ocupantes pasó por allí. Estas dos personas eran un adolescente de 16 y otro de 17 años, residentes del barrio. Los cuatro hombres, entonces, comenzaron a disparar. Luego, en la escena de los hechos, se encontraron cerca de 30 casquillos de bala.</p><p>Al recibir los primeros impactos, los adolescentes perdieron el control del vehículo, cayeron al pavimento e intentaron resguardarse de los disparos, aunque sin éxito. Tras la repentina balacera, los atacantes subieron al auto y se fugaron.</p><p>Allí quedaron los <b>dos baleados</b> y luego fueron trasladados a la policlínica <b>Malinas</b>, donde el de 17 años falleció a los pocos minutos de ingresar.</p><div>\n<p>\n</p><h3>Disputas previas</h3>\n<p></p>\n</div><p>Uno de los atacantes ya está <b>condenado</b>. Se trata de un joven de 21 años, quien reconoció los hechos y llegó a un acuerdo abreviado con la <b>Fiscalía </b>de Homicidios de <br />2° Turno, y deberá cumplir con una pena de 6 años y 6 meses de <b>prisión</b>.</p><p>Cámaras del <b>Ministerio del Interior</b>, junto a otras de la zona, permitieron hacer un seguimiento del auto en el que se movían los agresores, captando su llegada a una casa de barrio, donde luego se realizó un allanamiento.</p><p>Además de las filmaciones, Fiscalía recibió la declaración de un vecino, que junto a otro testigo protegido identificaron al condenado como uno de los atacantes. Otras pruebas presentadas fueron la pericia balística y la autopsia del cuerpo.</p><p>Tanto los atacantes como el fallecido eran del barrio. Una disputa previa entre el adolescente de 17 años y el ahora condenado habría desencadenado el fatal desenlace, aunque el trasfondo está siendo investigado.</p><p>Días antes de esta balacera, el adolescente fallecido había disparado contra el que luego fue su agresor, quedando este internado en cuidados intensivos, según contaron a El País fuentes del caso. Además, relataron que en ese episodio \"también le prendió fuego la casa donde estaba su pareja y su hija\", aunque prefirieron no hacer la denuncia.</p><div><div>\n<p>\n</p><h3>La bala alojada</h3>\n<p></p>\n</div><p>En el ataque a balazos que el adolescente fallecido le habría efectuado al ahora condenado días antes del homicidio, uno de los proyectiles ingresó por su espalda y le perforó el pulmón, según contó a El País su abogado, Alberto Rojas. También señaló que otra de las balas quedó alojada dentro de su cuerpo, en la zona de las costillas.</p><p>\"Le dieron el alta por los riesgos de infección en el sanatorio\", señaló Rojas durante la audiencia al pedir una sustitución momentánea de la pena. La solicitud de la defensa fue que sea visto por un médico, que evalúe si está en condiciones para comenzar la pena en la cárcel o si recomienda la prisión domiciliaria hasta que se recupere.</p><p>El joven ya fue visto por un forense, aunque permanece en la Cárcel Central de Montevideo a la espera de que el informe sea visto por un juez de Ejecución que determine su futuro.</p></div><p>Si bien los investigadores tienen presente el conflicto entre ambos y su participación en \"pequeñas bandas\" de la zona, buscan determinar si se trató de una <b>disputa territorial por drogas</b> u otros motivos. \"A veces se da que resuelven así conflictos por problemas amorosos, o disputas barriales\", señaló una fuente policial a El País.</p><p>El adolescente fallecido había sido detenido en varias ocaciones por <b>receptación </b>y <b>rapiñas</b>, mientras que el ahora condenado cuenta con un antecedente por receptación de 2023.</p><p>Durante la audiencia, a la que pudo acceder El País, la defensa del condenado pidió que no sea enviado a la cárcel de <b>Santiago Vázquez</b> ni al <b>penal de Libertad</b>. \"Mi defendido ya ha recibido amenazas por parte de la otra barra, le dijeron que si va para ahí no tiene ni dos días de vida\", dijo su abogado, <b>Alberto Rojas</b>.</p><p>Estas \"barras\" responderían al <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/bandas-espontaneas-en-barrios-perifericos-un-nuevo-fenomeno-que-preocupa-a-la-policia\">fenómeno de \"bandas espontáneas\"</a>, que fuentes policiales señalaron a El País que se ven con cada vez más frecuencia. Se trata de personas que se conocen del barrio, principalmente<b> jóvenes y menores</b>, que se unen para delinquir. En este afán, suelen tener cruces con otros grupos similares de zonas cercanas, que terminan resolviendo de manera violenta.</p><div>\n<figure>\n<picture>\n<img alt=\"Barrio Jardines del Hipodromo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/667b07a/2147483647/strip/true/crop/1200x1026+0+0/resize/1200x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ff3%2F39c389164f5099900c97424a79bf%2Fimagen-barrio-jardines-del-h-12059874.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d78f399/2147483647/strip/true/crop/1200x1026+0+0/resize/2400x2052!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ff3%2F39c389164f5099900c97424a79bf%2Fimagen-barrio-jardines-del-h-12059874.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/667b07a/2147483647/strip/true/crop/1200x1026+0+0/resize/1200x1026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ff3%2F39c389164f5099900c97424a79bf%2Fimagen-barrio-jardines-del-h-12059874.jpg\" />\n</picture>\n<div>\n<figcaption>Jardines del Hipódromo: investigadores consideran que en el barrio hay un problema estructural de seguridad</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La víctima fue uno de los homicidas en local de pagos</h3>\n<p></p>\n</div><p>El adolescente de 17 años fallecido durante la balacera en<b> </b>Jardines del Hipódromo había participado días atrás en un intento de <b>rapiña </b>que terminó con el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/claves-en-el-caso-del-homicidio-en-local-de-cobranza-el-rol-de-la-tercera-persona-y-seguimientos-por-camaras\">homicidio de un hombre de 71</a> años en un local de pagos de la <b>Curva de Maroñas</b>.</p><p>El joven fue el primero en descender de la moto en la que se trasladaba junto a su compañero. En un comienzo, los testigos creyeron que se trataba de una mujer, debido a que portaba una peluca, pero luego se dieron cuenta que no era así.</p><p>El adolescente se aprovechó de la salida de una empleada para ingresar al local, donde forcejeó con el cliente de 71 años que intentaba detenerlo. Al ver esto, el otro rapiñero entró y disparó su pistola, impactando en el pecho y la pierna de la víctima.</p><p>El autor de los disparos mortales ya fue imputado, mientras que una tercera persona que tendría el rol de cómplice está siendo buscada.</p><div><div>\n<p>\n</p><h3>Auto prendido fuego tras tiroteo</h3>\n<p></p>\n</div><p>Días antes de la balacera que provocó la muerte del adolescente de 17 años había sido registrado un tiroteo en la puerta de dos centros educativos del barrio Jardines del Hipódromo.</p><p>Tras dejar a sus hijos en la escuela 330 y un centro UTU, un hombre de 44 con antecedentes por hurto y violación de domicilio fue blanco de un ataque a balazos sin éxito.</p><p>Cámaras de la zona registraron la llegada de una camioneta, desde la que otro hombre efectuó ocho disparos y huyó sin conseguir impactar en su objetivo.</p><p>Minutos más tarde y a pocas cuadras del lugar, el vehículo en el que se trasladaba el atacante apareció prendido fuego. </p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-adolescente-de-17-anos-fallecio-tras-una-balacera-en-jardines-del-hipodromo-otro-menor-de-16-esta-herido\">\nUn adolescente de 17 años falleció tras una balacera en Jardines del Hipódromo; otro menor de 16 está herido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/funcionaria-de-guardia-republicana-que-disparo-a-hombre-que-le-robaba-su-auto-fue-imputada\">\nFuncionaria de Guardia Republicana que disparó a hombre que le robaba su auto fue imputada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/ira-a-prision-el-hombre-que-asesino-a-otro-de-71-anos-durante-una-rapina-en-local-de-pagos-en-flor-de-maronas\">\nHomicidas del hombre de 71 años en local de pagos habían hecho inteligencia en los días previos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T20:41:45.635",
  "ttr": 214,
  "type": "article"
}