{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/3/luana-matias-valdez-y-lucas-sugo-se-presentaran-en-colonia-en-semana-de-turismo/",
  "title": "Luana, Matías Valdez y Lucas Sugo se presentarán en Colonia en Semana de Turismo",
  "description": "Desde el viernes 22 y hasta el domingo 31, una nutrida agenda cultural acompañará el desarrollo de la Semana de Turismo en el departamento de Colonia. En ese marco, se desarrollarán presentaciones de artistas...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/3/luana-matias-valdez-y-lucas-sugo-se-presentaran-en-colonia-en-semana-de-turismo/",
    "https://ladiaria.com.uy/colonia/articulo/2024/3/luana-matias-valdez-y-lucas-sugo-se-presentaran-en-colonia-en-semana-de-turismo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS196239_20240120AM_412-lpr_article_main.jpg?r=CkzT39yQhVfeUZeg",
  "content": "<div>\n    <p>Desde el viernes 22 y hasta el domingo 31, una nutrida agenda cultural acompañará el desarrollo de la Semana de Turismo en el departamento de Colonia. En ese marco, se desarrollarán presentaciones de artistas locales y nacionales. También actuarán los elencos de la Orquesta Municipal y la Comedia Departamental de Colonia. </p>\n<h3>Espectáculos</h3>\n<p>El sábado 23 a las 18.00 en la avenida Mihanovich, frente al acceso principal de la Plaza de Toros del Real de San Carlos, se presentarán Alma y Vida, Catherine Vergnes y Matías Valdez.</p>\n<p>El domingo 24, a partir de las 11.00, la Comedia Departamental presentará el espectáculo <em>Sentires de Colonia</em>, en la Plaza Mayor del barrio histórico. A las 12.00 en el Portón de Campo del casco histórico, se podrá presenciar un espectáculo a cargo del Coro Municipal.</p>\n<p>El mismo día pero a las 18.00, en la plaza Benito Herosa de la ciudad de Rosario, el artista Martín Piña cerrará la jornada que abrirán Los del Paso y Facu Bein.</p>\n<p>El viernes 29 a las 18.00, en la explanada del Palacio Municipal, actuará la Orquesta Departamental de la Intendencia de Colonia. A la misma hora pero en la Plaza del Reloj de la capital departamental, se desarrollará un Sunset con la Dj Paola Dalto, hasta las 21.00.</p>\n<p>En la Plaza Independencia de Carmelo, a partir de las 18.00 se presentarán Cortamambo, Los Brillantes y cerrará la reconocida cantante Luana.</p>\n<p>El sábado 30, en la avenida Mihanovich de Colonia del Sacramento, a partir de las 18.00 cantarán Cover Machine, La Plena Dance y el cierre será de la mano de Lucas Sugo.</p>\n<p>Estos espectáculos, de acceso gratuito, se realizan en el marco “de un trabajo que hemos venido realizando en conjunto” entre la Intendencia de Colonia y la Asociación Turística coloniense, según comentó el presidente de esa cámara empresarial, Andrés Castellano, a <em>la diaria</em>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-22T16:24:49+00:00",
  "ttr": 62,
  "type": "article"
}