{
  "url": "https://www.montevideo.com.uy/Deportes/Belgica-amenaza-estrellas-pop-con-su-himno-interpretado-por-1-500-musicos-para-la-Euro-uc890160",
  "title": "Bélgica “amenaza” estrellas pop con su himno, interpretado por 1.500 músicos para la Euro",
  "description": "Rojas las gargantas                                    La Federación de Fútbol Belga preparó un videoclip especial para alentar a su selección de cara al torneo que se jugará en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Belgica-amenaza-estrellas-pop-con-su-himno-interpretado-por-1-500-musicos-para-la-Euro-uc890160",
    "https://www.montevideo.com.uy/Deportes/Belgica-amenaza-estrellas-pop-con-su-himno-interpretado-por-1-500-musicos-para-la-Euro-uc890160?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890160="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883499.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Rojas las gargantas</p>\n                                    <h2>La Federación de Fútbol Belga preparó un videoclip especial para alentar a su selección de cara al torneo que se jugará en Alemania.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>La Federación de fútbol de Bélgica (URBSFA)\nlanzó hoy un video de apoyo a los Diablos Rojos en la Eurocopa con un himno\ninterpretado por 1.500 músicos que pretende a la vez inflar ánimos a sus\njugadores y “amenazar” el dominio en las listas de éxitos musicales de las\nprincipales estrellas del momento.</p><p>\n“Ed Sheeran, Taylor Swift y Beyoncé ya han\nrecibido el mensaje: ¡los Diablos Rojos toman posesión de las listas de éxitos!”,\nbromeó el ente rector del fútbol belga en el comunicado de lanzamiento del\nvideoclip, interpretado por los 1.500 músicos y aficionados de la selección\nbelga que conforman la llamada Wunderbar Band (la maravillosa banda).</p><p>\nLa canción se titula “Wunderbar”, que significa “maravilloso”\nen alemán, idioma del anfitrión de la Eurocopa y una de las tres lenguas\noficiales en Bélgica, junto con el francés y el neerlandés.</p><p>\nLa grabación tuvo lugar el pasado 5 de mayo en el\nrecinto ING Arena cercano al Estadio Rey Balduino, donde juega la selección, y\nserá interpretado en directo por parte de los músicos en el descanso del\namistoso entre Bélgica y Luxemburgo del próximo 8 de junio.</p></div><p><iframe src=\"https://www.youtube.com/embed/LF2n90pfsqk\" frameborder=\"0\"></iframe> </p><p>El videoclip contó con la participación de 150\nbateristas, 150 cantantes, 150 guitarristas y cantantes, 50 “silbadores” y\n1.000 aficionados animando para crear un sencillo que puede escucharse y verse\na partir de este lunes en todas las plataformas en línea.</p><div><p>\n“Un día fantástico, con un resultado fenomenal. El\ninicio del verano futbolístico está aquí, y nuestra ambición es dejar huella en\ndos frentes: en la radio y en el campo. ¡Que comience la Eurocopa”, declaró el\ndirector de Marketing y Comunicación de la URBSFA, Manu Leroy.</p><p>\nLa Federación sorteará además una serie de edición\nespecial limitada del nuevo himno en disco de vinilo de 12 pulgadas.</p><p>\nY como parte de la campaña promocional para apoyar\na los Diablos Rojos, la Federación elaborará una “Wunderbar Playlist” en la que\ncada uno de los futbolistas convocados por el seleccionador Domenico Tedesco\npara la Eurocopa ha incluido tres canciones, que ahora podrán votar los\naficionados.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}