{
  "url": "https://www.elobservador.com.uy/nota/los-beatles-tendran-cuatro-peliculas-biograficas-por-primera-vez-una-por-cada-integrante-2024220132935",
  "title": "Los Beatles tendrán cuatro películas biográficas por primera vez, una por cada integrante",
  "description": "El director Sam Mendes anunció este martes que realizará cuatro películas sobre los Beatles, cada una contada desde la perspectiva de cada miembro de la legendaria banda británica: Paul McCartney, John...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-beatles-tendran-cuatro-peliculas-biograficas-por-primera-vez-una-por-cada-integrante-2024220132935",
    "https://www.elobservador.com.uy/nota/los-beatles-tendran-cuatro-peliculas-biograficas-por-primera-vez-una-por-cada-integrante-2024220132935/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062021/1623939005347.jpg?&cw=600&ch=365",
  "content": "<p>El director<strong> Sam Mendes</strong> anunció este martes que realizará<strong> cuatro películas sobre los <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/paul-mccartney-hablo-sobre-la-interferencia-de-yoko-ono-en-las-ultimas-grabaciones-de-los-beatles-20231018175514\">Beatles</a></strong>, cada una contada desde la perspectiva de cada miembro de la legendaria banda británica: <strong>Paul McCartney, John Lennon, George Harrison y Ringo Starr</strong>.</p><div><p>Según informó Deadline, esta es la primera vez que Apple Corps Ltd. y los Beatles (McCartney, Starr y las familias de los fallecidos Lennon y Harrison) dan el visto bueno a este proyecto y facilitan los derechos biográficos y musicales para contar la vida de los \"cuatro fabulosos de Liverpool\".</p><p>Si bien se han estrenado diferentes documentales sobre la banda inglesa como <em>The Beatles: Eight Days a Week</em> de Ron Howard o la docuserie <em>The Beatles: Get Back</em> de Peter Jackson, esta será la primera vez que los derechos son cedidos para cuatro películas sobre sus vidas.</p><div><h3>Leé también</h3></div><p><strong>\"Me siento honrado de contar la historia de la mejor banda de rock de todos los tiempos y emocionado de desafiar la noción de lo que constituye un viaje al cine\"</strong>, afirmó Mendes, que ostenta el título de caballero (Sir).</p><p>Las películas -que estarán a cargo de Sony Pictures y Neal Street Productions de Mendes-, llegarán a los cines en 2027, aunque se desconoce si los cuatro filmes serán estrenados al mismo tiempo.</p><p>Sam Mendes dirigió con anterioridad <i>Belleza americana</i> –por la que ganó el Oscar a Mejor Director–, <em>1917</em> o <em>Revolutionary Road</em>, además de dos películas del agente secreto James Bond como <em>Skyfall</em> y <em>Spectre</em>.</p><div><h3>Leé también</h3></div><p>La productora Pippa Harris dijo que el objetivo es que esta \"sea <strong>una experiencia cinematográfica excepcionalmente emocionante y épica: cuatro películas, contadas desde cuatro perspectivas diferentes, que cuentan una única historia sobre la banda más famosa de todos los tiempos.</strong> Tener la bendición de los Beatles y Apple Corps para hacer esto es un privilegio inmenso\".</p><p>Tom Rothman, presidente y director general del grupo cinematográfico Sony Pictures, señaló por su parte que las historias de \"<strong>cuatro jóvenes que cambiaron el mundo sacudirán al público de todo el mundo</strong>. Estamos profundamente agradecidos con todas las partes y esperamos romper algunas reglas con la visión artística única de Sam\".</p><p>Con información de EFE<br /> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T16:29:35.323Z",
  "ttr": 69,
  "type": "article"
}