{
  "url": "https://www.montevideo.com.uy/Noticias/De-victima-a-victimaria-formalizaron-a-mujer-que-fue-copada-con-su-pareja-en-Maldonado-uc879455",
  "title": "De víctima a victimaria: formalizaron a mujer que fue copada con su pareja en Maldonado",
  "description": "Durmiendo con el enemigo                                    La Justicia determinó que la esposa del denunciante fue parte del delito en “calidad de coautora”, junto con los otros dos ya...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/De-victima-a-victimaria-formalizaron-a-mujer-que-fue-copada-con-su-pareja-en-Maldonado-uc879455",
    "https://www.montevideo.com.uy/Noticias/De-victima-a-victimaria-formalizaron-a-mujer-que-fue-copada-con-su-pareja-en-Maldonado-uc879455?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879455="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/852642.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Durmiendo con el enemigo</p>\n                                    <h2>La Justicia determinó que la esposa del denunciante fue parte del delito en “calidad de coautora”, junto con los otros dos ya formalizados.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La jueza letrada de primera instancia de Maldonado Sylvana\nGarcía formalizó este lunes a la pareja del denunciante del copamiento en Maldonado\nPark por la “presunta comisión de un delito de copamiento en calidad de coautora”.</p><p>Asimismo, se dispuso como medida cautelar su prisión\npreventiva por 120 días.</p><p>La mujer de 36 años se encontraba junto a su esposo, sus dos\nhijos menores de edad y su suegra pernoctando en el complejo ubicado en Maldonado\ncuando sobre las 3:00 de la madrugada irrumpieron en la casa dos\ndelincuentes.</p><p>Estas personas, según el parte policial, “ingresaron a su\ndormitorio y, mediante amenazas, procedieron a maniatar a ambos, exigieron dinero\ny pertenencias”.</p><p>Se llevaron una tarjeta de débito con 90.000 pesos\nuruguayos, la tarjeta de débito de la madre del denunciante (se desconocía el\nmonto que contenía), 15.000 pesos uruguayos en efectivo, 2.500 dólares en\nefectivo, dos celulares y la llave de su vehículo.</p><p>Luego de que la policía detuviera y la Justicia formalizara\na los dos hombres buscados, que resultaron ser argentinos ambos (de 32 y 18\naños), la investigación llevó a determinar que la pareja del denunciante “no\nera ajena a los hechos”.</p><p>“Quien en su momento fuera víctima del hecho, la femenina M.\nU., era partícipe del hecho, pasando a ser indagada y detenida”, se lee en el\ncomunicado del Ministerio del Interior a este respecto.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}