{
  "url": "https://rurales.elpais.com.uy/ganaderia/historico-una-cordera-de-utu-estara-presente-en-la-expo-palermo",
  "title": "Histórico: una cordera de UTU estará presente en la Expo Palermo\n",
  "description": "Noelia González, será una de las dos egresadas de la Escuela de Montes que irá a Palermo   Con un ejemplar ovino de la raza Hampshire Down de la Escuela Agraria de Montes, por primera vez en su historia, la...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/historico-una-cordera-de-utu-estara-presente-en-la-expo-palermo",
    "https://rurales.elpais.com.uy/ganaderia/historico-una-cordera-de-utu-estara-presente-en-la-expo-palermo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c392764/2147483647/strip/true/crop/1504x731+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F68%2Fef89207742fdac7341cc8c7831e5%2Futu-en-palermo.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/6588767/2147483647/strip/true/crop/1504x844+0+0/resize/840x471!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F68%2Fef89207742fdac7341cc8c7831e5%2Futu-en-palermo.jpg 1x,https://imgs.elpais.com.uy/dims4/default/8f6b41b/2147483647/strip/true/crop/1504x844+0+0/resize/1680x942!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F68%2Fef89207742fdac7341cc8c7831e5%2Futu-en-palermo.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/6a13f48/2147483647/strip/true/crop/1504x844+0+0/resize/840x471!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F68%2Fef89207742fdac7341cc8c7831e5%2Futu-en-palermo.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/6a13f48/2147483647/strip/true/crop/1504x844+0+0/resize/840x471!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F68%2Fef89207742fdac7341cc8c7831e5%2Futu-en-palermo.jpg\" alt=\"UTU EN Palermo .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a13f48/2147483647/strip/true/crop/1504x844+0+0/resize/840x471!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F68%2Fef89207742fdac7341cc8c7831e5%2Futu-en-palermo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/71c2805/2147483647/strip/true/crop/1504x844+0+0/resize/1680x942!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F68%2Fef89207742fdac7341cc8c7831e5%2Futu-en-palermo.jpg 2x\" />\n</picture>\n<p></p><figcaption>Noelia González, será una de las dos egresadas de la Escuela de Montes que irá a Palermo</figcaption><p></p>\n</figure>\n</div>\n<p>Con un ejemplar ovino de la raza <b>Hampshire Down</b> de la <b>Escuela Agraria de Montes</b>, por primera vez en su historia, la UTU competirá con los mejores expositores de Argentina y de la región en la <b>Expo Palermo</b> que se realizará desde la próxima semana en el predio de la Sociedad Rural Argentina, en Buenos Aires.</p><p>Lo hará con una cordera de 9 meses, llamada “Agraria Serena”, que nació y fue criada en la agraria de Montes, cuya línea de pedigree es de la propia escuela, ya que la madre de dicha cordera también nació en la institución.</p><p>El ejemplar que representará a Uruguay viajará a Buenos Aires este martes 16 de julio y su presentación estará a cargo del docente Jonathan Suárez y, posteriormente, a partir del 21 de julio, del cabañero Gonzalo Biscazo, quien se encargará de preparar al ejemplar para la exposición en la pista de la Expo Palermo, cuya calificación se llevará a cabo el próximo martes 23 de este mes.</p><p>Dos egresados y dos estudiantes también presenciarán el evento en Buenos Aires, con el objetivo de que la escuela esté representada no solo por los educadores, sino también por los alumnos que son los que trabajan con los animales.</p><p><b>Logro fundamental. </b></p><p>El Ing. Agr.<b> Juan Fitipaldo</b>, Director del Programa de Educación para el Agro de UTU, definió como “fundamental” haber logrado este viaje a Buenos Aires luego de un trabajo arduo durante este tiempo.</p><p>“Es un logro de gran importancia tanto para la UTU como para el Programa Agrario y la escuela de Montes en su conjunto”, expresó Fitipaldo. El jerarca hizo mención a que esta escuela cuenta desde 2011 con una cabaña de cría de la raza Hampshire Down y es asidua participante de los concursos nacionales en los que ha tenido “un gran desempeño”.</p><p>Recordó que en el año 2016 “la cabaña de la escuela expuso al primer Gran Campeón macho y en el año 2020 también tuvimos gran desempeño”.</p><p>Es por ello, mencionó, que surgió la idea de ir a Buenos Aires, a la Expo Palermo, “y hemos estado trabajando desde hace meses en la parte logística para cruzar el río con la cordera”, contó el director.</p><p>Para Fitipaldo, lo más importante de estos eventos de calificación en pista, es consolidar el trabajo que han realizado los estudiantes durante meses y años en la cría de estos ovinos y lo que representan.</p><p>“La UTU es enseñanza, es educación y, por lo tanto, atrás de este animal hay un trabajo de la escuela y de los estudiantes en la preparación del animal que va a competir”, señaló.</p>\n<div>\n<p>\n</p><h3>El campo es mucho más que campo...</h3>\n<p></p>\n</div>\n<p>Esta será la 136.ª edición de la Exposición Rural, el evento agroindustrial más representativo y tradicional de Argentina, que se desarrolla en el barrio Palermo de Buenos Aires, organizado por la Sociedad Rural Argentina. Bajo el slogan “El campo es mucho más que campo”, se realizará entre el 18 y el 24 de julio.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-13T07:00:03.318",
  "ttr": 101,
  "type": "article"
}