{
  "url": "https://www.elpais.com.uy/mundo/bukele-asumio-segundo-gobierno-en-el-salvador-con-poder-casi-absoluto-y-recibio-a-milei-en-reunion-privada",
  "title": "Bukele asumió segundo gobierno en El Salvador con poder casi absoluto y recibió a Milei en reunión privada",
  "description": "El presidente tendrá aún más poder porque diputados aprobaron recientemente una reforma que le facilitará hacer cambios constitucionales, incluso, según analistas, habilitar la reelección indefinida.",
  "links": [
    "https://www.elpais.com.uy/mundo/bukele-asumio-segundo-gobierno-en-el-salvador-con-poder-casi-absoluto-y-recibio-a-milei-en-reunion-privada",
    "https://www.elpais.com.uy/mundo/bukele-asumio-segundo-gobierno-en-el-salvador-con-poder-casi-absoluto-y-recibio-a-milei-en-reunion-privada?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aad5fb7/2147483647/strip/true/crop/3344x1626+0+327/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Ffd%2F8e1f8d5545d4a6062fd27c043588%2Fimagen-afp-34uk7de.jpg",
  "content": "<div>\n<p><b><i>AFP, La Nación (GDA)</i></b><br />El popular presidente de El Salvador, <a href=\"https://www.elpais.com.uy/mundo/nayib-bukele-es-investido-para-un-segundo-mandato-consecutivo-como-presidente-de-el-salvador\" target=\"_blank\"><b>Nayib Bukele</b></a>, inició un segundo mandato ayer sábado con un<b> poder casi absoluto </b>y sin oposición, pero confrontado al desafío de mantener la seguridad en el país y lograr la prosperidad económica que prometió.</p><p>Ataviado con un traje de cuello y puños dorados, Bukele, de 42 años, juró a mano alzada y recibió la banda presidencial de parte del jefe parlamentario <b>Ernesto Castro</b>, ante dignatarios internacionales en el Palacio Nacional, en el centro histórico de <b>San Salvador</b>.</p><p>“¡Bukele, <b>Bukele</b>!”, gritaron, entre disparos de salva, miles de simpatizantes que colmaban la plaza frente al palacio, bajo un intenso sol. Poco después comenzó un desfile militar, con aviones que dejaban una estela azul y blanco, colores de la bandera salvadoreña.</p><p>Este expublicista de ascendencia palestina emprende otro mandato de cinco años tras pulverizar a la oposición con un 85% de votos en las elecciones de febrero, donde ganó casi la totalidad del Congreso (54 de 60 escaños).</p><p>Asiduo en las redes sociales donde se ríe de quienes le llaman “dictador”, tiene a su favor el resto de poderes estatales, incluidos magistrados que le permitieron buscar la reelección pese a estar prohibida en la Constitución.</p><p>“Le critican que es autoritario, que no respeta <b>derechos humanos </b>(...) Nos ha devuelto la seguridad y ya eso es mucho. Por mí, que gobierne hasta donde pueda”, dijo a la AFP Miguel Herrera, un jubilado de 68 años.</p><p>El <b>presidente milenial </b>tendrá aún más poder porque los diputados aprobaron recientemente una reforma que le facilitará hacer cambios constitucionales, incluso, según analistas, habilitar la reelección indefinida. <b>Tamara Taraciuk</b>, analista del centro Diálogo Interamericano, afirmó a la AFP que Bukele eliminó “frenos y contrapesos esenciales para una democracia” y “es difícil pensar” que “vaya a desandar sus medidas autoritarias”.</p><div>\n<p>\n</p><h3>Seguridad y economía</h3>\n<p></p>\n</div><p>En su discurso, Bukele prometió “sanar” la economía tras curar al país del “cáncer” de la violencia, generada principalmente por los <b>grupos de pandillas</b>.</p><p>“Ahora que ya arreglamos lo más urgente, que era la seguridad, vamos a enfocarnos de lleno en los problemas importantes, empezando por la economía”, dijo.</p><p>Aseguró que “la <b>sociedad salvadoreña </b>sigue enferma, pero ya no tiene cáncer” y que “sigue enferma de las demás cosas que siempre ha tenido”, porque “el país ya se curó de las pandillas y ahora quiere curarse de la mala economía”.</p><p>Tras doblegar a las <b>pandillas</b>, los expertos creen que la luna de miel podría acabar por las preocupaciones económicas. El país enfrenta una deuda pública de 30.000 millones de dólares, un 29% de sus 6,5 millones de habitantes son pobres y muchos siguen emigrando a <b>Estados Unidos </b>en busca de trabajo.</p><p>Los tres millones de <b>salvadoreños </b>que viven en el exterior envían remesas por 8.000 millones de dólares anuales (24% del PIB). Son “el flotador” sin el que “nos hubiéramos hundido hace rato”, dice el economista Carlos Acevedo.</p><p>En un intento de revitalizar la <b>economía dolarizada </b>y dependiente de las remesas, en 2021 Bukele hizo a El Salvador el primer país del mundo donde el <b>bitcóin </b>es de curso legal. Pero en la vida cotidiana prácticamente no circula.</p><div>\n<figure>\n<picture>\n<img alt=\"Simpatizantes del presidente salvadoreño, Nayib Bukele\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b341459/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F88%2F049f73544a64b48189adac57d1a7%2F9a8acf322ffaf9ccf8dd685b0cd6f5a223e11473miniw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6002884/2147483647/strip/true/crop/900x600+0+0/resize/1800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F88%2F049f73544a64b48189adac57d1a7%2F9a8acf322ffaf9ccf8dd685b0cd6f5a223e11473miniw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b341459/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F88%2F049f73544a64b48189adac57d1a7%2F9a8acf322ffaf9ccf8dd685b0cd6f5a223e11473miniw.jpg\" />\n</picture>\n<div>\n<figcaption>Simpatizantes del presidente salvadoreño, Nayib Bukele</figcaption><p>Foto: EFE/ Rodrigo Sura</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Reunión con Milei</h3>\n<p></p>\n</div><p>Luego de haber asistido a la ceremonia de <b>asunción presidencial de Bukele</b>, el presidente argentino <b>Javier Milei </b>participó de un encuentro privado con el mandatario, quien lo recibió en la Casa Presidencial.</p><p>“Presidente, qué placer conocerte en persona. ¿Cómo es esto de ser reelecto”, le preguntó <b>Milei </b>a Bukele al saludar a su homólogo, en la previa del encuentro. “Es necesario”, indicó Bukele a Milei, quien en un claro gesto de aprobación lo interrumpió: “Sí, obviamente, cuando uno emprende reformas...”. Tras ello, Bukele retomó: “Y menos reformas profundas como las que aquí se hicieron. Cuando se empiezan a ver los frutos termina el mandato”. En esa línea, se refirió a las reformas que su gobierno planteó durante los primeros seis meses de su gestión.</p><p>“Nosotros también la estamos remando un poco en eso, pero afortunadamente está funcionando”, concluyó Milei.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:30:07.61",
  "ttr": 132,
  "type": "article"
}