{
  "url": "https://rurales.elpais.com.uy/lecheria/remision-de-leche-a-planta-baja-por-el-clima",
  "title": "Remisión de leche a planta baja por el clima ",
  "description": "La remisión de leche a planta en Conaprole viene en caída, el cuarto mes del año cerró con una baja del 7,8%, y en los primeros días de mayo, la caída ya supera al 10%, informó el vicepresidente de Conaprole,...",
  "links": [
    "https://rurales.elpais.com.uy/lecheria/remision-de-leche-a-planta-baja-por-el-clima",
    "https://rurales.elpais.com.uy/lecheria/remision-de-leche-a-planta-baja-por-el-clima?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d11352/2147483647/strip/true/crop/2048x996+0+376/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F2d%2Fe67137e24d168a01d1ca86c1bd87%2Fimg-0053.JPEG",
  "content": "<div>\n<p>La remisión de leche a planta en Conaprole viene en caída, el cuarto mes del año cerró con una baja del 7,8%, y en los primeros días de mayo, la caída ya supera al 10%, informó el <b>vicepresidente de Conaprole, Alejandro Pérez Viazzi</b>.</p><p>En diálogo con Rurales El País, el vicepresidente de la cooperativa, adjudicó esta caída a las inclemencias climáticas, “en los últimos días hemos venido con lluvias, y el piso para ingresar a los pastoreos hay que cuidarlo, entonces la dieta de las vacas ha ido cambiando con los días”.</p><p>En esta época los animales son sensibles a los cambios y lo sufren, ya que estamos llegando en muchos casos a los picos de producción por la parición de otoño. “Tenemos una producción a cielo abierto, donde el clima y estas lluvias perjudican a la producción”, dijo Pérez Viazzi.</p><p>El industrial lácteo reconoció que quizás para quienes no están involucrados en la producción sea difícil entender el escenario que se vive, “como productores todavía estamos tomando medidas para palear y subsanar los efectos de la sequía, y en pocos meses estamos en el medio de excesos de agua enorme, lo que trae nuevas dificultades”.</p><p>Sobre los efectos financieros que dejó la sequía en el sector, Pérez Viazzi valoró el proyecto de Ley en cual se transfiere planta del Fogale a los productores, “es algo que se creó para corregir un desfasaje que hubo durante muchos años en la correción del precio de la leche tarifada, ahora el sector y el gobierno han decidido tomar US$ 7 millones para apuntalar financieramente a los productores más chicos, que van en escalas de 0 a 500 litros, de 500 a 1.000, de 1.000 a 2.000 y de 2.000 a 3.000”.</p><p>“Esperemos que esté pronto ese dinero, porque va a ser de gran ayuda para los productores”, afirmó el vicepresidente de Conaprole.</p><p><b>CAMINERÍA RURAL</b>. La producción lechera realiza un uso diario de los caminos vecinales, los cuales en mayor o menor medida se han visto afectados por las precipitaciones que en muchos casos se registran casi de forma diaria, en este sentido, Pérez Viazzi comentó que “en el sur no han habido muchas dificultades, en el norte sí, hay muchos caminos que no soportan esta cantidad de milímetros”.</p><p>En estos primeros cuatro meses del año ya superamos los 800 milímetros de lluvia, cuando en el año 2023 fueron 600 milímetros, “entonces por más que los caminos tengan un buen mantenimiento es difícil que soporten”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-09T07:00:01.708",
  "ttr": 81,
  "type": "article"
}