{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-salud-oral-tambien-depende-de-tus-encias-consejos-para-cuidarlas-en-el-dia-a-dia",
  "title": "La salud oral también depende de tus encías: consejos para cuidarlas en el día a día",
  "description": "The New York TimesSi cuando escupís tu saliva tiene un color un poco rojizo al menos un par de veces a la semana después de que te cepillás los dientes o usás hilo dental, es posible que estés en una fase...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-salud-oral-tambien-depende-de-tus-encias-consejos-para-cuidarlas-en-el-dia-a-dia",
    "https://www.elpais.com.uy/bienestar/vida-sana/la-salud-oral-tambien-depende-de-tus-encias-consejos-para-cuidarlas-en-el-dia-a-dia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6dfbeae/2147483647/strip/true/crop/5760x2800+0+697/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F61%2F50cc836144b495018e89578e27f0%2Fpaciente-dentista.jpg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Si cuando escupís tu saliva tiene un color un poco rojizo al menos un par de veces a la semana después de que te cepillás los dientes o usás hilo dental, es posible que estés en una fase inicial de una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-reconocer-y-tratar-la-migrana-mas-que-un-simple-dolor-de-cabeza\">enfermedad</a>de las <b>encías</b>. Este padecimiento también puede tener algunos otros síntomas sorprendentes… o ninguno.</p><p>“Es una enfermedad muy silenciosa”, señaló Rodrigo Neiva, catedrático de Periodoncia en la escuela Penn Dental Medicine.</p><p>De acuerdo con los Centros para el Control y Prevención de Enfermedades (CDC), casi la mitad de los adultos estadounidenses mayores de 30 años muestran señales de enfermedad las encías, y el 9 por ciento tienen una <b>enfermedad gingival </b>grave, conocida como enfermedad periodontal.</p><p>Cuando esta enfermedad no se atiende, su curación puede volverse más difícil. “Al final, es posible que a los pacientes se les caigan los dientes”, señaló Neiva. Además, algunas investigaciones han relacionado la enfermedad periodontal con otros trastornos de salud como la demencia, la diabetes y las enfermedades cardiacas.</p><div>\n<p>\n</p><h3>¿Cuáles son las causas de la gingivitis?</h3>\n<p></p>\n</div><p>La <b>enfermedad periodontal</b> temprana se llama gingivitis y se caracteriza por la inflamación de las encías.</p><p>“Es causada por las bacterias de los dientes, placa dental, que liberan sustancias que irritan las encías”, explicó Deborah Foyle, directora interina del departamento de Periodoncia en la Escuela de Odontología de la Universidad de Texas A&amp;M.</p><p>Es indispensable tener una buena higiene oral para prevenir la gingivitis debido a que con esta se elimina la placa dental antes de que las bacterias puedan dañar las encías. Es frecuente que los pacientes desarrollen gingivitis porque no se cepillan los dientes ni usan el hilo dental de manera adecuada. Algunas veces, solo algunas partes de las encías resultan afectadas, sobre todo las que están alrededor de la parte posterior de los dientes donde, por lo general, la gente no se cepilla bien, comentó Neiva.</p><p>Los dentistas pueden diagnosticar la gingivitis mediante un instrumento especial que mide la distancia entre las encías y los dientes, puntualizó Y. Natalie Jeong, profesora y presidenta del departamento de Periodoncia de la Escuela de Medicina Dental de la Universidad Rifts. Si los espacios son más grandes, quiere decir que tenemos esta condición.</p><p>Cuando no se atiende la gingivitis, las bacterias pueden invadir y destruir los tejidos que hay debajo de las encías y causar una enfermedad gingival avanzada. “El hueso que da sostén a los dientes comienza a desintegrarse y en algunos casos hace que las raíces de los dientes se queden expuestas y más sensibles”, afirmó Foyle. “Se abren los espacios que hay entre los dientes y estos comienzan a aflojarse”.</p><p>Según Jeong, las personas que fuman, padecen diabetes o rechinan los dientes tienen mayores probabilidades de desarrollar gingivitis. Algunos medicamentos, como los esteroides, y algunos para la epilepsia y el cáncer también pueden aumentar el riesgo. Jeong señaló que la genética también puede hacer que las personas sean más o menos susceptibles.</p><p>También es probable que las personas que casi nunca tienen caries sean más propensas que otras a desarrollar gingivitis. Eso sucede porque las bacterias que causan la gingivitis superan a las bacterias que causan las caries y las eliminan.</p><p>“Es muy frecuente ver pacientes con una enfermedad periodontal muy avanzada sin que tengan ni una sola caries”, aseveró Neiva.</p><div>\n<p>\n</p><h3>Las señales y lo que puedes hacer.</h3>\n<p></p>\n</div><p>La gingivitis casi nunca es evidente porque no es dolorosa, pero, según Neiva, las personas que la tienen quizás observen que sus encías sangran cuando se cepillan los dientes o usan el hilo dental. Es probable que las partes de las encías que están junto a los dientes también se vean rojas en lugar de rosas.</p><p>Jeong afirmó que tal vez los fumadores con gingivitis no tengan sangrado ni ningún otro síntoma. “La gente tiende a pensar: ‘bueno, nunca me sangran las encías, así que todo debe estar bien’”, pero esa es una equivocación, dijo.</p><p><b>Cepillarse los dientes y usar el hilo dental</b> de manera periódica puede ayudar a prevenir la gingivitis, pero cuando esta se instala, quizás no baste con una buena higiene oral en casa. Eso ocurre porque es probable que las bacterias se hayan comenzado a acumular debajo del nivel de las encías, explicó Neiva. En esos casos, en ocasiones pueden servir una limpieza profesional y a veces antibióticos para tratar (y curar) la gingivitis.</p><p>Cuando la gingivitis se ha convertido en una enfermedad periodontal más avanzada, es posible que la encía de los pacientes comience a retroceder haciendo que los dientes parezcan más largos, afirmó Jeong. Tal vez también experimenten más sensibilidad alrededor de las encías. Quizás sus dientes no encajen igual que antes cuando muerden debido a que estos se han modificado y es posible que tengan mal aliento crónico. Finalmente, sus dientes pueden comenzar a aflojarse e incluso a caerse.</p><p>La enfermedad periodontal avanzada puede ser incurable. Sin embargo, es posible que los dentistas y periodoncistas recomienden tratamientos que detengan el avance o prevengan una mayor pérdida de hueso y encía. También pueden limpiar a fondo las raíces de los dientes afectados y recomendar realizar una cirugía de las encías.</p><p>Al final, no es difícil mantener las encías saludables. Neiva recomienda cepillarse los dientes dos veces al día, usar hilo dental una vez al día y visitar al dentista para que realice una limpieza al menos cada seis meses.</p><p>“Cuanto más pronto detectemos esta enfermedad, más podemos hacer al respecto”, señaló Neiva.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T06:30:00.536",
  "ttr": 178,
  "type": "article"
}