{
  "url": "https://www.elpais.com.uy/mundo/argentina/perdon-a-los-que-no-han-logrado-perdonarme-el-posteo-de-yanez-tras-la-denuncia-a-alberto-fernandez",
  "title": "\"Perdón a los que no han logrado perdonarme\": el posteo de Yañez tras la denuncia a Alberto Fernández",
  "description": "La ex primera dama agradeció a través de Instagram a su abogada y a quienes la apoyaron luego de denunciar al expresidente por violencia, y dio a entender que se disculpa por la fiesta de Olivos.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/perdon-a-los-que-no-han-logrado-perdonarme-el-posteo-de-yanez-tras-la-denuncia-a-alberto-fernandez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/249a42d/2147483647/strip/true/crop/318x155+0+30/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fb5%2F0339fb5145829f0f505c5f56f1f0%2Ffabiola-yanez.JPG",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Luego de la primera entrevista de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/fabiola-yanez\"><b>Fabiola Yañez</b></a> tras la denuncia por <b>violencia de género</b> contra <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alberto-fernandez\"><b>Alberto Fernández</b></a>, la ex primera dama realizó una publicación en la red social Instagram este domingo por la noche. Allí agradeció a quienes se solidarizaron con ella y dijo entender las críticas. “A todos, gracias por las muestras de solidaridad, y perdón a los que todavía no han logrado perdonarme. Sepan que los entiendo”, expresó en la publicación que compartió anoche minutos después de las 22.</p><p>“Todo mi reconocimiento y respeto para el personal de seguridad que nos acompañó hasta el día de hoy. Son grandes personas. Han sido muy importantes para mi hijo y para mi. También aprovecho para agradecer a la Dra. <b>Mariana Gallego</b>, quien es mi representante legal, por su generosidad, paciencia y humanidad”, concluyó.</p><div>\n<figure>\n<picture>\n<img alt=\"Captura.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb28be4/2147483647/strip/true/crop/570x405+0+0/resize/570x405!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9f%2Fd4ca45724a90bad03c3a98d6ecbb%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/94ada3f/2147483647/strip/true/crop/570x405+0+0/resize/1140x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9f%2Fd4ca45724a90bad03c3a98d6ecbb%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb28be4/2147483647/strip/true/crop/570x405+0+0/resize/570x405!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9f%2Fd4ca45724a90bad03c3a98d6ecbb%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Mensaje de Fabiola Yañez en Instagram</figcaption><p>Foto: captura.</p></div>\n</figure>\n</div><p>El sábado por la noche, la periodista rompió el silencio desde España —donde reside actualmente— y habló de “amenazas” que habría recibido por parte de su expareja. En tanto, remarcó sobre el “<b>terrorismo psicológico</b>” que habría ejercido el extitular del Ejecutivo y reveló que le había pidió ayuda al Ministerio de la Mujer.</p><p>“<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/polemico-video-de-alberto-fernandez-y-una-mediatica-figura-hija-de-conductor-de-tv-en-el-despacho-presidencial\">Esos videos que aparecieron</a> son poca cosa al lado de las cosas que él ha hecho”, aseguró Yañez, en referencia tanto a las imágenes como el video —la cena de Alberto Fernández y<b> Tamara Pettinato </b>en <b>Casa Rosada</b>— que se filtró el pasado jueves. En una entrevista que publicó Infobae, la ex primera dama reveló: “He cuidado a este hombre… lo he cuidado de tantas cosas que él ha hecho… que esos videos que aparecieron el otro día son poca cosa”.</p><div>\n<figure>\n<picture>\n<img alt=\"Tamara Pettinato\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a3c4912/2147483647/strip/true/crop/876x489+0+0/resize/876x489!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F2d%2Fb0f031b14d59b92e6e62262b3354%2Ftamara-pettinato.JPG 1x, https://imgs.elpais.com.uy/dims4/default/37bae4c/2147483647/strip/true/crop/876x489+0+0/resize/1752x978!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F2d%2Fb0f031b14d59b92e6e62262b3354%2Ftamara-pettinato.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a3c4912/2147483647/strip/true/crop/876x489+0+0/resize/876x489!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F2d%2Fb0f031b14d59b92e6e62262b3354%2Ftamara-pettinato.JPG\" />\n</picture>\n<div>\n<figcaption>Tamara Pettinato en el despacho presidencial con Alberto Fernández</figcaption><p>Foto captura de video.</p></div>\n</figure>\n</div><p>“Esta persona estuvo durante dos meses, y están todos los chats, y hay muchas personas que lo saben, amenazándome día por medio con que si yo hacía esto, hacía lo otro, que se iba a suicidar. Eso no se hace”, contó. Asimismo, reveló que tiene “miedo” por su hijo, Francisco. “Hoy tengo miedo de qué voy a hacer con mi hijo. Cuando vi las fotos me destruí, pero me destruí por mi hijo”, reveló Yañez. “¿Qué mujer se quiere ver en todos los medios del mundo?”, planteó luego.</p><p>En otro tramo del diálogo, ahonda sobre la violencia psicológica —además de la física— que denunció esta semana ante el juez<b> Julián Ercolini</b>. “Otra violencia a la que estuve sometida durante muchísimo tiempo como es el acoso telefónico. Terrorismo psicológico. Esta persona estuvo durante dos meses, están todos los chats y muchas personas lo saben, amenazándome día por medio con que si yo hacía esto, si hacía lo otro, se iba a suicidar. Eso no se hace, eso es un delito. ¿Cómo voy a estar yo entera para mi hijo si tengo a una persona diciéndome esas cosas? Día por medio, durante dos meses. Pero fue lo último que esta persona hizo”, dijo.</p><p>Además, como había circulado días antes, habló sobre las supuestas amenazas de Fernández con suicidarse si ella lo denunciaba. “Reiteradas veces”, marcó.</p><p>Al ser consultada sobre si sufrió violencia económica luego de la separación, Yañez dijo: “La verdad es que no, pero sí viví una situación muy horrible. Cuando él no se dio cuenta que me estaba hablando, tenía el teléfono en altavoz y él dijo que mi mamá y mi hermanita eran… No voy a decir la palabra que utilizó… que las estaba manteniendo. Cuando no tengo ni una empleada. Eso fue una manera de reclamarme una cuestión económica y despreciar a mi familia también”.</p><div>\n<p>\n</p><h3>La explicación de Alberto Fernández sobre el ojo morado de Fabiola Yañez</h3>\n<p></p>\n</div><p>El domingo por la tarde, el ex jefe de Estado aseguró en declaraciones al sitio El Cohete a la Luna que el hematoma que sufrió Fabiola Yañez en uno de sus ojos fue producto de “un<b> tratamiento estético</b> contra las arrugas” y desmintió haberla golpeado, como había afirmado su exmujer horas antes.</p><p>Pese a que el portal dirigido por el periodista Horacio Verbitsky expresó que la entrevista no podrá ser publicada hasta que salga una primera que Fernández le concedió al diario español El País, adelantó cuál fue la explicación que dio el expresidente sobre los supuestos golpes que le habría dado a su entonces pareja.</p><p>“El expresidente alega que el hematoma no se debe a un golpe, sino a un tratamiento estético contra las arrugas”, citó el medio. “Su asombrosa explicación es que ella le pegaba a él durante las discusiones que, admite, eran frecuentes por el estado de salud de su esposa. Al defenderse él la tomaba de los brazos”, señala Verbitsky.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y Fabiola Yañez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/db535ce/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/87717d0/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/db535ce/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yañez.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Siempre según Verbitsky en El Cohete a la Luna, Fernández asegura que conserva chats con la madre de Yañez, en la que hablarían sobre la preocupación por el alcoholismo de ella, y “reitera en forma obsesiva varias preguntas”:</p><p><i>—Si soy un golpeador, ¿por qué se sometió a un tratamiento de fertilidad para que tuviéramos un hijo?</i></p><p><i>—¿Por qué no hay un solo testimonio de alguien a quien ella le hubiera contado del alegado maltrato?</i></p><p><i>—Viví 17 años con Marcela Luchetti (la madre de su primer hijo) y 10 con Vilma Ibarra, y no hay un solo episodio de que yo las haya agredido.</i></p><p>No es la primera vez que Fernández niega las acusaciones en su contra. Tras conocerse la denuncia, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/es-todo-falso-la-respuesta-de-alberto-fernandez-sobre-la-denuncia-de-fabiola-yanez-por-violencia-de-genero\">en diálogo con La Nación dijo que “es todo falso”</a> y que lo demostrará “ante la Justicia” Además, a través de un comunicado difundido en la red social X se expresó en el mismo sentido y reafirmó que aportará en los tribunales “las pruebas y testimonios que dejarán en evidencia lo que realmente ocurrió”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/enojo-y-preocupacion-extrema-en-el-entorno-de-alberto-fernandez-secuestro-de-su-celular-encendio-las-alarmas\">\nEnojo y preocupación extrema en el entorno de Alberto Fernández: secuestro de su celular encendió las alarmas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tras-el-escandalo-por-los-videos-con-alberto-fernandez-tamara-pettinato-se-refugio-en-chubut-con-su-pareja\">\nTras el escándalo por los videos con Alberto Fernández, Tamara Pettinato se refugió en Chubut con su pareja\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/los-empleados-de-la-quinta-de-olivos-que-fueron-testigos-de-de-violencia-de-alberto-fernandez-hacia-fabiola-yanez\">\nAsí eran los días en la residencia presidencial: casas separadas, empujones, gritos y una relación rota\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/cristina-kirchner-la-misoginia-el-machismo-y-la-hipocresia-no-tienen-bandera-partidaria\">\nCristina Kirchner rompió el silencio: \"La misoginia, el machismo y la hipocresía no tienen bandera partidaria\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/todo-el-tiempo-me-golpeas-los-reveladores-chats-entre-fabiola-yanez-y-alberto-fernandez\">\n“Todo el tiempo me golpeás”: Los reveladores chats entre Fabiola Yañez y Alberto Fernández\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-12T15:09:25.654",
  "ttr": 205,
  "type": "article"
}