{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/8/comision-de-sitios-de-la-memoria-recibio-solicitud-por-detencion-masiva-ocurrida-en-sarandi-grande-en-1974/",
  "title": "Comisión de sitios de la memoria recibió solicitud por detención masiva ocurrida en Sarandí Grande en 1974",
  "description": "Archivos del SID revelan que cuando la localidad cumplía 100 años, y Juan María Bordaberry se disponía a visitarla, podía haber un atentado; entonces los militares detuvieron a 40 personas.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/8/comision-de-sitios-de-la-memoria-recibio-solicitud-por-detencion-masiva-ocurrida-en-sarandi-grande-en-1974/",
    "https://ladiaria.com.uy/justicia/articulo/2024/8/comision-de-sitios-de-la-memoria-recibio-solicitud-por-detencion-masiva-ocurrida-en-sarandi-grande-en-1974/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/san_jose_memoria_RS227984_20240821ER_002_article_main.jpg?r=azHWWOFf2QQhMsBi",
  "content": "<div>\n    <p>Este miércoles, en el Centro Cultural Español de la ciudad de San José de Mayo, sesionó la Comisión Nacional Honoraria de Sitios de la Memoria, que “consagra el recordatorio y reconocimiento de aquellos lugares donde las personas víctimas del terrorismo o del accionar ilegítimo del Estado sufrieron violaciones a sus Derechos Humanos por motivos políticos, ideológicos o gremiales”, según establece la Ley 19.641, que creó esta comisión.</p>\n<p>En la instancia, que fue abierta al público, se presentaron y entregaron las resoluciones de dos declaraciones de sitios de la memoria. Una se emplazará <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2022/2/colocaran-placa-de-la-memoria-en-batallon-de-infanteria-mecanizado-6-de-san-jose-de-mayo/\">en el Batallón de Infantería Mecanizado 6 de la ciudad de San José</a>. La otra refiere al Memorial del Ayuno y es una placa colocada frente a la exsede del Servicio Paz y Justicia (Serpaj), ubicada en General Flores 4051. Allí, en 1983 los curas católicos Luis Pérez Aguirre y Jorge Osorio y el <a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2018/10/religion-y-dictadura-el-ayuno-del-83/\">pastor metodista Ademar Olivera</a> hicieron un ayuno para llamar a la reflexión sobre la salida de la dictadura civil-militar instalada en el país desde 1974. Por último, se recibió una solicitud de declaración de sitio de la memoria en Sarandí Grande, Florida.</p>\n<h2>Justicia histórica</h2>\n<p>Mercedes Cunha, integrante de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/9/a-cinco-anos-de-la-creacion-de-sitios-de-memoria-se-realizo-un-encuentro-para-reflexionar-sobre-los-logros-y-los-desafios/\">Red Nacional de Sitios de Memoria</a>, dijo a <em>la diaria</em> que el proyecto de sitio en el cuartel de San José “cuenta con el apoyo del Grupo de Espacialidad y Memoria de la Universidad de la República, un grupo interdisciplinario”, y que “tienen un proyecto para el desarrollo del sitio en etapas”.</p>\n<p>“El batallón de San José tuvo un importante papel en la trama represiva. Fue sede de una de las agencias importantes que lideraron la represión y funcionó con fines represivos hasta el fin de la dictadura. Fue centro de detención y tortura, también ofició como cárcel, y recientemente culminó un juicio por delitos de lesa humanidad por la detención, en 1975, de un número importante de jóvenes, y de ahí surgieron procesamientos y condenas”, agregó Cunha.</p>\n<p>Sobre el Memorial del Ayuno, comentó que “está instalado y es una escultura en metal, con tres pies, cada uno de los cuales representa a uno de los tres ayunantes”. </p>\n<p>Acerca de la solicitud de sitio de memoria en Sarandí Grande, Cunha informó que en octubre “planean conmemorar los 50 años de una represión masiva que hubo en esa localidad el 11 de octubre de 1974, cuando se cumplían los 100 años de su fundación”.</p>\n<p>“[Juan María] Bordaberry, presidente de facto, iba a ir a la conmemoración. Entonces detuvieron a 40 personas, entre ellas un cura, que había sido cura de la iglesia católica en la localidad, y a un pastor metodista. El resto eran mayoritariamente muy jóvenes. Hay una investigación de un periodista que está por publicarse, y se leyó en la sesión una parte de la investigación, porque se descubrieron archivos del SID [Servicio de Información de Defensa] que refieren a ese momento. Había una previsión de que podía haber un atentado contra el dictador y por eso detuvieron a toda esa gente. Algunos estuvieron durante días en la comisaría; otros, entre ellos los religiosos, fueron llevados al batallón de la ciudad de Florida. Este colectivo plantea que durante mucho tiempo no se habló de lo ocurrido. Ellos dicen que se trata de una cuestión de justicia histórica poder poner a la luz esta historia, esta violación de derechos humanos, y a partir de ahí promover las memorias de la localidad en relación con el pasado reciente”, expresó Cunha.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-22T02:41:46+00:00",
  "ttr": 115,
  "type": "article"
}