{
  "url": "https://www.elpais.com.uy/informacion/politica/se-firmo-memorando-para-construir-planta-de-hidrogeno-verde-seria-la-mayor-inversion-privada-de-la-historia",
  "title": "Se firmó memorando para construir planta de hidrógeno verde: sería la mayor inversión privada de la historia",
  "description": "Redacción El PaísEl Gobierno firmó este miércoles un memorando de entendimiento con la empresa HIF para construir una planta de hidrógeno verde en la ciudad de Paysandú.El memorando de entendimiento refiere a...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/se-firmo-memorando-para-construir-planta-de-hidrogeno-verde-seria-la-mayor-inversion-privada-de-la-historia",
    "https://www.elpais.com.uy/informacion/politica/se-firmo-memorando-para-construir-planta-de-hidrogeno-verde-seria-la-mayor-inversion-privada-de-la-historia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ab6d0e6/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Ffd%2Fbeb475d342edbcfb6e84604b3200%2Ffirmal-del-memorando-entre-el-gobierno-uruguayo-y-la-empresa-fih.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El Gobierno firmó este miércoles un memorando de entendimiento con la empresa <b>HIF </b>para construir una <b>planta de hidrógeno verde</b> <a href=\"https://www.elpais.com.uy/negocios/noticias/hidrogeno-verde-en-uruguay-desafios-financieros-y-un-nuevo-proyecto-que-avanza\" target=\"_blank\">en la ciudad de Paysandú.</a></p><p>El memorando de entendimiento refiere a la instancia previa a la firma del contrato de inversión. El secretario de la Presidencia, <b>Rodrigo Ferrés</b>, explicó que ahora se estudiará la factibilidad del proyecto.</p><p>El Gobierno uruguayo remarcó que, de concretarse, sería la mayor inversión privada de la historia debido a que alcanzaría los US$ 6.000 millones y generaría unos 3.000 puestos de trabajo en la etapa de construcción.</p><p>\"Es un consorcio serio, una empresa con muchísima trayectoria y una inversión que sería la más importante de la historia hasta ahora\", dijo Ferrés.</p><p>Además agregó que esto “sirve para la emisión de bonos financieros, para posicionarnos como país natural, que está a la vanguardia de las inversiones de productos ecológicos”.</p><p>Asimismo destacó el trabajo de <b>Álvaro Delgado</b>, exsecretario de la Presidencia, que \"trabajó mucho\" por alcanzar este acuerdo. El ahora candidato a la Presidencia por el Partido Nacional celebró la firma del memorando en sus redes sociales. </p><p>\"El Gobierno firmó un Memorándum de Entendimiento para construir una planta de hidrógeno verde y energías renovables en Paysandú, una apuesta a la tecnología de punta y a los combustibles verdes, que refleja la confiabilidad del país y nos pone a la vanguardia de la transición energética\", indicó.</p><div>\n<blockquote><p>Gracias a este proyecto, una inversión de aproximadamente USD 6000 millones, que generará 1347 empleos en su construcción y que dará trabajo de forma permanente a 300 personas, el país producirá combustibles, liderando el camino hacia la descarbonización.</p>— Alvaro Delgado (@AlvaroDelgadoUy) <a target=\"_blank\" href=\"https://twitter.com/AlvaroDelgadoUy/status/1762958460813975865?ref_src=twsrc%5Etfw\">February 28, 2024</a></blockquote>\n</div><p>Por su parte <b>Omar Paganini</b>, canciller y ministro interino de Industria, Energía y Minería, señaló que la planta produciría combustibles sintéticos. \"Le agrega un producto más a la producción nacional. Es un producto verde, carbono neutral, que genera una nueva rama industrial\", expresó.</p><p>\"Lo que hay que hacer ahora es que los números cierren, lo cual tiene que ver con factores internos de costos. Tiene que ver con precios de los productos en el mercado internacional y mecanismos de habilitación en el mercado ambiental y de beneficios fiscales y demás. Es en lo que se va a trabajar antes del contrato de inversión\", sumó.</p><p>La firma del acuerdo se concretó Torre Ejecutiva. Junto con Ferrés y Paganini estuvieron presentes la prosecretaria de la Presidencia, Mariana Cabrera; el presidente de Ancap, Alejando Stipanicic; la presidenta de UTE, Silvia Emaldi, el intendente de Paysandú, Nicolás Olivera, y representantes de la empresa.</p><div>\n<p>\n</p><h3>¿Qué es el hidrógeno verde?</h3>\n<p></p>\n</div><p><a href=\"https://www.elpais.com.uy/negocios/noticias/que-es-el-hidrogeno-verde-la-apuesta-para-reducir-las-emisiones-de-gases-de-efecto-invernadero\" target=\"_blank\">El hidrógeno verde es la nueva apuesta de Uruguay</a> para avanzar en la segunda transición energética del país. Se trata del hidrógeno producido por energías renovables, a diferencia del gris —producido con petróleo o gas— y el azul —con gas natural—.</p><p>La electrólisis del agua (H2O) es el método que tiene mayor potencial para la producción de hidrógeno verde, dado que a partir de energía eléctrica proveniente de fuentes renovables y agua, se obtiene por separado hidrógeno (H2) y oxígeno (O2). Por esto, su producción es un proceso que representa cero emisiones de gases de efecto invernadero.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/privados-ven-grandes-oportunidades-pero-tambien-incertidumbre-en-proyectos-de-hidrogeno-verde-en-uruguay\">\nPrivados ven grandes oportunidades, pero también incertidumbre en proyectos de hidrógeno verde en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T22:24:45.126",
  "ttr": 107,
  "type": "article"
}