{
  "url": "https://www.elobservador.com.uy/nota/abogado-de-mauvezin-pidio-la-libertad-de-su-cliente-y-dijo-que-podria-ser-la-verdadera-victima--202449173916",
  "title": "Abogado de Mauvezín pidió la libertad de su cliente y dijo que podría ser \"la verdadera víctima\"",
  "description": "Luego de que la Justicia extendiera la prisión preventiva al exsenador nacionalista Gustavo Penadés y a Sebastián Mauvezín, el abogado del profesor de Historia, a quien la Fiscalía señala como nexo entre...",
  "links": [
    "https://www.elobservador.com.uy/nota/abogado-de-mauvezin-pidio-la-libertad-de-su-cliente-y-dijo-que-podria-ser-la-verdadera-victima--202449173916",
    "https://www.elobservador.com.uy/nota/abogado-de-mauvezin-pidio-la-libertad-de-su-cliente-y-dijo-que-podria-ser-la-verdadera-victima--202449173916/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1694549404033/-ine8105-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Luego de que la Justicia extendiera la prisión preventiva al exsenador nacionalista Gustavo Penadés y a <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/sebastian-mauvezin-el-profesor-bien-evaluado-del-liceo-militar-que-era-el-reclutador-de-penades-2023671940\">Sebastián Mauvezín</a>, el abogado del profesor de Historia, a quien la Fiscalía señala como nexo entre Penadés y las víctimas, apeló la decisión y dijo que \"no hay testimonio\" que certifique que Mauvezín fue parte de \"la trama\".</p><div><p>\"La audiencia de ayer era una audiencia de medidas cautelares, por lo tanto lo que había que probar era el riesgo para el proceso o para las víctimas. La Fiscalía ligó el riesgo con la existencia de la trama.<strong> No sé si la trama existe o existió, pero no es cuestión de Mauvezín porque no hay un solo elemento objetivo –sea testimonio, mensajes, filmaciones, imágenes– que lo liguen con la trama y con ninguna de las personas que supuestamente participaron de ella</strong>\", afirmó este martes Juan Carlos Fernández Lecchini en diálogo con Telemundo.</p><div><h3>Leé también</h3></div><p>\"<strong>Lo lógico es decir que no está relacionado con la trama, porque la trama es lo que para la fiscal está creando los riesgos. Mauvezín no tiene nada que ver con los riesgos y entonces tiene que esperar su juicio libre</strong>\". A su vez, agregó que el profesor de historia no tiene ningún vínculo con las víctimas que supuestamente lo mencionaron.</p><div><h3>Leé también</h3></div><p>\"No sabemos quiénes son las víctimas ni si son víctimas,<strong> para eso tenemos que llegar a una sentencia definitiva. Si la sentencia llega a concluir que no existieron abusos, entonces la verdadera víctima de todo esto es Mauvezín</strong>\", aseveró.</p><p>La prisión preventiva dictada entonces vencía este miércoles 10 de abril, al cumplirse seis meses. Tanto Penadés como el profesor de Historia Sebastián Mauvezín habían sido imputados con 180 días de prisión preventiva y ahora se les renovó la medida por esa cantidad de días, informó la Fiscalía General de la Nación.  </p><p>Según supo <em>El Observador</em>, al menos la mitad de las víctimas (cuatro de ocho denunciantes) mencionaron ante la Fiscalía que habían sido reclutadas por Mauvezín. Aquellos que lo nombran son algunos declarantes que todavía son menores de edad y que habrían sido explotados en los últimos años (sus delitos no prescribieron).</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T20:39:20.680Z",
  "ttr": 70,
  "type": "article"
}