{
  "url": "https://www.elobservador.com.uy/nota/secundaria-anep-revelo-datos-preliminares-sobre-el-inicio-de-las-clases-en-liceos-2024416161210",
  "title": "Secundaria: ANEP reveló datos preliminares sobre el inicio de las clases en liceos",
  "description": "La Dirección General de Educación Secundaria (DGES) presentó datos preliminares sobre el comienzo de las clases en una conferencia de prensa en el edificio de la Administración Nacional de Educación Pública...",
  "links": [
    "https://www.elobservador.com.uy/nota/secundaria-anep-revelo-datos-preliminares-sobre-el-inicio-de-las-clases-en-liceos-2024416161210",
    "https://www.elobservador.com.uy/nota/secundaria-anep-revelo-datos-preliminares-sobre-el-inicio-de-las-clases-en-liceos-2024416161210/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655405890452/fachada-anep---db-06-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La Dirección General de Educación Secundaria (DGES) presentó <strong>datos preliminares</strong> sobre el <strong>comienzo de las clases</strong> en una conferencia de prensa en el edificio de la Administración Nacional de Educación Pública (ANEP).</p><div><p>Sobre los números y la razón de por qué se realiza este evento, la presidenta de ANEP, Virginia Cáceres, dijo que \"<strong>la idea es poder transparentar información, sobre todo en el inicio de cursos con una modalidad diferente a lo acostumbrado por ANEP</strong>\". Sobre esto, agregó: \"En este año generaron preocupación en la sociedad algunos puntos, específicamente en Primaria y en Secundaria, y en ese sentido entendimos que era necesario generar esta instancia donde podríamos dar información relevante de cara al curso\".</p><p>Con un total de <strong>309 establecimientos educativos de Secundaria en todo el país</strong>, la Dirección logra <strong>aumentar en 2024 la cantidad total de centros</strong> con extensión de tiempo pedagógico, <strong>de 57 en 2023 a 61 en 2024</strong>.</p><p><strong>Jenifer Cherro</strong>, directora general de Consejo de Educación Secundaria, dijo en la presentación: \"<strong>Contamos en Secundaria con 61 centros con extensión de tiempo pedagógico, cuatro más que el año pasado</strong>, 26 de esos centros son María Espínola, cuatro son de tiempo completo y 31 que son de tiempo extendido\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713291348377/image.webp?&amp;extw=png&amp;cw=1024\" /></p><p>ANEP</p></div><p>Datos estadísticos sobre la cantidad de centros con extensión de tiempo pedagógico</p><p>\"Los centros Espínola incorporados en este 2024 son los liceos de Ismael Cortina, Isidro Noblía, La Charqueada, Tupambaré, el liceo N°42 de Montevideo y el liceo N°3 de Treinta y Tres\", agregó.</p><p>En cuanto a la matrícula estudiantil, \"se mantiene la tendencia a la baja\" con <strong>6.039 estudiantes menos respecto a 2021, </strong>de acuerdo a datos preliminares.</p><p>Hasta el momento <strong>se cuenta con 169.945 estudiantes matriculados en los programas de Educación Básica Integrada</strong> (EBI) <strong>y de Educación Media Superior.</strong> En el total de la matrícula -contando planes extendidos- se contabilizaron <strong>más de 213 mil estudiantes</strong>. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713291992819/image.webp?&amp;extw=png&amp;cw=1024\" /></p><p>ANEP</p></div><p>Evolución de Matrícula</p><p><strong>Mientras tanto la promoción continúa subiendo, ya que de un 78.2% en 2018 se pasó a un 87% en 2022 en Educación Media Básica, con un 89,8% en 2023 en la Educación Básica Integrada.</strong></p><p>Por otro lado, <strong>Secundaria señaló que \"se viene trabajando\" en el incremento de la cobertura de figuras pedagógicas</strong>: con un 71% de los centros con cobertura de psicólogos -106 centros más que en 2023-, 84% de los centros con Profesores Orientadores Pedagógicos -son 129 centros más que en 2023- y 97% de los centros con cobertura de referentes de educación sexual -30 centros más que en 2023-.</p><p><strong>En tanto, sobre la asignación de docentes en 2024, aclararon que se alcanzó el 96.2% de las horas asignadas</strong> -10.589 horas vacantes-, cifra que se encuentra <strong>por encima del 93.8% que había en 2019</strong>. Además este aumento representa el mayor promedio de los últimos seis años.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713292864959/image.webp?&amp;extw=png&amp;cw=1024\" /></p><p>ANEP</p></div><p>Horas asignadas a docentes</p><p><strong>Según aseguró Secundaria el proceso de elección de horas es un \"problema endémico del sistema\", que se repite una y otra vez en las distintas administraciones</strong>. De esta forma es que \"para hacer frente a esta situación\", están desplegando planes de contingencia que incluye diferentes acciones.</p><p><strong>Se realizará un llamado a estudiantes de 3° y 4°  año de formación docente para cubrir asignaturas</strong>. Entre las materias con menos docentes se encuentran inglés, física o informática.</p><p>Además, continúa el programa “Tutores en línea”, que consiste en la creación de<strong> Aulas Alternativas en línea para aquellos centros con horas vacantes</strong> -en 2023, fueron 130 liceos los que utilizaron este recurso.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-16T19:18:07.974Z",
  "ttr": 111,
  "type": "article"
}