{
  "url": "https://www.montevideo.com.uy/Salud/EE-UU--caso-de-hombre-que-desperto-cuando-le-iban-a-quitar-organos-reabre-debate-uc904824",
  "title": "EE. UU.: caso de hombre que despertó cuando le iban a quitar órganos reabre debate",
  "description": "En un hecho que conmocionó a Estados Unidos, Anthony \"TJ\" Hoover, de 33 años, se despertó durante una cirugía de donación de órganos en un hospital de Kentucky. El caso ocurrió hace exactamente tres años,...",
  "links": [
    "https://www.montevideo.com.uy/Salud/EE-UU--caso-de-hombre-que-desperto-cuando-le-iban-a-quitar-organos-reabre-debate-uc904824",
    "https://www.montevideo.com.uy/Salud/EE-UU--caso-de-hombre-que-desperto-cuando-le-iban-a-quitar-organos-reabre-debate-uc904824?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904824="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899799.jpg",
  "content": "<div>\n                              \t<p>En un hecho que\nconmocionó a Estados Unidos, Anthony \"TJ\" Hoover, de 33 años, se\ndespertó durante una cirugía de donación de órganos en un hospital de Kentucky.\nEl caso ocurrió hace exactamente tres años, pero salió a la luz recientemente,\nsegún consigna la cadena <em>CNN</em>.</p><p>El incidente reveló\ngraves fallas en el sistema de donación de órganos y plantea serias dudas sobre\nla ética y el consentimiento.</p><p>Después de ser\nhospitalizado por una sobredosis, a TJ le diagnosticaron muerte cerebral. Su\nfamilia, creyendo que cumplía la voluntad del joven, autorizó la donación de\nsus órganos. Sin embargo, durante el procedimiento el hombre mostró claros\nsignos de conciencia, como movimientos involuntarios y apertura de los ojos, lo\nque llevó al equipo médico a interrumpir la cirugía.</p><p>El caso ocurrió\nel 29 de octubre de 2021, cuando el estadounidense fue sometido a una cirugía que\ndebía durar cinco horas. Sin embargo, menos de dos horas después un miembro del\npersonal del centro de salud se acercó a la familia ara informar. \"No está\nlisto. Se ha despertado\", dijo.</p><p>El caso de\nAnthony reveló graves fallas en el sistema de donación de órganos en los\nEstados Unidos, como la presión para donar, ya que el personal médico y la\norganización de donación de órganos, KODA, fueron acusados ??de presionar para la donación, incluso ante señales claras de que el paciente no tenía muerte cerebral.</p><p>Otro fracaso fue\nla falta de transparencia, considerando que la familia no fue informada sobre\nlos signos de conciencia de TJ durante el cateterismo cardíaco, procedimiento\nrealizado antes de la cirugía.</p><p>El informe de <em>CNN</em>\ndestaca que el personal del hospital notó que el sujeto “se retorcía y lloraba”\nen la camilla mientras lo rasuraban para el procedimiento, e incluso así siguieron\nadelante.</p><p>El siguiente paso\nera desconectarlo del soporte vital y aguardar el deceso, algo que puede\ninsumir más de una hora. Ese procedimiento es supervisado por un médico, que es\nresponsable de lo que sucede. En este caso, cuando el profesional entró en la sala\nnotó que el joven  presentaba “demasiados\nsignos vitales” y se negó continuar.</p><p>TJ pasó las siguientes semanas en el hospital. Los empleados\ndel hospital sugirieron enviarlo a un asilo en otro estado, pero su hermana\nDonna lo llevó a su casa en Richmond.</p><p>“Los médicos dijeron que TJ no mejoraría”, contó la mujer.\nDurante los primeros cuatro meses le aseguraron que no estaba lo\nsuficientemente bien como para recibir terapia. Por ello, Donna pasó tanto\ntiempo cuidando a TJ que perdió su trabajo como gerente de un restaurante.</p><p>En ese tiempo ayudó a fortalecer a TJ hasta que este pudo\nhacer terapia y hasta acompañar a su hermana al altar en su boda en mayo de\n2023.</p><p>Actualmente el joven tiene problemas, como una memoria a\ncorto plazo limitada, mala visión y poco equilibrio. Pero es lo suficientemente\nfuerte como para ir a fisioterapia varias veces por semana y aún tiene sentido\ndel humor, afirma su hermana.</p><p>El caso tuvo\nimportantes repercusiones, como investigaciones por parte del fiscal general de\nKentucky, autoridades federales y un subcomité del Congreso de Estados Unidos.</p><p>La familia de\nHoover busca justicia y que haya responsables. Quieren que la historia de su\nhermano sirva como advertencia para otros y que se realicen cambios en el\nsistema para proteger a otros pacientes y sus familias.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}