{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Tranquilo-es-una-galletita--el-minuto-a-minuto-de-la-situacion-limite-de-Julio-Rios-uc880146",
  "title": "“Tranquilo, es una galletita”: el minuto a minuto de la situación límite de Julio Ríos",
  "description": "No te comas la galletita                                    El periodista deportivo recordó que tenía miedo que sus hijos lo vieran muerto “tirado en el piso” y...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Tranquilo-es-una-galletita--el-minuto-a-minuto-de-la-situacion-limite-de-Julio-Rios-uc880146",
    "https://www.montevideo.com.uy/Pantallazo/-Tranquilo-es-una-galletita--el-minuto-a-minuto-de-la-situacion-limite-de-Julio-Rios-uc880146?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880146="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/872411.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No te comas la galletita</p>\n                                    <h2>El periodista deportivo recordó que tenía miedo que sus hijos lo vieran muerto “tirado en el piso” y “atragantado”. \n</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>El periodista deportivo Julio Ríos rememoró el episodio casi trágico que vivió el pasado 7 de febrero, cuando se atragantó con una “galletita” y estuvo cerca de morir. En una entrevista con <em>Algo contigo</em> (Canal 4), el comunicador contó más detalles de qué sintió esa mañana. </p><p>Ríos se dio cuenta de que se había atragantado con la galleta porque, mientras hablaba por teléfono,notó que el alimento había quedado atascado en su garganta. “Fui a tragar y me di cuenta de que era imposible”, agregó.</p><p>Tras un intento fracasado de tomar agua, se dio cuenta de que estaba en “problemas” y enseguida comenzó a sentir que le faltaba el aire y no podía respirar correctamente. “Me dije: ‘tranquilo, es un galletita’”, pero los intentos por autocalmarse no llegaron a buen puerto y la desesperación siguió en aumento. “Se puede tomar a broma, pero te pueden matar las cosas más insólitas”, consideró. </p><p>Sin embargo, el agua que había tomado hizo su efecto porque ablandó el alimento, lo que hizo que pudiera tragarlo y comenzar a respirar con normalidad. Ríos contó que temía que sus hijos llegaran y lo vieran sin vida “tirado en el piso atragantado con una galletita”. “Hasta para morir hay que tener dignidad”, añadió. </p><p>Finalmente, el comunicador recordó que esa misma noche cenó “carne con puré” y la cortaba “tan chiquitita que era inviable”.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Iq4ApReiZ20?si=lwKlI2vqtoPNpEPx\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}