{
  "url": "https://www.elpais.com.uy/informacion/politica/encuesta-de-opcion-el-47-de-los-uruguayos-esta-conforme-con-la-gestion-del-gobierno-de-luis-lacalle-pou",
  "title": "Encuesta de Opción: el 47% de los uruguayos está conforme con la gestión del gobierno de Luis Lacalle Pou",
  "description": "Luis Lacalle Pou.Foto: Leonardo Mainé/Archivo El País.   Redacción El PaísOpción Consultores presentó este martes los resultados de su última encuesta de opinión pública en la que preguntó a los uruguayos...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/encuesta-de-opcion-el-47-de-los-uruguayos-esta-conforme-con-la-gestion-del-gobierno-de-luis-lacalle-pou"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17832b5/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fea%2F44180a16485c8fe6843baf01ec6d%2Fleo1827.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Evento de la UEU por el Dia de la Exportacion\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0db124c/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fea%2F44180a16485c8fe6843baf01ec6d%2Fleo1827.JPG 1x, https://imgs.elpais.com.uy/dims4/default/dd76f13/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fea%2F44180a16485c8fe6843baf01ec6d%2Fleo1827.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0db124c/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fea%2F44180a16485c8fe6843baf01ec6d%2Fleo1827.JPG\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou.</figcaption><p>Foto: Leonardo Mainé/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><b>Opción Consultores</b> presentó este martes los resultados de su última encuesta de opinión pública en la que preguntó a los uruguayos <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ultima-encuesta-de-cifra-el-45-de-los-uruguayos-aprueba-la-gestion-del-presidente-luis-lacalle-pou\"><b>cómo evalúan al gobierno actual</b></a>.</p><p>Según los datos presentados por su director, <b>Rafael Porzecanski</b>, en Telenoche (Canal 4), el 47% de los uruguayos tiene una visión positiva de la gestión actual y el 26% una visión negativa.</p><p>En detalle, el 15% de los uruguayos dijo que la gestión del gobierno encabezado por<b> Luis Lacalle Pou </b>es \"muy buena\", el 32% dijo que es \"buena, el 25% dijo que no es ni buena ni mala, el 17% dijo que es \"mala\", el 9% dijo que es \"muy mala\" y el 2% restante dijo no saber o prefirió no contestar.</p><p>Pese a que durante la actual gestión predominó la aprobación sobre la desaprobación, desde Opción analizan que, con estos resultados, el gobierno confirma una tendencia a una \"leve mejoría\" en comparación a 2023 y una tendencia a la desaprobación que se estabilizó en 2022 y desde entonces se mantiene cerca o por debajo del 30%.</p><p>En comparación con los gobiernos anteriores, desde Opción destacan que estos registros \"se asemejan mucho más a los de la primera o segunda administración del <b>Frente Amplio</b>\". </p><p>Estos resultados varían dependiendo de la postura política del encuestado. Es así que el Frente Amplio representa el 92% de los votantes que dijeron que la gestión del presidente es \"muy mala\", mientras que el 8% restante son votantes indecisos. </p><p>Pero quienes más la aprueban son los votantes del <b>Partido Nacional</b>, que representan el 65% del conjunto de votantes que dijeron que su gestión es \"muy buena\" y el 36% de aquellos que dijeron que la gestión es \"buena\".</p><p>\"La amplia mayoría de quienes aprueban el gobierno votarían por algún partido de la Coalición Republicana, mientras que una clara mayoría de quienes no lo aprueban (incluyendo aquellos con evaluación neutra) sufragarían por el Frente Amplio\", según la encuestadora.</p><div>\n<p>\n</p><h3>Manejo de la economía y la seguridad</h3>\n<p></p>\n</div><p>En esta misma consulta, Opción incluyó dos preguntas específicas para conocer la opinión de los uruguayos en cuanto al manejo del gobierno en <b>economía </b>y <b>seguridad</b>, las cuales se posicionan como las dos <b>principales preocupaciones</b> de los ciudadanos.</p><p>En el plano económico, el 9% dijo que la gestión del gobierno es muy buena y el 34% dijo que es buena, mientras que el 21% manifestó tener una postura neutra al respecto, el 26% indicó que la gestión es mala y el 8% dijo que es muy mala. El 1% restante prefirió no responder.</p><p>En cuanto a seguridad, sin embargo, apenas el 17% se mostró conforme con la gestión del gobierno (1% dijo que es muy buena y el 16% dijo que la gestión es buena), y el 26% dijo que esta no es ni buena ni mala y el 55% la desaprobó (36% dijo que es mala y 19% respondió que es muy mala). El 2% restante prefirió no contestar.</p><p>Según el análisis de Opción, desde el segundo trimestre de 2022 la evaluación de la gestión en seguridad se ha convertido en la \"<b>principal debilidad de imagen</b>\" del gobierno actual, lo que \"emparenta a esta gestión con la inmediatamente previa\", ya que cinco años atrás el 70% desaprobaba la gestión en seguridad del gobierno del FA. Por otra parte, en materia económica la evaluación de los uruguayos muestra una \"tendencia reciente favorable y de <b>saldo positivo </b>continuo, diferenciándose en este caso con mucha claridad de la mirada ciudadana existente durante el último gobierno del Frente Amplio y a esta misma altura del ciclo de gobierno\".</p><div>\n<p>\n</p><h3>Ficha técnica</h3>\n<p></p>\n</div><p>Opción hizo esta encuesta entre el 15 y el 27 de agosto a un total de 1200 casos. El universo estudiado son todos los mayores de 18 años que residen en el territorio nacional con consultas aleatorias.</p><p>Los resultados presentados tienen un margen de error de +/- 2,5%.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/de-que-partido-creen-los-uruguayos-que-sera-el-futuro-presidente-esto-respondieron-a-la-encuestadora-factum\">\n¿De qué partido creen los uruguayos que será el futuro presidente? Esto respondieron a la encuestadora Factum\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/labat-dijo-que-odonne-es-irresponsable-al-minimizar-impactos-del-plebiscito-y-recordo-que-firmo-en-su-contra\">\nLabat dijo que Odonne es \"irresponsable al minimizar impactos del plebiscito\" y recordó que firmó en su contra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-nacional-define-los-nombres-de-sus-listas-al-senado-quienes-seran-sus-candidatos-a-la-camara-alta\">\nPartido Nacional define los nombres de sus listas al Senado: ¿quiénes serán sus candidatos a la cámara alta?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-24T23:15:53.733",
  "ttr": 139,
  "type": "article"
}