{
  "url": "https://rurales.elpais.com.uy/region/paraguay-se-cree-que-ni-estando-en-condiciones-favorables-se-deberia-de-abandonar-la-vacunacion-contra-la-afotsa",
  "title": "Paraguay: Se cree que ni estando en condiciones favorables se debería de abandonar la vacunación contra la afotsa",
  "description": "El presidente de la Comisión de Carnes de la ARP, Mario Balmelli, dijo a Valor Agro que se está “ utilizando, como hace muchos años, una situación de falacias con referencia a la fiebre aftosa, no solo como medidas paraancelarias, sino también electoralistas” para frenar el ingreso de la carne paraguaya a Estados Unidos.",
  "links": [
    "https://rurales.elpais.com.uy/region/paraguay-se-cree-que-ni-estando-en-condiciones-favorables-se-deberia-de-abandonar-la-vacunacion-contra-la-afotsa",
    "https://rurales.elpais.com.uy/region/paraguay-se-cree-que-ni-estando-en-condiciones-favorables-se-deberia-de-abandonar-la-vacunacion-contra-la-afotsa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86230d5/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F51%2Fe75a5acd50abe8ebebe9eb8d2262%2Fmaxresdefault.jpg",
  "content": "<div>\n<p>El presidente de la Comisión de Carnes de la ARP, Mario Balmelli, dijo a Valor Agro que se está “ utilizando, como hace muchos años, una situación de falacias con referencia a la fiebre aftosa, no solo como medidas paraancelarias, sino también electoralistas” para frenar el ingreso de la carne paraguaya a Estados Unidos.</p><p>Consideró que esto puede tener repercusiones a nivel regional si se empieza a entrar en este tipo de disyuntivas. También dijo que el comercio internacional se rige por normas y condiciones que permiten que las empresas puedan negociar con seguridad.</p><p>“Si el cambio político o las elecciones comienzan a alterar las condiciones del comercio internacional y modificar las medidas administrativas que establecen naturalmente los diferentes gobiernos, estaremos ante un caos”, destacó.</p><p>Con respecto a qué esperan de esta situación, Balmelli señaló que desde la Mesa de Alto Valor de Carne expresaron preocupación sobre la medida y que efectivamente es una situación complicada para Paraguay, porque el perjuicio que sería para la imagen de la carne paraguaya sería muy grande.</p><p>Añadió que se está trabajando en producir y colocar en los mercados internacionales una carne de calidad por parte de los productores y de sanidad e inocuidad por parte de la industria, todo esto certificado por un servicio sanitario absolutamente eficiente. Todas estas tres condiciones o esta cadena de valor de la carne fueron puestas a prueba durante años en los que se realizaron auditorías por parte de una de las secretarías de Agricultura más exigentes del mundo.</p><p>“Imagínate la repercusión que puede tener, no solo para el país, sino también para la región, que a partir de ahora las certificaciones de estos países se pongan en duda, sobre todo por motivos electorales”, indicó.</p><p>En cuanto a la referencia del estatus sanitario de Paraguay, dijo que el país dispone de un estatus igual que otros mercados que exportan carne a Estados Unidos que es el de libre con vacunación. Actualmente, Brasil en muchos de sus estados está solicitando pasar al estatus de libre sin vacunación.</p><p>A su vez, mencionó que desde la parte de los productores creen que “no es recomendable levantar la vacunación contra la fiebre aftosa, ya que constituye una barrera muy difícil a nivel comercial y que incluso estando Paraguay en condiciones favorables, no debería abandonar la vacunación”.</p><p>“Entendemos que seguir vacunando de ninguna manera puede ser considerado una señal de que exista circulación viral en la región. Por el contrario, creemos que precisamente la no desaparición del virus de la fiebre aftosa en el mundo da la medida de la importancia que hay que darle a esta enfermedad”, subrayó.</p><p>Asimismo, precisó que, estando Venezuela con focos activos hace muy poco tiempo, no tendría sentido que Paraguay, como una nación pequeña y subdesarrollada que depende en gran medida de la actividad pecuaria, asuma algún riesgo.</p><p><i>Extraído de Valor Agro Paraguay</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-09T07:00:03.453",
  "ttr": 94,
  "type": "article"
}