{
  "url": "https://www.montevideo.com.uy/Deportes/Uruguay-presento-ante-FIFA-los-expedientes-de-su-candidatura-para-el-Mundial-2030-uc895500",
  "title": "Uruguay presentó ante FIFA los expedientes de su candidatura para el Mundial 2030",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLas federaciones miembro de la candidatura del Mundial 2030, España, Portugal y Marruecos, por un lado, y Uruguay, Argentina, Paraguay y Chile, por otro,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Uruguay-presento-ante-FIFA-los-expedientes-de-su-candidatura-para-el-Mundial-2030-uc895500",
    "https://www.montevideo.com.uy/Deportes/Uruguay-presento-ante-FIFA-los-expedientes-de-su-candidatura-para-el-Mundial-2030-uc895500?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895500="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889656.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Las federaciones miembro de la candidatura del Mundial\n2030, España, Portugal y Marruecos, por un lado, y Uruguay, Argentina, Paraguay\ny Chile, por otro, entregaron este lunes en París de la misma a Gianni\nInfantino y Mattias Grafström, presidente y secretario general de la FIFA respectivamente.</p><p>El presidente de la Asociación Uruguaya de Fútbol, Ignacio Alonso, y Victoria Díaz, directora ejecutiva, estuvieron presentes en representación celeste en París, donde fueron recibidos por Infantino. </p><p>Los citados documentos, que forman parte del proceso\npertinente para la organización del Mundial 2030 por parte de las citadas\nfederaciones, “se publicarán el 31 de julio, en el plazo oficial estipulado”,\nsegún contó la FIFA, que especificó que “estudiará los expedientes y publicará\nel informe correspondiente en el último trimestre del año”.</p><p>“Si las candidaturas cumplen con los requisitos de\norganización, el Congreso extraordinario de la FIFA nombrará, a finales de este\naño, los anfitriones de las ediciones de 2030 y 2034”, agregó la FIFA.</p><p>El secretario general de la Real Federación Española de\nFútbol, Álvaro de Miguel Casanueva, el presidente de la Federación Marroquí de\nFútbol, Fouzi Lekjaa, y su homólogo de la Federación Portuguesa de Fútbol,\nFernando Gomes, “hicieron entrega de los expedientes y la documentación de\napoyo relacionada con la Copa Mundial de la FIFA 2030” este lunes, según señaló\nel organismo en un comunicado.</p><p>España, Marruecos y Portugal son los tres anfitriones del\ntorneo que se llevará a cabo en el año 2030, aunque Argentina, Paraguay y\nUruguay albergarán un partido cada uno al inicio de la competición, con lo que\nlos presidentes de estas tres últimas federaciones de fútbol, Claudio Tapia,\nRobert Harrison e Ignacio Alonso, respectivamente, también presentaron “los\ndocumentos para la gran celebración del centenario, que formará parte de esta\nedición del torneo”.</p><p>Asimismo, también lo hizo Arabia Saudí para la\ncandidatura de 2034, a través de su ministro de deportes, el príncipe Abdulaziz\nbin Turki Al Faisal, el presidente de la Federación de Fútbol de Arabia Saudí\n(SAFF), Yasser Al Misehal, y el jefe de la candidatura, Hammad Albalawi, según\nexplicó la misma fuente.</p><p>“La presentación de los expedientes representa un momento\ncrucial en el proceso de presentación de candidaturas de las ediciones 2030 y\n2034 de la Copa Mundial de la FIFA. Nuestro objetivo es organizar\nacontecimientos sin igual por el fútbol y la humanidad”, declaró Gianni\nInfantino, presidente de la FIFA, según recoge el comunicado.</p><p>“Los siete países candidatos, procedentes de cuatro\nconfederaciones, ya han contribuido enormemente al fútbol. Han demostrado una\ngran pasión y capacidad de organización, así como una visión común del fútbol y\nlos valores que transmite. Estos procesos de presentación de candidaturas dejan\npatente, de nuevo, que el fútbol une el mundo”, dijo Infantino.</p><blockquote><div><p>???? ¡?????????????? ???? ???????????????? ???? ?????????????? ????????!</p><p>Hoy se presentaron los expedientes de la candidatura para ser parte de la organización de la Copa Mundial de la FIFA™ del 2030, la copa del Centenario. </p><p>El presidente <a target=\"_blank\" href=\"https://twitter.com/nachoalonso33?ref_src=twsrc%5Etfw\">@nachoalonso33</a> y la Directora… <a target=\"_blank\" href=\"https://t.co/VHOfQAaCvh\">https://t.co/VHOfQAaCvh</a></p></div>— AUF (@AUFOficial) <a target=\"_blank\" href=\"https://twitter.com/AUFOficial/status/1817953436475781563?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 100,
  "type": "article"
}