{
  "url": "https://www.montevideo.com.uy/Salud/Los-huracanes-elevan-la-mortalidad-durante-anos-despues-de-su-paso-segun-un-estudio-uc902066",
  "title": "Los huracanes elevan la mortalidad durante años después de su paso, según un estudio",
  "description": "Un equipo de científicos ha estimado que el impacto de un ciclón tropical en Estados Unidos puede causar un marcado aumento de la mortalidad a largo plazo, hasta provocar un exceso de fallecimientos de entre...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Los-huracanes-elevan-la-mortalidad-durante-anos-despues-de-su-paso-segun-un-estudio-uc902066",
    "https://www.montevideo.com.uy/Salud/Los-huracanes-elevan-la-mortalidad-durante-anos-despues-de-su-paso-segun-un-estudio-uc902066?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902066="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887382.jpg",
  "content": "<div>\n                              \t<p>Un equipo de\ncientíficos ha estimado que el impacto de un ciclón tropical en Estados Unidos\npuede causar un marcado aumento de la mortalidad a largo plazo, hasta provocar\nun exceso de fallecimientos de entre 7.000 y 11.000 personas, según expone un\nestudio publicado este miércoles en 'Nature'.</p><p>La\ninvestigación, desarrollada por la Universidad de Berkeley y la Universidad de\nStanford —ambas en California—, constató que el exceso de la mortalidad puede\nperdurar durante unos 15 años en las zonas afectadas por estos violentos\nfenómenos meteorológicos, que se presentan en forma de huracanes y tormentas\ntropicales.</p><p>Los\nprincipales autores del estudio, Rachel Young (Berkeley) y Solomon Hsiang\n(Stanford), analizaron el efecto que tuvieron 501 ciclones tropicales (TCs, en\ninglés) tras azotar directamente las costas estadounidenses entre 1930 y 2015.</p><p>A partir de\nlas estadísticas recogidas por el Gobierno federal, confirmaron que un ciclón\nprovoca 24 muertes directas de media, si bien detectaron que, al tener en\ncuenta su ‘efecto cascada’, los fallecimientos indirectos pueden oscilar entre\nlos 7.000 y 11.000.</p><p>Asimismo,\ncalcularon que estos ciclones representaron alrededor del 3,2 y 5,1 % de las\nmuertes registradas en la costa atlántica de EE.UU. entre el citado periodo de\n85 años, es decir, hasta un total de entre 3,6 y 5,2 millones de\nfallecimientos.</p><p>Estos\nhallazgos sugieren que el impacto de los TCs, que anteriormente se consideraba “poco\nimportante para los análisis de la salud pública en general”, es un factor\nsubyacente significativo en la distribución del riesgo de mortalidad en esas\nzonas costeras, destacan Young y Hsiang en el texto del trabajo.</p><p>Entre los\nmás perjudicados, precisan, se sitúan los bebés (menores de un año), las\npersonas de hasta 44 años y la población de raza negra.</p><p>Estudios\nanteriores sobre el impacto de desastres naturales en poblaciones, recuerdan,\nhan centrado su atención, sobre todo, en el número de muertes directas, que en\nla mayoría de los casos se atribuye a ahogamientos en inundaciones.</p><p>No obstante,\nlos ciclones tropicales son una amenaza habitual en las costas estadounidenses,\nmás allá del daño inmediato que causan a las infraestructuras, la economía o la\nsociedad, con desplazamientos de poblaciones, por ejemplo.</p><p>También\nrepresentan, advierten, un problema de salud a largo plazo, en el que ciertos\nindividuos ven reducido el acceso a la sanidad o afrontan un aumento del coste\nde la vida.</p><p>En este\ncontexto, el análisis de los datos recogidos por los centros de control y\nprevención de enfermedades proporcionó a los autores pruebas de que el exceso\nde la mortalidad está relacionada con la diabetes, el suicidio, el síndrome de\nmuerte súbita infantil u “otra causa no registrada”.</p><p>A esta lista\nle siguen como causas más comunes de fallecimiento las enfermedades\ncardiovaculares y el cáncer, según los expertos.</p><p>Young y\nHsiang indican que este estudio demuestra que los ciclones tropicales están\nasociados al exceso de la mortalidad, si bien reconocen que no identifica los\nmecanismos subyacentes.</p><p>Por ello,\nproponen cinco factores que podrían explicar esa vinculación. “Los daños\neconómicos causados por la pérdida de empleos o los desembolsos necesarios para\nlas reparaciones posteriores a un ciclón podrían, por ejemplo, reducir el gasto\nfuturo en atención médica”, concluyen.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}