{
  "url": "https://rurales.elpais.com.uy/agro/inac-redobla-esfuerzos-para-lograr-la-readecuacion-y-regularizacion-de-carnicerias",
  "title": "INAC redobla esfuerzos para lograr la readecuación y regularización de carnicerías",
  "description": "Continuando con la línea de trabajo que se viene impulsando para promover la formalización de todas las empresas de la cadena cárnica, el Instituto Nacional de Carnes (INAC) y la Sociedad de Arquitectos del...",
  "links": [
    "https://rurales.elpais.com.uy/agro/inac-redobla-esfuerzos-para-lograr-la-readecuacion-y-regularizacion-de-carnicerias",
    "https://rurales.elpais.com.uy/agro/inac-redobla-esfuerzos-para-lograr-la-readecuacion-y-regularizacion-de-carnicerias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/528e300/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F18%2Fcd40704a43a787b8e5abce4af041%2Farquitectura2-1.jpg",
  "content": "<div>\n<p>Continuando con la línea de trabajo que se viene impulsando para promover la formalización de todas las empresas de la cadena cárnica, el Instituto Nacional de Carnes (INAC) y la Sociedad de Arquitectos del Uruguay (SAU) firmaron un convenio marco de cooperación, estableciendo como primera iniciativa, una colaboración para que las carnicerías y locales de venta de carnes y derivados, cuenten con el asesoramiento de arquitectos instruidos por INAC en la especificaciones propias del sector, para cubrir la presentación de planos y otros documentos necesarios en el proceso de habilitación y mantenimiento de la misma.</p><p>El convenio fue firmado por las representantes de SAU, su presidenta María Mercedes Espasandín, su secretaria general Stella Zuccolini y por el presidente de INAC Conrado Ferber.</p><p>Vale recordar que INAC tiene la competencia de habilitación de carnicerías y locales de venta de carnes y derivados en todo el país.</p><p>Luego de auditados y mapeados los puntos de venta de carnes en el territorio nacional, INAC identificó 1200 que requieren distintos procesos para adecuarse a los estándares de la habilitación.</p><p>Este número corresponde aproximadamente al 74 % de las carnicerías del interior del país, que cuentan con un plazo hasta el 21 de enero de 2026 para adecuarse y así poder mantener la habilitación, conforme al Decreto Nº 31/021, de 21 de enero de 2021.</p><p>Esta adecuación requiere la presentación de planos y documentos para lograr la inscripción y actualización en el Registro Único Nacional de Empresas Cárnicas (RUNEC) que gestiona INAC.</p><p>La Sociedad de Arquitectos brindará la gestión y capacitación junto a INAC para que los profesionales en todo el país, estén disponibles para este apoyo a las empresas cárnicas.</p><p>Ambas instituciones harán disponible la lista de profesionales capacitados. Por su parte, INAC exonerará parcialmente el costo del trámite de habilitación o adecuación, en caso que los particulares opten por un profesional capacitado de la lista.</p><p>Recordamos que están disponibles préstamos en muy buenas condiciones crediticias y que si logran la adecuación de los locales y equipamiento y solicitan sus créditos antes del 21 de julio de 2024 INAC les reintegrará el 100 % de los intereses pagados los 24 primeros meses y en caso de solicitarlo entre el 22 de julio de 2024 y el 21 de enero de 2025 se reintegrará el 50 %.</p><p>Asimismo, reiteramos otros beneficios a los que se puede acceder como la capacitación de operarios de carnicerías que se viene concretando en el interior del país y otras acciones de apoyo para la profesionalización.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-12T07:00:06.214",
  "ttr": 82,
  "type": "article"
}