{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Liceales-representaran-a-Uruguay-en-Olimpiadas-internacionales-de-Astronomia-y-Astrofisica-uc895751",
  "title": "Liceales representarán a Uruguay en Olimpíadas internacionales de Astronomía y Astrofísica",
  "description": "Despegados                                    Francesco Locatelli, Gastón Díaz y Virginia Cota irán a Río para “convertirse en la próxima generación de profesionales” en la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Liceales-representaran-a-Uruguay-en-Olimpiadas-internacionales-de-Astronomia-y-Astrofisica-uc895751",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Liceales-representaran-a-Uruguay-en-Olimpiadas-internacionales-de-Astronomia-y-Astrofisica-uc895751?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895751="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889938.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Despegados</p>\n                                    <h2>Francesco Locatelli, Gastón Díaz y Virginia Cota irán a Río para “convertirse en la próxima generación de profesionales” en la materia.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Tres estudiantes\nde sexto de liceo representarán a Uruguay en las Olimpíadas Internacionales de\nAstronomía y Astrofísica, que se realizará entre el 18 y 27 de agosto en Río de\nJaneiro, Brasil.</p><p>En el\nevento competirán 54 países y será la primera vez que Uruguay participe en él,\nrecalcó la Intendencia de Montevideo (IM) en un comunicado este miércoles.</p><p>“El\nobjetivo principal de la International Olympiad on Astronomy and Astrophysics\n(IOAA) es promover el creciente interés por la astronomía y las materias\nrelacionadas, especialmente a través de la educación general de los jóvenes;\nademás de mejorar el desarrollo de contactos internacionales entre diferentes\npaíses en la promoción de la Astronomía y la Astrofísica en las instituciones\neducativas”, comunicó la comuna.</p><p>Los estudiantes\nque participarán son Francesco Locatelli (Colegio Seminario), Gastón Díaz\n(Liceo Punta del Este) y Virginia Cota (Colegio Kennedy). Se preparan\njunto a los docentes Silvia Martino, del Planetario de Montevideo, y Rodrigo\nCabral, de la Facultad de Ciencias.</p><p>“A través de eventos como el IOAA se pretende que\nestudiantes de secundaria participen de esta experiencia para convertirse en la\npróxima generación de profesionales de la astronomía y la astrofísica”,\nconcluye el texto difundido por la IM.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}