{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/crecientes-presiones-sobre-biden-para-golpear-a-iran-tras-el-asesinato-de-tres-soldados-norteamericanos",
  "title": "Crecientes presiones sobre Biden para golpear a Irán tras el asesinato de tres soldados norteamericanos",
  "description": "Trump describió las muertes como una \"consecuencia de la debilidad y rendición de Joe Biden\" ante Teherán; la Casa Blanca prometió el lunes una respuesta \"consecuente\" al ataque iraní.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/crecientes-presiones-sobre-biden-para-golpear-a-iran-tras-el-asesinato-de-tres-soldados-norteamericanos",
    "https://www.elpais.com.uy/mundo/estados-unidos/crecientes-presiones-sobre-biden-para-golpear-a-iran-tras-el-asesinato-de-tres-soldados-norteamericanos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/045803f/2147483647/strip/true/crop/5816x2827+0+525/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Feb%2Fff0f9f054766b35274322da02138%2Fimagen-1958544374.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El presidente de Estados Unidos, <b>Joe Biden</b>, enfrenta a partir de ayer una creciente presión política para tomar represalias contra Irán, por el<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/militares-estadounidenses-murieron-por-ataque-terrorista-biden-prometio-represalias-contra-grupos-respaldados-por-iran\"><b>mortal ataque con drones</b> que tuvo como blanco a<b> tropas estadounidenses</b></a>, algo que le plantea al demócrata un nuevo gran desafío en pleno año electoral.</p><p>Atacar a Irán aumentaría drásticamente el riesgo de extender las acciones bélicas en la región, algo que <b>Biden </b>dice que pretende evitar, sin mencionar la posibilidad de que más ataúdes con estadounidenses regresen a casa en meses previos a la apertura de las urnas, en noviembre.</p><p>Pero con los opositores republicanos instando al gobernante a “golpear a Irán”, Biden no puede darse el lujo de mostrar debilidad contra <b>Teherán</b>, mientras lucha con bajos índices de aprobación antes de una probable revancha por la <b>Casa Blanca</b> con el <b>expresidente Donald Trump</b>.</p><p>La Casa Blanca prometió ayer una respuesta “consecuente” al ataque del domingo a una base en Jordania que mató a tres soldados estadounidenses, los primeros que mueren en una acción hostil desde el inicio de la <b>guerra entre Israel y Hamás</b> el 7 de octubre. Además, al menos 34 efectivos resultaron heridos, según fuentes militares.</p><p>El propio Biden dijo: “Responderemos”, durante un evento de campaña en una iglesia en Carolina del Sur, uno de una serie que ha celebrado en los últimos días mientras busca impulsar su candidatura para un segundo mandato.</p><p><b>Irán </b>ha negado cualquier vínculo con el ataque, el cual Biden lo atribuyó a las milicias que operan en el área, respaldadas por Irán.</p><p>Este tema fue convertido en un arma política por los <b>republicanos</b>, y por Trump, en particular, en su intento por regresar a la Casa Blanca en noviembre y vengarse de su derrota de 2020 ante Biden. Trump describió las muertes como una “consecuencia de la debilidad y rendición de Joe Biden”, ante Teherán, centrándose en un acuerdo que la administración Biden hizo con Irán el año pasado para excarcelar a detenidos estadounidenses, a cambio de liberar 6.000 millones de dólares en fondos iraníes.</p><p>El magnate republicano también tiene bajo su manga que él personalmente ordenó el ataque estadounidense que mató al general Qasem Soleimani, encargado de las operaciones exteriores de los Guardianes de la Revolución -el Ejército ideológico de Irán- hace cuatro años.</p><p>Otros republicanos también advirtieron que utilizarían la actitud hacia Irán como prueba de la fuerza de Biden, antes de las elecciones. El líder de la minoría republicana en el Senado, <b>Mitch McConnell</b>, dijo que Irán ahora llevaba “sangre estadounidense como insignia de honor”. “El mundo entero ahora está atento a señales de que el presidente finalmente está preparado para ejercer la fuerza estadounidense, para obligar a Irán a cambiar su comportamiento. Nuestros enemigos están envalentonados”, alegó McConnell.</p><p>Pero otros fueron aún más intransigentes. “Golpee a Irán ahora. Golpéelos duro”, reclamó en un comunicado<b> Lindsey Graham</b>, el principal legislador republicano en el <b>Comité Judicial del Senado</b> y uno de los principales “halcones” -línea dura- del partido.</p><p>Sin embargo, los dilemas que enfrenta Biden son enormes. Los ataques directos contra territorio iraní serían propicios para una escalada gigantesca. Sin embargo, una acción aún menor que esa contra representantes de Teherán podría atizar el conflicto, al tiempo que desestabilizaría los esfuerzos por alcanzar un <b>alto el fuego en Gaza</b>.</p><p>Pero una mayor participación armada socavaría la preciada política de Biden de sacar a Estados Unidos de sus “guerras eternas” en Medio Oriente, incluso si la caótica retirada estadounidense de Afganistán bajo su mandato condujo a una toma de poder de los talibanes. Y a pesar de todas sus críticas a Biden, Trump tuvo cuidado de no pedir ataques contra Irán, ya que su política exterior de “Estados Unidos primero” ha pedido durante mucho tiempo que Estados Unidos abandone sus acciones militares en conflictos externos.</p><div><div>\n<p>\n</p><h3>EE.UU. hará “lo que tenga que hacer”</h3>\n<p></p>\n</div><p>Estados Unidos subrayó ayer que tras el ataque contra sus tropas en Jordania, en el que murieron tres soldados estadounidenses, se reserva su derecho a responder. “No hay duda de que habrá una respuesta, pero como hemos hecho en el pasado, se dará en el momento y la forma de nuestra elección. Haremos lo que tengamos que hacer”, dijo el portavoz del Consejo de Seguridad Nacional de la Casa Blanca, John Kirby, en una entrevista en la cadena MSNBC. El presidente de Estados Unidos, Joe Biden, anunció el domingo que tres soldados estadounidenses murieron en ese ataque con drones en el noreste de Jordania. El gobierno jordano indicó que se produjo desde fuera de su territorio y que tuvo como objetivo la base estadounidense de Al Tanf. Ni Kirby ni la portavoz de la Casa Blanca, Karine Jean-Pierre, quisieron detallar la eventual respuesta de Washington. “El presidente ha sido muy claro. Como comandante en jefe, una de las cosas en las que se centra obviamente es en garantizar que protegemos a nuestras tropas”, se limitó a decir Jean-Pierre a la CNN.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Basem al Awaadi, portavoz del gobierno iraquí\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb121bd/2147483647/strip/true/crop/923x583+0+0/resize/923x583!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fc2%2F056687234e768a595dae83e0c2ee%2Fimagen-upload-1696683620-395338338.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d9c2715/2147483647/strip/true/crop/923x583+0+0/resize/1846x1166!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fc2%2F056687234e768a595dae83e0c2ee%2Fimagen-upload-1696683620-395338338.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb121bd/2147483647/strip/true/crop/923x583+0+0/resize/923x583!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fc2%2F056687234e768a595dae83e0c2ee%2Fimagen-upload-1696683620-395338338.jpg\" />\n</picture>\n<p>\n</p><figcaption>Basem al Awaadi, portavoz del gobierno iraquí.</figcaption><p></p>\n</figure>\n</div><div><div>\n<p>\n</p><h3>El gobierno condenó ataque a los soldados estadounidenses</h3>\n<p></p>\n</div><p>El <b>Gobierno de Irak </b>expresó ayer su inquietud por la “grave” escalada en Oriente Medio, al condenar el ataque lanzado el domingo por milicias <b>iraquíes proiraníes</b> contra bases con presencia militar estadounidense, uno de los cuales causó la muerte de tres soldados de Estados Unidos en la frontera entre <b>Jordania </b>y Siria.</p><p>“El gobierno iraquí denuncia la actual escalada, especialmente, el reciente ataque ocurrido en la frontera sirio-jordana, y también sigue con gran preocupación los graves acontecimientos en materia de seguridad en la región”, dijo el portavoz del gobierno iraquí, <b>Basem al Awaadi</b>, en un comunicado.</p><p>Afirmó que el gobierno iraquí está “dispuesto” a cooperar para diseñar “bases de actuación”, para evitar la extensión de la escalada en Oriente Medio, en aparente alusión a represalias estadounidenses en el territorio iraquí.</p><p>“Si bien Irak pide el fin de la espiral de violencia, confirma su disposición a trabajar en la elaboración de reglas básicas de actuación que eviten mayores repercusiones en la región e impidan que el conflicto se expanda”, dijo el portavoz iraquí.</p><p>Al Awaadi alertó también que “el reflejo de estos acontecimientos amenaza la paz y la seguridad regionales e internacionales, socava los <b>esfuerzos antiterroristas y antinarcóticos</b>, además de poner en peligro el comercio, la economía y el suministro de energía”. <i>[EFE]</i><br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tres-soldados-estadounidenses-resultaron-muertos-en-un-ataque-en-jordania-biden-promete-represalias\">\nTres soldados estadounidenses resultaron muertos en un ataque en Jordania; Biden promete represalias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hamas-admite-errores-que-causaron-muerte-de-civiles-durante-su-ataque-contra-israel-el-7-de-octubre\">\nHamás admite \"errores\" que causaron muerte de civiles durante su ataque contra Israel el 7 de octubre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maxima-tension-netanyahu-reafirma-que-israel-debe-mantener-el-control-en-gaza-para-que-no-suponga-una-amenaza\">\nMáxima tensión: Netanyahu reafirma que Israel debe mantener el control en Gaza para que “no suponga una amenaza”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T06:35:00.17",
  "ttr": 216,
  "type": "article"
}