{
  "url": "https://www.elpais.com.uy/mundo/argentina/quien-fue-mama-antula-la-beata-argentina-que-sera-canonizada-por-el-papa-francisco-este-domingo",
  "title": "¿Quién fue Mama Antula? La beata argentina que será canonizada por el papa Francisco este domingo",
  "description": "La Nación/GDALa beata argentina conocida como Mama Antula, llamada María Antonia de Paz y Figueroa, será canonizada el domingo 11 de febrero por el papa Francisco. De esta forma, la ceremonia que tendrá lugar...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/quien-fue-mama-antula-la-beata-argentina-que-sera-canonizada-por-el-papa-francisco-este-domingo",
    "https://www.elpais.com.uy/mundo/argentina/quien-fue-mama-antula-la-beata-argentina-que-sera-canonizada-por-el-papa-francisco-este-domingo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/801fc46/2147483647/strip/true/crop/1268x616+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F31%2F3aa094244163af9a47773b3ebcdd%2Fmaria-antonia-de-paz-y-figueroa-2.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La <b>beata argentina</b> conocida como <b>Mama Antula</b>, llamada <b>María Antonia de Paz y Figueroa</b>, será <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-papa-francisco-confirmo-que-se-reunira-con-javier-milei-pero-su-visita-a-argentina-esta-entre-parentesis\"><b>canonizada</b></a> el domingo 11 de febrero por el papa Francisco. De esta forma, la ceremonia que tendrá lugar en la Basílica de San Pedro la convertirá en <b>santa</b>, tras aprobarse el 24 de octubre de 2023 un <b>milagro </b>atribuido a su intercesión. El presidente <b>Javier Milei </b>anunció su intención de asistir a esa misa, mientras que espera la definición de una audiencia con el Pontífice, que podría ser el 12 de febrero, un día después de la <b>canonización</b>.</p><p>La congregación de las Causas de los Santos había publicado el 24 de octubre pasado, luego de la autorización del papa, la<b> aprobación de un milagro</b> atribuido a la “intercesión” de María Antonia de Paz y Figueroa, conocida como la <b>beata de los Ejercicios Espirituales</b>.</p><p>“Desde hace muchos años abrazamos esta causa, por pedido expreso del entonces cardenal Jorge Bergoglio. Y esperamos tanto este momento que cuando me llamó mi marido para contarme que María Antonia ya es santa, pensé que era un chiste. No lo podía creer. Ahora estamos todos muy felices”, contó Luisa Sánchez Sorondo, una de las impulsoras del proceso y, además, descendiente indirecta de la nueva santa, puesto que uno de los hermanos de María Antonia era Marcos Paz, su tatarabuelo.</p><p><b>Mama Antula había sido beatificada</b> en 2016 en <b>Santiago del Estero</b> luego de que el papa autorizara la publicación de un milagro por la <b>sanación de una religiosa</b> de las Hijas del Divino Salvador, quien habría recuperado la salud en el año 1900 por intercesión de la fundadora y madre espiritual de esta congregación</p><div>\n<figure>\n<picture>\n<img alt=\"La beata María Antonia de Paz y Figueroa, conocida como Mama Antula.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/32f39c0/2147483647/strip/true/crop/1200x902+0+0/resize/1200x902!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F1b%2F48f86ba540c6b91208ebe1e73a52%2Fmaria-antonia-de-paz-y-figueroa-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6162f3f/2147483647/strip/true/crop/1200x902+0+0/resize/2400x1804!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F1b%2F48f86ba540c6b91208ebe1e73a52%2Fmaria-antonia-de-paz-y-figueroa-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/32f39c0/2147483647/strip/true/crop/1200x902+0+0/resize/1200x902!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F1b%2F48f86ba540c6b91208ebe1e73a52%2Fmaria-antonia-de-paz-y-figueroa-1.jpg\" />\n</picture>\n<div>\n<figcaption>La beata María Antonia de Paz y Figueroa, conocida como Mama Antula.</figcaption><p>Foto: Dominio público</p></div>\n</figure>\n</div><p>En 2010, Benedicto XVI había dado el primer paso hacia la <b>beatificación de Mama Antula</b> al considerarla “venerable” tras reconocer que “practicó las virtudes cristianas en grado heroico”.</p><div>\n<p>\n</p><h3>Quién fue Mama Antula</h3>\n<p></p>\n</div><p>Nacida en 1730 en Santiago del Estero y fundadora en Buenos Aires de la<b> Santa Casa de Ejercicios Espirituales</b>, <b>Mama Antula falleció</b> el 7 de marzo de 1799 y sus restos descansan en la actualidad en la <b>iglesia de Nuestra Señora de la Piedad</b> de la ciudad de Buenos Aires.</p><p>En los años en que los jesuitas fueron expulsados por España y Portugal, María Antonia tenía 15 años, había completado su educación en esa orden y además hablaba quechua. Por eso, decidió llevar la <b>práctica de los ejercicios espirituales</b> al interior de Santiago del Estero. Convenció al obispo de aquella época para que le permitiera hacerlo, con el argumento de que los ejercicios ignacianos ya pertenecían a toda la <b>Iglesia Católica</b>, más allá de la orden a la que pertenecían. Así, fue organizando ejercicios tanto entre criollos como entre los pueblos originarios. Tenía que moverse, puesto que los jesuitas estaban proscriptos. Por eso empezó a recorrer a pie muchas de las provincias del norte argentino, como Jujuy, Santa, Tucumán. Bajó a Córdoba, donde estableció varias casas de ejercicios.</p><div>\n<figure>\n<picture>\n<img alt=\"La Santa Casa de Ejercicios Espirituales, donde vivió Mama Antula.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b15525f/2147483647/strip/true/crop/1300x867+0+0/resize/1300x867!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F07%2F8f1653b44cba95b25f0a045fc7ec%2Fla-santa-casa-de-ejercicios-espi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0d67a1a/2147483647/strip/true/crop/1300x867+0+0/resize/2600x1734!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F07%2F8f1653b44cba95b25f0a045fc7ec%2Fla-santa-casa-de-ejercicios-espi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b15525f/2147483647/strip/true/crop/1300x867+0+0/resize/1300x867!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F07%2F8f1653b44cba95b25f0a045fc7ec%2Fla-santa-casa-de-ejercicios-espi.jpg\" />\n</picture>\n<div>\n<figcaption>La Santa Casa de Ejercicios Espirituales, donde vivió Mama Antula.</figcaption><p>Foto: Hernan Zenteno, La Nación/GDA</p></div>\n</figure>\n</div><p>“No era sencillo lo que se proponía. Era mujer, viajaba sola, no tenía sustento económico, sino que vivía de la providencia. Así fue <b>como llegó a Buenos Aires</b> y pese a que le donaron el dinero para construir la casa de ejercicios que hoy se levanta en la avenida Independencia, la estafaron y esa plata nunca llegó. Igual decidió seguir adelante y logró levantar esa casa que hoy es el primer edificio que es monumento nacional y fue levantado por una mujer”, contó Sánchez Sorondo. Los ejercicios que convocaba eran multitudinarios: llegaba a reunir más de 500 personas, que pasaban ocho días en silencio, siguiendo los <b>ejercicios de oración</b> para entender cuál era el propósito de Dios para sus vidas. “María Antonia estaba convencida de que así las personas alcanzaban la felicidad”, declaró.</p><p>Nunca se casó ni tuvo hijos. Podía haberlo hecho, porque pese al hábito que usaba, no era monja sino <b>laica consagrada</b>. De todas formas, generó una gran comunidad en torno a su figura. Incluso en los años del Virreinato, su figura era relevante. Hay quienes cuentan que las autoridades religiosas de la época recurrían a su opinión para saber si un hombre verdaderamente tenía vocación de sacerdote. Durante sus años, fue ella quien instauró el santuario de San Cayetano y fue ella misma quien trajo la devoción del patrono del pan y del trabajo al país.</p><p>¿Por qué se considera que es la <b>primera santa argentina</b>? Porque es el primer proceso que se inicia en el país para <b>canonizar a una mujer</b> y que prospera hasta esa instancia en el Vaticano. El otro fue el Cura Brochero, de quien muchos dicen que, aunque no se conocieron en persona, Brochero había tomado de Mama Antula el impulso de los ejercicios espirituales ignacianos.</p><p>El <b>proceso de canonización</b> es largo y requiere de una serie de instancias para su aprobación. Por ejemplo, para llegar a ser beato se presentan las carpetas ante el <b>Vaticano</b>, donde se documenta que la persona en vida ya tenía fama de santo y la información del milagro que se somete a consideración. Y una vez que la beatificación prospera, se debe esperar que se produzca un nuevo milagro, que debe ocurrir con posterioridad al rango de beato o beata.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/sturla-le-pregunto-al-papa-francisco-por-posible-visita-y-el-respondio-si-voy-a-argentina-voy-a-uruguay\">\nSturla le preguntó al papa Francisco por posible visita y él respondió: “Si voy a Argentina, voy a Uruguay”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/sturla-destaco-la-beatificacion-de-jacinto-vera-y-dijo-que-la-situacion-en-medio-oriente-duele-muchisimo\">\nSturla destacó la beatificación de Jacinto Vera y dijo que la situación en Medio Oriente \"duele muchísimo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T16:10:40.265",
  "ttr": 183,
  "type": "article"
}