{
  "url": "https://www.elpais.com.uy/informacion/judiciales/alientan-cambios-al-sistema-penal-por-fallas-en-gestion?_amp=true",
  "title": "Impulsan cambios en el sistema penal por fallas de gestión y arman GACH con el objetivo de cambiar CPP",
  "description": "La existencia de nueve casos aclarados en una fiscalía de homicidios y que aún no pasaron a la Justicia, la asimetría en materia de recolección de pruebas que tienen los abogados defensores frente a los...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/alientan-cambios-al-sistema-penal-por-fallas-en-gestion",
    "https://www.elpais.com.uy/informacion/judiciales/alientan-cambios-al-sistema-penal-por-fallas-en-gestion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f59d0fb/2147483647/strip/true/crop/1200x583+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F01%2Ffb1bfcb84c5eb18c54d1b803c5ff%2Fimagen-nia7286.jpg",
  "content": "<div>\n<p>La existencia de nueve casos aclarados en una <b>fiscalía de homicidio</b>s y que aún no pasaron a la <b>Justicia</b>, la asimetría en materia de recolección de pruebas que tienen los abogados defensores frente a los fiscales y la sobrecarga de hasta 1.400 casos en <b>fiscalías de Delitos Sexuales</b>. Estas, entre otras anomalías, llevan a que cada vez más voces promueven cambios al<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/causas-rapidas-y-quietas-la-fiscalia-en-la-mira-tras-las-criticas-de-lacalle-pou\" target=\"_blank\"><b>Código de Proceso Penal</b></a> (CPP) que fue implementado en 2017.</p><p>“Los fiscales no archivan las causas sexuales. Hay casos, de esta materia, que llevan años sin actividad. Las víctimas y los investigados quedan en un limbo”, dijo a El País el abogado penalista <b>Florencio Macedo</b>.</p><p>A los problemas ya mencionados se suman la constante creación de <b>nuevas fiscalías</b> para atender delitos y que enseguida quedan saturadas, la poca seguridad del sistema que genera continuas<b> filtraciones de carpetas investigativas </b>de casos con impacto mediático y la falta de plazos para que un fiscal se expida sobre un expediente.</p><p>Por estas razones, la <b>Asociación de Abogados Penalistas del Uruguay</b> impulsó la creación de una especie de<b> Grupo Asesor Científico Honorario </b>(GACH), una réplica de la comisión usada durante la pandemia por covid-19. Dicho grupo será liderado por el abogado y exsecretario de la presidencia de Tabaré Vázquez, <b>Gonzalo Fernández</b>. Lo acompañarán catedráticos de derecho procesal, penal y constitucional.</p><p>En diálogo con otros abogados, Fernández fue crítico con el funcionamiento del <b>CPP </b>porque entendía que no daba suficientes garantías a los imputados. “Con este código, los juicios se ganan en la prensa y no en los juzgados”, repetía a sus colegas según supo El País.</p><p>En tanto, el presidente de la Asociación de Penalistas del Uruguay, <b>Enrique Moller</b>, afirmó a El País que dicha agremiación pretende una “urgente modificación” del CPP.</p><div>\n<figure>\n<picture>\n<img alt=\"Gonzalo Fernández. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1f280c/2147483647/strip/true/crop/1024x678+0+0/resize/1024x678!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F02%2F5f77ad774f5fe.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/40eeeca/2147483647/strip/true/crop/1024x678+0+0/resize/2048x1356!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F02%2F5f77ad774f5fe.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1f280c/2147483647/strip/true/crop/1024x678+0+0/resize/1024x678!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F02%2F5f77ad774f5fe.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Gonzalo Fernández. Foto: Archivo El País</figcaption><p></p>\n</figure>\n</div><p>“No funciona bien. No hay igualdad entre la Fiscalía y las defensas. Pretendemos que exista más garantías” para los acusados, dijo Moller. Y agregó: “Hace dos años que trabajamos para cambiar el <b>sistema penal</b>. El CPP tuvo 16 modificaciones desde su creación en 2017. También queremos cambiar la<b> Ley de Género</b>”.</p><p>Todo esto sucede en un contexto en que varias voces vienen criticando que algunos fiscales aparezcan identificados con partidos políticos. Por ejemplo, en una columna para El País, el abogado<b> Leonardo Guzmán </b>señaló: “A la vista de sistemas que crujen, es inadmisible que el elenco político mire para otro lado y no quiera enterarse de que es hora de repensar el régimen entero, no para volver al anterior sino para generar un sistema libre de las fallas que vemos todos, con un <b>Poder Judicial </b>inerme”.</p><div>\n<p>\n</p><h3>Impunidad</h3>\n<p></p>\n</div><p> A su vez, el Colegio de Abogados del Uruguay presentó en el Parlamento modificaciones al CPP, informó ayer el semanario Búsqueda. Macedo, presidente de la<b> Comisión de Derecho Penal </b>del <b>Colegio de Abogados</b> y uno de los redactores del documento entregado en el Parlamento, explicó a El País que el Código de Derecho Penal tenía “una coherencia interna” que se perdió después de “sucesivas modificaciones”, antes de entrar en vigencia, y ello generó “contradicciones” en su aplicación.</p><p>“Por ejemplo, el CPP no tiene plazo para que el fiscal investigue y acuse. Si el titular fiscal no acusa, le pasa el caso a un fiscal subrogante y este sigue investigando. No hay plazos porque se derogaron artículos” del código, afirmó Macedo.</p><p>Es posible que esa falta de plazos determine que, en este momento, una fiscal de <b>Homicidios</b>, sobrecargada de trabajo, no lleve a la Justicia Penal nueve crímenes ya aclarados por la Policía. “Ello genera impunidad. Los asesinos siguen tranquilos en sus casas y el tiempo pasa”, dijo una fuente judicial a El País.</p><p>Antes de 2017, autoridades de la administración frenteamplista publicitaban la aplicación del nuevo CPP señalando que esto iba a terminar con un flagelo que sufría Uruguay desde hacía décadas: el abuso de la<b> prisión preventiva</b>.</p><p>Sin embargo, las modificaciones al nuevo código realizadas en la anterior legislatura y en la actual llevaron a que otra vez resurgieran muchos casos de prisiones preventivas. En ocasiones, los jueces de primera instancia no hacen lugar a los pedidos de fiscales de prisión preventiva en base a riesgos de fugas o de entorpecimientos a las investigaciones. Pero los fiscales apelan, los <b>tribunales de apelacione</b>s les dan la razón y las personas acusadas terminan tras las rejas.</p><p>Macedo concluyó que el proyecto del Colegio de Abogados presentado en el Parlamento promueve “diez reformas urgentes y puntuales”, mientras se piensa en “un cambio estructural, si hay que hacerlo”.</p><div><div>\n<p>\n</p><h3>“Se generó disminución inaceptable de garantías”</h3>\n<p></p>\n</div><p>El documento del Colegio de Abogados del Uruguay, presentado en el Parlamento, se titula “Proyecto de reforma legislativa urgente del CPP”. Señala que la práctica diaria del ejercicio de la profesión del abogado en el ámbito penal se ha vuelto muy compleja. “Además de problemas interpretativos para los operadores, se ha generado una disminución inaceptable de garantías de los imputados”, sostiene el documento. Y alerta que cualquier solución parcial “puede caer en soluciones contradictorias”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Willian Rosa. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cd0ff08/2147483647/strip/true/crop/1024x726+0+0/resize/1024x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F02%2F61317a5832d4e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7cf985a/2147483647/strip/true/crop/1024x726+0+0/resize/2048x1452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F02%2F61317a5832d4e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cd0ff08/2147483647/strip/true/crop/1024x726+0+0/resize/1024x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F02%2F61317a5832d4e.jpeg\" />\n</picture>\n<div>\n<figcaption>Willian Rosa. Foto: Archivo El País</figcaption><p>Gerardo Perez/Archivo El Pais</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Willian Rosa: “Fiscalía tiene prerrogativas para investigar”</h3>\n<p></p>\n</div><p>El presidente de la Asociación de Magistrados Fiscales del Uruguay, <b>Willian Rosa</b>, afirmó que “no hay asimetrías” entre los fiscales y los abogados defensores, sino que la Fiscalía tiene “prerrogativas” porque representa al Estado en la persecución punitiva de los delitos cometidos por uruguayos.</p><p>Rosa aclaró que desconocía la existencia de iniciativas tendientes a modificar el sistema penal en el marco de una campaña electoral. De todas formas, el fiscal sostuvo que no todo cambio es malo y agregó que el sistema penal es mejorable.</p><p>Sin embargo, Rosa insistió en que “sería ilógico” plantear que el Estado, que representa a las víctimas, tenga desventaja frente abogados defensores de imputados en un proceso penal. Agregó que los fiscales batallan con una desventaja ante los penalistas porque tienen “una sobrecarga” de casos.</p><p>“La Fiscalía tiene una misión dispuesta por la ley que es investigar los delitos. Y lo hace pese a las carencias existentes”, sostuvo el presidente del gremio de abogados en alusión a que en muchas ocasiones los fiscales enfrentan una seguidilla de audiencias por diferentes expedientes, mientras que los defensores se dedican solo a defender a su cliente y se preparan para participar en una sola audiencia. Sin embargo, reiteró Rosa, la Fiscalía “tiene que tener el poder” para llevar adelante la investigación de un ilícito.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/lo-que-saben-los-investigadores-del-caso-maracana-policia-tiene-identificados-a-dos-sicarios-y-a-un-narco\">\nLo que saben los investigadores del caso Maracaná: Policía tiene identificados a dos sicarios y a un narcotraficante\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/el-fiscal-de-corte-juan-gomez-volvera-a-su-cargo-el-1-de-julio-si-consigue-el-aval-medico\">\nEl fiscal de Corte Juan Gómez volverá a su cargo el 1 de julio si consigue el aval médico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/denuncia-falsa-contra-orsi-investigacion-continua-y-fiscal-dijo-que-no-hay-evidencia-que-vincule-a-penades\">\nDenuncia falsa contra Orsi: investigación continúa y fiscal dijo que no hay evidencia que vincule a Penadés\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T07:25:00.107",
  "ttr": 220,
  "type": "article"
}