{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-profecia-de-doctor-insolito",
  "title": "La profecía de “Doctor Insólito”",
  "description": "A los 60 años justos del estreno de Doctor Insólito, o cómo aprendí a dejar de preocuparme y amar la bomba (1964, dirigida por Stanley Kubrick), la realidad mundial empieza a parecerse peligrosamente a lo que...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-profecia-de-doctor-insolito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>A los 60 años justos del estreno de Doctor Insólito, o cómo aprendí a dejar de preocuparme y amar la bomba (1964, dirigida por Stanley Kubrick), la realidad mundial empieza a parecerse peligrosamente a lo que narraba esa película en clave de comedia negra.</p><p>El domingo pasado, todos nos sentimos durante algunas horas dentro de ese clásico del cine. Irán lanzó cientos de misiles a Israel, país que anunció una represalia severa. Rusia amenazó a los países occidentales que participaran en la contienda con más devastación. Coordinadamente hubo terroristas solitarios en Sidney, Australia, que cometieron crímenes abominables.</p><p>El espanto es global: a pesar de que la nación atacante fue Irán, su misma población civil se moviliza para abandonar las ciudades, por temor a la respuesta israelí. Escuché en estos días que un 70% de los iraníes están en contra de la dictadura demencial que padecen. Desde la masacre del 7 de octubre, hay civiles en Israel que también se van de su tierra, como los hubo en Ucrania debido a la cruenta invasión rusa. Nuestro pacífico rinconcito de Sudamérica también se ve sacudido; ya no hay cómo balconear el problema desde la penillanura suavemente ondulada. Todos sabemos que el día que empiece una guerra nuclear, el único final factible es el exterminio de la raza humana.</p><p>Como la típica comedia de equívocos, la película de Kubrick muestra hasta qué punto el destino de la Humanidad pende del hilo de uno o dos tipos pasados de rosca. Tal vez ese sea el símbolo de los cinco personajes diferentes que interpreta allí Peter Sellers: en el fondo todos somos una sola persona. La decisión errónea de uno nos puede liquidar a todos.</p><p>Anecdóticamente (y perdón por el spoiler para los que no vieron aún esta obra maestra), fue la primera vez en la historia del cine que se utilizó en la banda sonora una canción de contenido antitético con las imágenes que la ilustraban: mientras vemos explotar bombas atómicas en distintas ciudades del mundo, la voz edulcorada de Vera Lynn canta una tierna balada que dice: “Nos volveremos a encontrar no sé dónde, no sé cuándo, / pero sé que será en un día soleado. / Mantené esa linda sonrisa, hasta que el cielo azul ahuyente las nubes oscuras. / Así que saludá a los amigos, y deciles que mi ausencia no será larga. / Les encantará saber que cuando me viste partir, yo estaba cantando esta canción”. Es un poco lo que sentimos ahora cuando nos asomamos al abismo de las noticias internacionales y, sin embargo, seguimos enganchados a nuestras pequeñas obligaciones y alegrías cotidianas.</p><p>En una serie documental de Netflix que recomiendo ver, Punto de inflexión, la bomba y la guerra fría, se relata que en más de una oportunidad, después de acontecida la gravísima crisis de los misiles de 1962, hubo pequeños equívocos, casi insignificantes, que podían haber llevado a decisiones apresuradas de pudrir todo. Hoy sobrevuela la posibilidad de que el espíritu beligerante de dos o tres megalómanos lo convierta en profecía autocumplida y destruya milenios de civilización.</p><p>La bipolaridad ideológica de la segunda mitad del siglo XX se está acentuando ahora con componentes de ultranacionalismo y fundamentalismo religioso, un cóctel de irracionalidad que da escaso margen a cualquier iniciativa dialoguista.</p><p>El problema se agrava por la creciente radicalización de los gobiernos democráticos occidentales, con todo el respeto que esas autoridades merezcan por provenir de elecciones libres. Parece que la deriva inevitable de Occidente es la consagración electoral de líderes autoritarios, para que oficien de contrapeso del fanatismo islamista y su siniestro aliado de ocasión, Vladimir Putin.</p><p>Cuando los que deciden el destino de los pueblos se enfrascan en sus prejuicios, dejamos de preocuparnos y amamos la bomba. Occidente está haciendo agua por todos lados: mientras las masas aterrorizadas votan por líderes mesiánicos, se multiplican los intelectuales y académicos que promueven el lenguaje inclusivo y otras estupideces. Son los mismos que salen a la calle a manifestar un día a favor de la diversidad sexual y al día siguiente en defensa del integrismo islamista, como si ambas reivindicaciones no fueran tan rotundamente contradictorias.</p><p>Todavía no creo que esté ocurriendo en nuestro país, pero todo indica que el centrismo pasó de moda. Por acción u omisión, Occidente se desliza hacia un extremismo ideológico que, paradójicamente, es su última chance de defensa de los valores de la libertad. Cabe preguntarse entonces de qué libertad estaremos hablando, en un conflicto global que solo provocaría exterminio masivo.</p><p>Mirándolo de afuera -algo imposible, porque ya nadie está afuera de este embrollo- es interesante constatar hasta qué punto los grandes conflictos dejan de ser sociales o económicos, y parten en el fondo de concepciones filosóficas y religiosas. Tomar conciencia de que la misma elaboración intelectual y espiritual que nos convirtió a los humanos en una especie privilegiada, será finalmente la que nos aniquile.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T05:55:00.616",
  "ttr": 160,
  "type": "article"
}