{
  "url": "https://www.elpais.com.uy/tvshow/tv/la-figura-de-canal-4-que-combina-los-viajes-por-el-mundo-con-el-primer-reality-de-construccion-uruguayo",
  "title": "La figura de Canal 4 que combina los viajes por el mundo con el primer reality de construcción uruguayo",
  "description": "Era un niño y ya le encantaba desarmar sus juguetes para volverlos a armar, también construir cosas con lo que tuviera a mano. “Todo el tiempo hacía casitas, con lo que encontrara, porque en el fondo de casa...",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/la-figura-de-canal-4-que-combina-los-viajes-por-el-mundo-con-el-primer-reality-de-construccion-uruguayo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/554e2a0/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff2%2F2e1f936444348d445956a01eba58%2Fa3.jpg",
  "content": "<div>\n<p>Era un niño y ya le encantaba desarmar sus juguetes para volverlos a armar, también construir cosas con lo que tuviera a mano. “Todo el tiempo hacía casitas, con lo que encontrara, porque en el fondo de casa siempre había algo para usar”, comenta entre risas <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/sebastian-beltrame\"><b>Sebastián Beltrame</b></a>, quien desde esta semana se pondrá a desarmar y rearmar casas en el reality<b> Renovación total</b>. El estreno será el jueves a las 21.00 por la pantalla de Canal 4.</p><p>Se trata del primer reality de construcción de nuestro país que tendrá como hilo conductor una casa, pero que permite mostrar muchas historias paralelas de arreglos en apartamentos, casas y construcciones raras. “También va a haber muchas recomendaciones y consejos para solucionar las cosas que pasan en cualquier casa”, adelanta Beltrame.</p><p>Esa pasión de niño por la construcción lo llevó a estudiar arquitectura, y si bien no se recibió sí hizo el viaje por el mundo, lo que lo llevó a iniciar su camino en la televisión con el programa <b>En foco</b> que continúa en Canal 4, los viernes.</p><div>\n<figure>\n<picture>\n<img alt=\"Sebastián Beltrame.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d180ed9/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fa3%2F8c8e04074ce8abe1a62fc9224069%2F2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6f6b911/2147483647/strip/true/crop/1001x1500+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fa3%2F8c8e04074ce8abe1a62fc9224069%2F2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d180ed9/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fa3%2F8c8e04074ce8abe1a62fc9224069%2F2.jpg\" />\n</picture>\n<div>\n<figcaption>Sebastián Beltrame.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>“No terminé la carrera porque empecé a salir en televisión, y lo que primero fue un hobby, porque empecé mostrando el viaje, me empezó a gustar. Comencé a trabajar más hasta que llegué el punto en el que ya no podía con las dos cosas a la vez. Ahí tomé la decisión de dejar en espera la facultad, porque estaba seguro que en algún momento iba a tener más tiempo. Pensaba que no iba a tener tanto trabajo, pero al final ese tiempo nunca llegó”, comenta.</p><p>No tiene el título pero sí retiene los conocimientos adquiridos como estudiante en cuestiones de construcción, diseño o historia, que ha aplicado en sus programas.</p><p>Sí le gusta, y mucho, arreglar cosas. Eso se puede ver en sus redes sociales donde muestra esas mejoras que ha hecho en su casa: cambiar la resistencia de un calefón, arreglar caños con termofusión o lograr que haya más presión en la canilla del baño.</p><p>“Me desestresa construir. Hacer cosas con las manos me saca de lo que hago normalmente, me olvido de todo y me concentro en el trabajo”, dice.</p><p>Por eso Renovación total, cuyas grabaciones no han terminado debido al mal tiempo del último mes, le permitió trasladar a la pantalla esas cosas que hace a diario.</p><p>“Yo tengo una familia, viajo y construyo, esa es mi vida. Me gusta lo sencillo y siempre estoy haciendo arreglos en casa, o pensando cómo mejorar alguna cosa. Eso es lo que me divierte, por eso no fue fácil aterrizar este proyecto”, dice.</p><p><b>—Este reality es un proyecto muy ambicioso.</b><br />—Sí, pero todo ha salido bien. Cuando en televisión se larga un proyecto tenés la idea, lo realizás y después viene el trabajo de conseguir auspiciantes. Eso es así, y con este programa eso fue como al revés. Hace años que tengo este proyecto en la cabeza y cuando me decido hacerlo generó mucha repercusión y aceptación, al punto de que cuando todavía no había una promo al aire, el programa ya estaba vendido al cien por ciento. Eso da la pauta de que faltaba ese espacio en nuestra televisión. Todos estamos muy felices y contentos, y ahora tengo que estar a la altura de las circunstancias.</p><div>\n<figure>\n<picture>\n<img alt=\"Sebastián Beltrame junto a parte del equipo de &quot;Renovación total&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f69b117/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F7c%2Ff6c3c7dc47cf97e5f4b26653dd1f%2Fdsc4434.jpg 1x, https://imgs.elpais.com.uy/dims4/default/340a167/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F7c%2Ff6c3c7dc47cf97e5f4b26653dd1f%2Fdsc4434.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f69b117/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F7c%2Ff6c3c7dc47cf97e5f4b26653dd1f%2Fdsc4434.jpg\" />\n</picture>\n<div>\n<figcaption>Sebastián Beltrame junto a parte del equipo de \"Renovación total\".</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—<i>En foco</i> sigue, ¿como compaginas el reality con los viajes del programa y además la vida familiar?</b><br />—Y bueno, tengo vidas paralelas (se ríe). No, ojalá fuera como Droopy, pero no, tengo que hacer todo yo. En foco sigue y material grabado de algunos viajes. De hecho en pocos días me voy de viaje mientras estamos en plena obra. Tengo un viaje al otro lado del planeta y voy a estar coordinando la obra desde allá, lo que también va a ser parte del programa. Si cuando estoy acá el teléfono me explota por temas como la altura de la puerta para hacer el dintel, que no nos nos llegó el pedido de las aberturas, o que nos quedamos sin cemento; cómo voy a solucionar esos temas desde el otro lado del mundo, es una pregunta que no te la puedo responder.</p><p><b>—¿Cómo ha sido el filmar una construcción?</b><br />—Cuando hacés un reality así tenés dos formas de hacerlo: como se hace en el mundo donde todo está planificado con tantos días de rodaje, y generalmente con actores involucrados. Cuando digo actores me refiero a gente que interpreta un rol y dice: “tenemos un problema en tal lado”, para generar tensión. Por eso, la única forma que teníamos para hacerlo acá era internándonos en la casa y meter las manos en el barro. Eso es lo que estamos haciendo, prácticamente vivimos adentro de la obra desde el día cero, cuando todavía era un caos. Y a todo el equipo de trabajo, desde el momento en que les planteó el proyecto les dije, “ustedes tienen que estar dispuestos a embarrarse en todo sentido”. En el equipo técnico que tenemos en la obra hay arquitectos asesores en estructura, arquitectas de proyecto ejecutivo, y prevencionistas.</p><p><b>—¿Y entre tantos profesionales, podés avanzar?</b><br />—Si tengo que resolver, resuelvo; y cuando vienen los y las arquitectas me dicen que tal cosa no se puede hacer así, aunque funcione bien. En eso estamos, es la batalla del libro contra la practicidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Sebastián Beltrame.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b535ab9/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fdb%2F84cfc3d744ad860ccbcc911c5be3%2F3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d640809/2147483647/strip/true/crop/1001x1500+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fdb%2F84cfc3d744ad860ccbcc911c5be3%2F3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b535ab9/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2Fdb%2F84cfc3d744ad860ccbcc911c5be3%2F3.jpg\" />\n</picture>\n<div>\n<figcaption>Sebastián Beltrame.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Decías que están metidos en la obra. ¿Dónde trabajan o planean todo?</b><br />—Nuestra primera oficina fue en un galpón bastante deteriorado, con luz de obra a medio construir y tapando agujeros para que no se llueva. Hoy nos mudamos a lo que va a ser el dormitorio principal de la casa. Por ahora no tiene ventanas, pero es la forma que tenemos de trabajar para mostrar la realidad esto es 100%. Porque todas las personas que trabajan y todo lo que está pasando no está guionado.</p><p><b>—¿Así se muestra todo lo que pasa de verdad en una obra?</b><br />—Sí, esa fue la idea desde el principio: registrar la realidad de una obra con todo lo que se implica, con las personas que trabajan, las ideas y los problemas que vas encontrando. Y vamos a mostrar todo tipo de problemas como llamar a un sanitario para cambiar una canilla como cuando quedas con alguien, y no llega. Eso también lo vamos a mostrar.</p><p><b>—¿Y como te sentis en esos momentos de frustración, cuando no podes hacer nada?</b><br />—Hace años que hago obra y ya sabía que iba a ser así el tema. Ahora, además tenemos la presión de una entrega. Tenemos que terminar en tal fecha y no iumporta si tenemos que contratar a 50 personas más para que ayuden. Lo importante es que cada uno tenga definidas sus tareas para que no se choque con el otro.</p><p><b>—¿Por qué se decidieron por esa casa para el reality?</b><br />—Estuve mucho tiempo eligiendo qué íbamos a hacer. Había muchas opciones y me acuerdo que tomé la decisión cuando estaba en Australia. Me mandaron al teléfono tres o cuatro fotos, mal sacadas, y cuando las veo, después de decenas de opciones, digo: es esta. Sentí que era exactamente lo que buscábamos, algo me decía que tenía que ser esa. Y cuando fuimos la casa estaba armada, estaban los muebles, incluso la heladera enchufada. Incluso pensamos que podía haber gente viviendo, pero no.</p><p><b>—Sé que no terminaste la primera obra, ni se estrenó la temporadas, pero ya hay planes de una segunda?</b><br />—Todo el mundo me está pidiendo que arme la segunda, pero yo me quiero enfocar en terminar bien esta y después veremos cuando ya esté al aire.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T04:59:59.738",
  "ttr": 250,
  "type": "article"
}