{
  "url": "https://www.montevideo.com.uy/Deportes/Bielsa-explico-que-sucedio-con-Luciano-Rodriguez-y-como-utiliza-los-jugadores-jovenes-uc903398",
  "title": "Bielsa explicó que sucedió con Luciano Rodríguez y cómo utiliza los jugadores jóvenes",
  "description": "la botijada                                    \"Hay veces que la inestabilidad es mejor que la toleren los futbolistas acostumbrados a este tipo de experiencias\", mencionó el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bielsa-explico-que-sucedio-con-Luciano-Rodriguez-y-como-utiliza-los-jugadores-jovenes-uc903398",
    "https://www.montevideo.com.uy/Deportes/Bielsa-explico-que-sucedio-con-Luciano-Rodriguez-y-como-utiliza-los-jugadores-jovenes-uc903398?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903398="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898207.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>la botijada</p>\n                                    <h2>\"Hay veces que la inestabilidad es mejor que la toleren los futbolistas acostumbrados a este tipo de experiencias\", mencionó el entrenador.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador de la selección uruguaya, Marcelo Bielsa, se\nrefirió a la situación que se dio con Luciano Rodríguez en el partido con\nEcuador y explicó la decisión tomada en referencia a los jugadores jóvenes que\ntiene la Celeste y la forma en la que piensa utilizarlos.  </p><p>En conferencia de prensa, el entrenador argentino explicó el\nmomento donde el actual delantero del Bahía se acercó a los 85’ como para\nentrar a la cancha y luego fue enviado nuevamente al banco de relevos, solo\nviendo acción Saracchi por el lesionado Olivera.</p><p>“Al que llame para ingresar fue a Saracchi hubo una confusión\ny lo enviaron a Luciano, pero no había pensado en que ingresara”, destacó con\nclaridad.</p><p>Y luego al referirse a los cambios que no se utilizaron fue\nmuy claro al expresar: “El momento del equipo no es sencillo y los jugadores\njóvenes hay que cuidarlos. Hoy por ejemplo cuando salieron Olivera y Ugarte, el\nfuncionamiento defensivo del equipo se resintió y nos costó retomar la\nfisonomía que aún sin jugar bien en el segundo tiempo mantuvimos”</p><p>“En este tipo de situaciones darles minutos a futbolistas\njóvenes, con pocos antecedentes en la selección de Uruguay, no sé si ayuda al\nequipo y tampoco a ellos. Hay veces que la inestabilidad es mejor que la\ntoleren los jugadores acostumbrados a este tipo de experiencias”.</p><p>Más tarde ejemplificó utilizando como ejemplo a Luciano\nRodríguez: “Una cosa es que no tengamos productividad ofensiva y otra que yo\naspire a solucionarla transfiriéndoles expectativas en general a jugadores que\ndesde mi punto de vista hay que cuidarlos”.</p><p>“Una cosa es el proceso que se llevó con Brian Rodríguez que\nfue sumando minutos y se transformó en una alternativa válida para Pellistri y\nAraújo. Otra es toda la expectativa que nosotros nos generamos alrededor de [Federico]\nViñas, que una lesión la frustró, y otra distinta exigirle a Luciano que\nresuelva la falta de gol del equipo”.</p><p>“Si ingresan y no resuelven se los expone, si no se los hace\ningresar, surge la pregunta: ¿Para qué están? Es muy difícil satisfacer porque\npara cada argumento hay uno en contrario. Entiendo perfectamente que ustedes me\ndigan que lo que yo creo no tiene valor”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}