{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Alliance-Uruguay-se-amplia-e-impulsa-al-pais-hacia-un-futuro-libre-de-mercurio-uc889612",
  "title": "Alliance Uruguay se amplía e impulsa al país hacia un futuro libre de mercurio",
  "description": "Un gran paso                                    El aumento de producción en el Parque Industrial de Pando permitirá satisfacer el 100% de la demanda de cloro y exportar a la...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Alliance-Uruguay-se-amplia-e-impulsa-al-pais-hacia-un-futuro-libre-de-mercurio-uc889612",
    "https://www.montevideo.com.uy/auc.aspx?889612="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882882.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un gran paso</p>\n                                    <h2>El aumento de producción en el Parque Industrial de Pando permitirá satisfacer el 100% de la demanda de cloro y exportar a la región.</h2>\n                                </div> \n                                <div>\n                               <h2>FYIADV</h2>\n                              \t<p>En un avance significativo hacia la sostenibilidad y la seguridad ambiental, <a href=\"https://allianceuruguay.com/\" target=\"_blank\">Alliance Uruguay</a> ha anunciado una ambiciosa expansión de su planta en el Parque Industrial de Pando, que permitirá que Uruguay disponga de cloro-soda libre de mercurio en su proceso productivo para satisfacer al 100% de la demanda interna, e incluso exportar a la región.</p><p>Este proyecto de ampliación, que estará operativo a fines de 2025 y demandará una inversión de más de 5 millones de dólares, permitirá aumentar la capacidad de producción diaria de cloro-soda de 12 a 20 toneladas, garantizando las cantidades necesarias.</p><p>La expansión incluye la instalación de un nuevo electrolizador y una torre de ácido clorhídrico, utilizando la tecnología más avanzada y segura disponible, completamente libre de mercurio.</p><p>Esta modernización posiciona a Uruguay para cumplir con los compromisos asumidos en el Convenio de Minamata, acuerdo internacional que busca eliminar el uso de mercurio en diversos procesos industriales, hacia fines de 2025.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882885.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882885.JPG 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882885.JPG 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882885.JPG\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882885.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882885.JPG 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p>Desde su llegada en 2017, Alliance Uruguay, una empresa de capital estadounidense, ha mostrado un firme compromiso con la seguridad jurídica y el cumplimiento de convenios internacionales.</p><p>Andrés Cabrera, gerente de Alliance Uruguay, destacó que en estos siete años, la empresa ha logrado reducir significativamente el uso de mercurio en la producción de cloro-soda en el país y ha implementado innovadoras soluciones para la cloración del agua potable, democratizando los precios de productos derivados del cloro-soda y generando ahorros significativos para las empresas nacionales, públicas y privadas.</p><p>Además, Alliance Uruguay ha presentado una iniciativa privada para la instalación de una planta de cloración en la Usina Potabilizadora de Aguas Corrientes, asegurando de esta forma la eliminación de los riesgos asociados al transporte, almacenaje y manipulación del cloro gas para dicha usina, y asegurando también la provisión de un producto estratégico para la potabilización del agua.</p><p>“Estamos convencidos de que este proyecto será un gran éxito, y contribuirá significativamente al desarrollo industrial y sostenible del país. Nuestro compromiso con el desarrollo sostenible y la seguridad ambiental en Uruguay es firme, y esta expansión es una prueba de ello”, declaró Cabrera.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882886.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882886.JPG 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882886.JPG 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882886.JPG\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882886.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882886.JPG 2x\" alt=\"Parque Industrial Pando, Ramal 101 José D'Elía, Canelones. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Parque Industrial Pando, Ramal 101 José D'Elía, Canelones. Foto: cedida a Montevideo Portal</p>\n</div><p>Con esta ampliación, Alliance Uruguay no solo asegura el abastecimiento nacional de cloro-soda, sino que también reafirma su papel como líder en la industria y su compromiso con la innovación y la responsabilidad ambiental.</p><p>La noticia fue compartida recientemente con las autoridades del gobierno, destacando que esto posiciona a Uruguay en el escenario internacional como un país que avanza en el cumplimiento de sus compromisos ambientales y de desarrollo sostenible.</p><p>Cabrera subrayó que este avance de <a href=\"https://allianceuruguay.com/\" target=\"_blank\">Alliance Uruguay</a> subraya la importancia de la colaboración entre el sector privado y las políticas gubernamentales para alcanzar metas ambientales ambiciosas, mientras se fortalece la infraestructura industrial del país.</p><p>La expansión de la planta de Pando es vista como un ejemplo de cómo la inversión en tecnología limpia y la alineación con acuerdos internacionales pueden impulsar el desarrollo económico sostenible, beneficiando tanto la industria como el medio ambiente.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}