{
  "url": "https://www.montevideo.com.uy/Noticias/Cosse-respondio-a-Antia--Por-que-mejor-no-se-preocupa-de-lo-que-tiene-que-hacer--uc905722",
  "title": "Cosse respondió a Antía: “¿Por qué mejor no se preocupa de lo que tiene que hacer?”",
  "description": "Tu ruta es mi ruta                                    “No sé cómo no le da vergüenza agarrar a gente en situación de calle, manguerearla y enviarla a Montevideo”, criticó la candidata a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cosse-respondio-a-Antia--Por-que-mejor-no-se-preocupa-de-lo-que-tiene-que-hacer--uc905722",
    "https://www.montevideo.com.uy/Noticias/Cosse-respondio-a-Antia--Por-que-mejor-no-se-preocupa-de-lo-que-tiene-que-hacer--uc905722?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905722="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896734.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tu ruta es mi ruta</p>\n                                    <h2>“No sé cómo no le da vergüenza agarrar a gente en situación de calle, manguerearla y enviarla a Montevideo”, criticó la candidata a vice.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La candidata\na la vicepresidencia por el Frente Amplio (FA) Carolina Cosse respondió al\nintendente de Maldonado Enrique Antía, quien este miércoles cuestionó a la\nfórmula presidencial de la oposición. <a href=\"https://www.montevideo.com.uy/Noticias/Antia--No-se-como-no-les-da-verguenza-la-mugre-que-tienen-en-Montevideo-y-Canelones--uc905707\" target=\"_blank\">“Yo no sé cómo no les da vergüenza la\nmugre que tienen en Montevideo y Canelones”</a>, dijo el\nnacionalista en rueda de prensa, consignada por FM Gente.</p><p>“Lamentablemente, tendría que decirle a Antía [que] no sé\ncómo no le da vergüenza agarrar a la gente en situación de calle, manguerearla\ny ponerla en un ómnibus directo a Montevideo con una mano atrás y otra adelante”, afirmó la exintendenta capitalina en conversación con TNU este miércoles. En tal\nsentido, añadió: “¿Por qué mejor no se ocupa de lo que tiene que hacer en vez\nde andar mirando a los demás?”.</p><p>Consultada respecto a si esta clase de episodios “restan” de\ncara al balotaje del próximo 24 de noviembre, Cosse ratificó que desde el FA no\ntienen la impronta de lanzar “cuestiones mezquinas e injustas”.</p><p>“Si nos atacan nos vamos a defender y vamos a decir las\ncosas como son, como siempre lo he hecho”, sostuvo la candidata a vice.</p><p>Por otro lado, también se refirió a la polémica en torno al\ndespido del <a href=\"https://www.montevideo.com.uy/Noticias/Cesan-de-Secretaria-de-Inteligencia-a-asesor-en-seguridad-blanco-que-expreso-apoyo-a-Orsi-uc905641\" target=\"_blank\">cese\ndel director de Cooperación de la Secretaría de Inteligencia Estratégica del\nEstado del Uruguay, Víctor Björgan</a>. “No me extraña”, reconoció la dirigente\nfrenteamplista, y añadió que se trata de “una perla más de muchas persecuciones\nque ha llevado adelante este gobierno”.</p><p>“La verdad, me parece lamentable. No es el Uruguay que\nqueremos”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}