{
  "url": "https://www.montevideo.com.uy/Noticias/Venezuela-petroleo-dictaduras-democracia-bipartidista-y-el-ascenso-de-Chavez-al-poder-uc896026",
  "title": "Venezuela: petróleo, dictaduras, democracia bipartidista y el ascenso de Chávez al poder",
  "description": "Por Aníbal Falco AnibalFalco10Mientras los países de América del Sur sufrían golpes de Estado militares de forma sistemática en la década de 1970, Venezuela había logrado consolidarse como una de las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Venezuela-petroleo-dictaduras-democracia-bipartidista-y-el-ascenso-de-Chavez-al-poder-uc896026",
    "https://www.montevideo.com.uy/Noticias/Venezuela-petroleo-dictaduras-democracia-bipartidista-y-el-ascenso-de-Chavez-al-poder-uc896026?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896026="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890272.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>Mientras los países de América del Sur sufrían golpes\nde Estado militares de forma sistemática en la década de 1970, Venezuela había logrado\nconsolidarse como una de las poquísimas excepciones democráticas basada en un\nrégimen bipartidista estable que supo alternarse en el poder desde 1958 hasta 1999.\n  </p><p>Incluso, el país caribeño, que desde hace más de un\nsiglo basa su economía casi de forma exclusiva en la renta petrolera, supo ser\nreceptor durante esos años oscuros en el continente de miles y miles de\nperseguidos políticos por los gobiernos de facto de Sudamérica, incluidos muchos\nuruguayos.  </p><p>En julio de 1976, Venezuela rompió relaciones con\nUruguay, cuando la maestra Elena Quinteros ingresó pidiendo asilo a la embajada\nvenezolana en territorio nacional, pero los militares entraron por la fuerza a\nla sede diplomática y tomaron de rehén a la militante anarquista actualmente\nconsiderada una de las personas desaparecidas durante el régimen cívico-militar\n(1973-1985) uruguayo.</p><p>No obstante, esa estabilidad política que había\nlogrado Venezuela desde 1958, tras el derrocamiento del general Marcos Pérez\nJiménez, tuvo su punto de inflexión en el famoso Caracazo, ocurrido en 1989.  </p><p>Durante el\nsegundo gobierno de Carlos Andrés Pérez, una serie de saqueos, protestas y disturbios comenzaron el 27 de febrero de ese año\ny terminaron una semana después con un final trágico: casi 300 muertos (cifras\noficiales), miles de heridos, represión a personas que bajaban desde los morros a saquear y la suspensión de las garantías\nconstitucionales al decretar toque de queda. </p><p>Como había ocurrido en esos años en muchos de los paises de América Latina, incluido Venezuela, los niveles de deuda soberana habían alcanzado en la década de 1980 cifras exorbitantes. Esta situación obligó a Pérez (que posteriormente fue destituido en mayo de 1993 al ser acusado por el delito de malversión el de fondos públicos) a tomar duras medidas de ajuste económico, con privatizaciones de empresas públicas y escándalos de corrupción, que desembocaron en el estallido social de 1989 (Caracazo).  </p><p>Así fue como, el sistema de partidos instalado cuatro\ndécadas antes, se fue deteriorando y colapsó producto de un país que presentaba\naltos niveles de desigualdad, corrupción, crisis social y pobreza (era del 50%\nen 1999).   </p><p>Casi diez años después y tras un intento fallido de\ngolpe de Estado en 1992, llegó a la presidencia del país caribeño el comandante\nHugo Chávez Fridas. Desde ese momento y hasta la actualidad, pese a la muerte\ndel carismático líder político en 2013, el chavismo gobierna la nación\npetrolera de forma ininterrumpida hace más de 25 años. “La unión cívico-militar-policial perfecta”, según palabras\ndel propio presidente venezolano, Nicolás Maduro, expresadas en los días atrás. </p><p>Durante este proceso de más de dos décadas la\ninstitucionalidad venezolana ha sufrido un deterioro <em>in crescendo</em>, al punto que,\nal día de hoy, la “revolución bolivariana” desacalabró la democracia venezolana. No hay separación de poderes, se\nhan clausurados medios de prensa, se reprime y proscribe a opositores, mientras que la comunidad\ninternacional cuestiona al unísono los resultados o el “fraude” electoral que tuvo lugar el domingo 28 de julio. </p><p>Un régimen de\ngobierno que, según entienden dirigentes y analistas políticos, es una\ndictadura. “La racionalidad política lleva a que no se puede dudar en calificar\na Venezuela, no solamente ahora, sino desde hace muchísimos años, como una\ndictadura. Toma uno cualquier calificación de lo que es una dictadura y es una\ndictadura. No se puede dudar ante un proceso electoral en el que hay proscripciones.\nNosotros, quienes vivimos la dictadura [en Uruguay], sabemos bien lo que\nsignifica proscribir, lo que significa presos de opinión y restricciones al\nlibre juego de la libertad de expresión. Todo eso ha ocurrido en Venezuela”, afirmó\ndías atrás el politólogo e historiador Gerardo Caetano en <em>VTV Noticias.</em>        </p><p>Sin embargo y pese a la estabilidad política que había\nlogrado el país caribeño durante 40 años, bajo un sistema de partidos integrado\npor Acción Democrática (AD), de orientación socialdemócrata, y el Partido\nSocialcristiano (Copei), lo cierto es que a lo largo de la primera mitad del\nsiglo XX Venezuela convivió con la predominancia de dictaduras o régimenes autoritarios.</p><p>En 1909, asumió como presidente el caudillo militar\nJuan Vicente Gómez Chacón, que gobernó el país bajo un régimen dictatorial\nhasta diciembre de 1935, cuando murió a causa de un cáncer de próstata.</p><p>Aunque durante el mandato de Gómez hubo elecciones y algunas “interrupciones” formales a su presidencia, el político y militar de\ntodas formas mantuvo el poder de facto durante más de 25 años. Durante ese\ntiempo hubo represión a la prensa y a diversos sectores políticos. Tras la muerte del dictador, el régimen autoritarios fue mantenido de todas maneras por los sucesores de Gómez hasta 1947.</p><p>En ese año, el gobierno de facto fue derrocado a partir de la Revolución\nde Octubre en 1945 y por primera vez en Venezuela hubo sufragio universal. En esas elecciones generales fue electo el escritor Rómulo Gallegos (de Acción\nDemocrática), autor de novelas clásicas de la literatura hispanoamericana como <em>Doña\nBárbara</em> y <em>Canaima</em>.     </p><p>Sin embargo, Gallegos duró escasos nueve meses en el\npoder después de que un nuevo golpe de Estado del Ejército puso al frente del\npaís, a partir de 1952, al general y presidente de facto Marcos Pérez Jiménez\nhasta 1958. Durante ese período de gobierno militar que duró una década fueron\nproscriptos los partidos políticos, incluso Acción Democrática y Copei.  </p><p><strong>El sistema bipartito </strong></p><p>Según reconstruyó el historiador Gabriel Quirici en\nuna <a href=\"https://delsol.uy/notoquennada/quirici/la-fragil-democracia-venezolana-caudillos-desigualdad-y-petroleo\" target=\"_blank\">columna en Del Sol,</a> en 1957 AD (liderado por el político e intelectual\nRómulo Bentancourt, un fuerte opositor a la dictadura de Gómez), Copei y la\nUnión Republicana Democrática (URD) firmaron lo que se denominó el Pacto del\nPunto Fijo, un acuerdo que tenía como objetivo la estabilización del sistema\ndemocrático venezolano.</p><p>“El sistema electoral permitía compartir el poder. Cuando\nse llama a elecciones, en cada distrito solo eran elegibles los candidatos de\nlos dos partidos más votados. Esto implicó que de alguna manera AD y Copei\ngeneraran un sistema estable bipartidista, pero que por su forma excluía a otras\nexpresiones partidarias menores”, explicó Quirici, en referencia a la similitud del sistema\nimplementado con el norteamericano, donde predominan republicanos y\ndemócratas.</p><p>“Así nace la democracia moderna en Venezuela. De 1958\nen adelante van a alternarse en el poder AD y Copei, aunque con una\npredominancia del primero”, resumió el docente.</p><p>Bentacourt, un político con ideales socialdémocratas de izquierda, fue el primer presidente electo en 1958\ntras el pacto firmado. Posteriormente, fue sucedido por Raúl Leoni, también fundador\nde AD y perteneciente a lo que se llamó la “Generación del 28”, un movimiento\nestudiantil con ideas de izquierda democrática que enfrentó la dictadura de\nVicente Gómez.</p><p>Entre 1969 y 1974 el presidente electo en el país\ncaribeño fue Rafael Caldera (Cipei), quien había sido también uno de los principales impulsores del Pacto del\nPunto Fijo. Caldera fue nuevamente presidente de Venezuela entre\n1994 y 1999. Como primer mandatario en su último período, Caldera otorgó el sobreseimiento a\nChávez, tras el fallido intento de golpe de Estado que encabezó el expresidente\nen el año 1992.</p><p>“Este mensaje bolivariano va dirigido a los valientes\nsoldados. Compañeros, lamentablemente por ahora los objetivos que nos\nplanteamos no fueron logrados en la ciudad capital. Nosotros acá en Caracas no\nlogramos controlar el poder. Ustedes lo hicieron muy bien por allá, pero ya es\ntiempo de evitar más derramamiento de sangre. Es tiempo de reflexionar. Oigan\nal comandante Chávez y reflexionen, depongan las armas. Los objetivos que nos\nhemos trazado a nivel nacional es imposible que los logremos”, declaró Chávez  antes de ser encarcelado y frente\na los medios de comunicación tras fracasar en el intento de derrocar el segundo gobierno de Carlos Andrés Pérez a tres años del Caracazo.  </p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/d6jMP_TYgS8?si=OO32Q0iTmxOR8G19\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p><strong>Petróleo: “el excremento del diablo”</strong></p><p>Resulta imposible hablar o analizar la política o la\neconomía venezolana sin considerar su principal producto de producción y\nexportación: el petróleo.</p><p>Esta enorme riqueza, que se empezó a explotar a\nprincipios del siglo XX, fue, sin embargo, causa y consecuencia de los\nvaivenes sociales de una economía que entre las décadas de 1950 y 1970 fue de\nlas más estables y ricas de América Latina, y del mundo.</p><p>El país caribeño llegó a tener en esos años el cuarto Producto\nInterno Bruto (PIB) per cápita más alto del planeta y se la conoció por esos años\nde bonanza gracias a la inyección de los petrodólares como la “Venezuela\nsaudita”. Durante ese período de bonanza, que igualmente convivía con altos niveles de desigualdad, la clase media, media-alta y alta venezolana arrasaba producto de la fuerte inyección de petrodólares arrasaban los comercios de Miami. Al fenómeno se lo denominó con la gráfica frase: “¡Ta barato, dame dos!”.      </p><p>En este orden, Juan Pablo Pérez Alfonso, exministro de Hidrocarburos\nvenezolano y llamado el “el padre de la OPEP” (Organización de Países\nProductores de Petróleo), advirtió en un libro que luego se convirtió en una popular cita que “el\npetróleo es el excremento del diablo”. Además de Pérez Alfonso, fueron varios los políticos e intelectuales que alertaron que la casi exclusiva dependencia del petróleo —atado a los vaivenes del precio internaconal— significaba una trampa a la hora de poder desarrollar una matriz productiva más diversa en el país. </p><p>Según el informe del Banco Interamericano de\nDesarrollo (BID) <em>Perspectiva histórica sobre el declive de la economía\nvenezolana</em>, Venezuela fue en la década de 1980 y también entre 2005 y 2009, la\ntercera economía más grande de América del Sur producto “del boom petrolero”.</p><p>Actualmente, y luego de su momento más crítico en 2019\ncuando el 90% de la población era pobre, había hiperinflación, falta de\nrecursos básicos, crisis humanitaria y sanitaria —auscenia de bienes básicos como comida y medicamentos—, el país caribeño pasó de ser la tercera economía del continente (por detrás de Brasil y Argentina) a la séptima en 2020.</p><p>“La economía venezolana experimentó dos grandes booms\npetroleros en el periodo 1950-2014. El primero, situado entre\n1973 [la crisis del petróleo] y 1981, implicó un aumento de las exportaciones\nen términos reales de 217,05%. Aunque las exportaciones reales cayeron\nsignificativamente entre 1975 y 1978, todavía se mantuvieron muy por encima de\nlos valores previos al boom. El segundo boom fue el de la era chavista, que\npuede ubicarse entre 2004 y 2014. En este periodo las exportaciones reales se\nincrementaron 240,32% al comparar el valor máximo registrado en 2012 contra el\nde 2003. Aún con las fuertes caídas observadas en las exportaciones reales en\n2008 y 2014, estas permanecieron muy por encima de los valores observados con\nanterioridad al boom. El boom de la era chavista generó muchos más recursos que\nel de la era democrática. Las exportaciones reales promedio del\nperiodo 2004-2014 fueron 82,75% superiores a las del periodo 1974-1981”, apunta\nel trabajo del BID.</p><p>Mientras los demás países del continente fueron\nduramente golpeados por la crisis del petróleo de 1973, por el contrario, el\naumento disparado del precio del crudo benefició a Venezuela convirtiéndola en\nuna de las naciones más ricas del mundo, aunque basada en una economía\nextractivista y casi monoproductiva.</p><p>Petróleos de Venezuela Sociedad Anónima, es decir\nPDVSA, luego de la nacionalización del recurso durante el primer gobierno da\nCarlos Andrés Pérez (1974-1979), era una de las empresas más grandes y ricas de\ntoda América Latina, modelo en la producción petrolera. Al menos, hasta el\nsiglo XXI.</p><p>A fines del siglo pasado, Venezuela obtenía el 60% de\nsus ingresos a partir de la exportación de petróleo y en los últimos años ese\nporcentaje ascendió a más del 90%, lo que grafica el grado de poca\ndiversificación de la economía del país caribeño.</p><p><strong>La deuda, Chávez y la caída productiva </strong></p><p>En febrero de 1999, tras obtener más del 50% de los\nvotos, el comandante Hugo Chávez se convirtió en el presidente venezolano,\ncargo que ocuparía hasta el día de su muerte, el 5 de marzo de 2013.</p><p>Durante su mandato, el político y militar tuvo en el\nalto precio del petróleo (llegó a estar por arriba de los US$ 100 el barril) que fue su mejor aliado para predicar a lo largo y ancho de América Latina su discurso\nde izquierda antimperialista, mientras distribuía los dividendos de los petrodólares entre los más rezagados de su país, pero tambiénpor el continente.</p><p>Cháves fundó el partido Movimiento Quinta República, que\nposteriormente se fusionó en la creación del Partido Socialista Unido de\nVenezuela (PSUV), colectividad política que gobierna actualmente el país.</p><p>El superlativo ingreso de divisas y su propio carisma, le\npermitieron al comandante pintar un nuevo mapa geopolítico regional —sobre todo a partirde 2010—, para el que militó activamente con el objetivo de exportar su modelo de “revolución bolivariana”, en un período en el que predominaron los\ngobiernos de orientación ideológica de izquierda en la región, acompañado del\n“boom de los commodities”.</p><p>En su país, Chávez impulsó varias elecciones,\nreferéndums y reformas constitucionales, incluida la reelección indefinida. Sin embargo, tras un nuevo intento de golpe de Estado\nfallido en 2002, esta vez en su contra, Chávez promovió y realizó cambios sustantivos en la gestión de\nPDVSA con despidos masivos de miles de funcionaros que llevaron a que la petrolera pasara de producir 3\nmillones de barriles diarios a menos de un millón (un tercio).</p><p>Según la OPEP, en 2021 Venezuela produjo algo más de\nmedio millón de barriles de petróleo diario, en el marco tambien de las sanciones\nintroducidas por Estados Unidos —el principal comprador— a partir de 2014. Durante este interín, Venezuela dinamitó sus vínculos diplomáticos con Estados Unidos, mientras fue construyendo un vínculo más estrecho con países como China, Ruisa e Irán.  </p><p>“Para llevar a cabo su proyecto político, Chávez\ndinamitó la ya frágil institucionalidad fiscal-monetaria que había heredado de\nla era democrática. Con los eventos políticos ocurridos entre 2002 y 2003, y el\nboom petrolero que se inició en 2004, el gobierno de Chávez adoptó una posición\nmás radical con respecto a su visión de la economía. El modelo económico\nchavista que comenzó a configurarse a partir de 2003 estuvo basado en la\ncreación de un mega Estado que pretendía controlar, por mecanismos directos (empresas\npúblicas) e indirectos (leyes y esquemas de control de precios, entre otros), la asignación de recursos\nde la economía, restringiendo a un mínimo el rol del mercado y el sector\nprivado”, concluyó el informe del BID que data de 2023.</p><p>El trabajo señala “que el colapso de la economía\nvenezolana” —que tocó piso entre 2019 y 2021 después de varios años de contracción económica, pero se ha recuperado desde entonces— fue\nproducto de la práctica sistemática de “políticas intervencionistas,\ndistorsionantes y cambios institucionales”.</p><p>Aunque Chávez gobernó bajo una impronta tildada de\nautoritaria, fue después de su muerte, bajo el mandato de Maduro junto a civiles y militares, que la democracia venezolana se fue deteriorando y finalmente descalabró. </p><p>Esta debilidad institucional fue acompañada o\nconsecuencia, si se quiere, de la frágil situación económica que vivió el país entre\n2014 y 2021: hiperinflación a partir de expansión monetaria, múltiples tipos de\ncambios, alta deuda pública (de casi el 500% del PIB), entre otras\ndesequilibradas variables macroeconómicas.</p><p>En lo político, el principal golpe institucionales\nque marcó la deriva antidemocrática en Venezuela se registró después de 2015, cuando la oposición por primera vez obtuvo\nmayoría —de dos tercios— en el Parlamento, desde la asunción de Chávez.</p><p>Entre 2016 y 2017, tras no permitir la asunción\nde varios diputados opositores, el Tribunal Supremo declaró en “desacato” a la\nAsamblea Nacional, marcando un relevante quiebre institucional, a la vez que se\ninstaló un parlamento paralelo tras el llamado de Maduro a la conformación de\nuna Asamblea Nacional Constituyente.</p><p>Durante esos años, Venezuela tuvo además de un parlamento paralelo, también dos presidentes autoproclamados: Nicolás Maduro y Juan Guaidó. Una prueba más de la debilidad y la falta de garantías institucionales del país.    </p><p>Esta es apenas una sumatoria histórica de un largo collar de perlas de más de\n25 años que derivó en unas elecciones y un proceso electoral fuertemente\ncuestionado en el país caribeño y a nivel internacional.  El resultado electoral que dio la presunta victoria a Nicolás Maduro el pasado domingo es interpelado por propios y ajenos, y generó crisis política, ocho millones de venezolanos exiliados, calle caliente, protesta social, pero sobre todo una enorme incertidumbre institucional sostenida actualmente únicamente por el poder de las Fuerzas Armadas. </p><p>En esta coyuntura,\nel politólogo Daniele Chasquetti dijo en radio <em>El Espectador</em> que “Maduro\ndio un paso en falso al inventar este fraude” y recordó el planteo de uno de\nlos principales teóricos de la democracia Robert Dahl.</p><p>“Dice que en\nestos procesos de transición siempre los dictadores tienen una ecuación que\nresolver. Esa ecuación consiste en calcular cuál es el costo de tolerar a la\noposición versus el costo de suprimirla. En el caso de la primera, por ejemplo,\ntiene que tolerar a la gente movilizada y a Corina Machado diciendo que le robó\nla elección. Eso con el paso del tiempo va a erosionar su principal sustento,\nque no son los votos ni la legitimidad de la gente, son las Fuerzas Armadas”,\nreflexionó el analista uruguayo.</p><p>Y adelantó: “En\ntanto, Maduro realizó un fraude y no tiene margen para legitimar\ninternacionalmente lo que ocurrió. Lo que va a suceder es que el régimen se va\na endurecer. Maduro no tiene muchas alternativas porque dio un paso en falso. Se\nviene mano dura. La opción de Maduro hoy es esa, cerrarse y perseguir a la\noposición para sobrevivir como pueda”.</p><p><iframe src=\"https://www.youtube.com/embed/KGt6oWPmCiU\" frameborder=\"0\"></iframe> </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 577,
  "type": "article"
}