{
  "url": "https://www.elobservador.com.uy/nota/la-economia-de-estados-unidos-crecio-mas-de-lo-esperado-en-2023-202412512939",
  "title": "La economía de Estados Unidos creció más de lo esperado en 2023",
  "description": "La economía de Estados Unidos creció más de lo esperado en los últimos meses del año pasado impulsada por el consumo y cerró 2023 con una expansión del Producto Interno Bruto (PIB) del 2,5%, por encima del...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-economia-de-estados-unidos-crecio-mas-de-lo-esperado-en-2023-202412512939",
    "https://www.elobservador.com.uy/nota/la-economia-de-estados-unidos-crecio-mas-de-lo-esperado-en-2023-202412512939/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706195298383.jpg?&cw=600&ch=365",
  "content": "<p>La economía de Estados Unidos creció más de lo esperado en los últimos meses del año pasado impulsada por el consumo y cerró 2023 con una expansión del Producto Interno Bruto (PIB) del 2,5%, por encima del 1,9% registrado en 2022, informó el Departamento de Comercio.</p><div><p>Con la campaña electoral en curso y el presidente Joe Biden buscando su reelección, la mayor economía mundial tuvo un crecimiento en el último trimestre del 3,3% en la proyección anual, estimación que supone la continuidad de las condiciones al momento de la medición.</p><p>Los datos informados señalan que el desempeño del PIB se vio sostenido por un mercado laboral sólido y por los gastos de los consumidores, en un contexto en el que los salarios subieron, consolidando así el consumo como principal motor del crecimiento, a pesar del impacto de la inflación sobre el poder adquisitivo.</p><p>De esta forma, Estados Unidos escapó de la recesión en 2023, un escenario frecuentemente esbozado como una posibilidad por economistas y consultoras, en el contexto de las altas tasas de interés fijadas por la Reserva Federal (FED) para contener la inflación.</p><p>El gobierno, aprovechando el \"aterrizaje suave\" de la economía, como se denomina a la expansión del PIB a pesar de altas tasas de interés, trata ahora de capitalizar electoralmente los números de la política económica atribuida Biden, que los medios locales han denominado \"Bidenomics\".</p><p>Biden enfrentará muy posiblemente al expresidente republicano Donald Trump (2017-2021), quien tiene entre sus argumentos de campaña la buena salud de la economía estadounidense cuando comandaba la Casa Blanca, pero también de las finanzas de las familias, antes de la disparada de precios.</p><p>Los republicanos responsabilizan a Biden por la inflación, que alcanzó el 9,1% en junio de 2022, el nivel más alto desde la década de 1980, dinámica que obligó a la FED a elevar sus tasas de referencia en 11 oportunidades consecutivas, un asunto central de cara a la elección presidencial de noviembre próximo.</p><p>Desde entonces junio de 2022, la inflación cedió al 3,4% anual, según la medición de diciembre, y la meta de la FED es llevarla a 2%. La entidad, sin embargo, ya señaló que su objetivo es recortar los tipos de interés este año, aliviando el acceso a crédito para los estadounidenses, lo que favorecería las chances de Biden de acceder a un segundo mandato al frente de la Casa Blanca.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T15:09:39.939Z",
  "ttr": 78,
  "type": "article"
}