{
  "url": "https://www.elobservador.com.uy/nota/restoran-indio-exmasterchef-niega-semiesclavitud-mientras-trabajadores-estan-como-testigos-protegidos-202441919470",
  "title": "Restorán indio: exMasterchef niega semiesclavitud mientras trabajadores están como testigos protegidos",
  "description": "A los trabajadores del restaurante Moksha, propiedad de Aparna Soni conocida por su participación en Master Chef, los contactó un indio radicado en Brasil que se presentó como un “agente de recursos humanos”....",
  "links": [
    "https://www.elobservador.com.uy/nota/restoran-indio-exmasterchef-niega-semiesclavitud-mientras-trabajadores-estan-como-testigos-protegidos-202441919470",
    "https://www.elobservador.com.uy/nota/restoran-indio-exmasterchef-niega-semiesclavitud-mientras-trabajadores-estan-como-testigos-protegidos-202441919470/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713557925563/-lcm5457-jpg..JPG?&cw=600&ch=365",
  "content": "<p>A los trabajadores del restaurante Moksha, propiedad de<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/denunciaron-situacion-de-esclavitud-en-un-restaurante-de-pocitos-2024413115224\"> Aparna Soni conocida por su participación en Master Chef</a>, los contactó un indio radicado en Brasil que se presentó como un “agente de recursos humanos”. Les ofreció trabajo en el restaurante en Uruguay como cocineros, a cambio de una comisión.</p><div><p>El primero de los dos que denunció condiciones de semiesclavitud llegó a Montevideo el 1 de enero de 2023. El segundo lo hizo el 19 de enero de 2024 y fue quien comenzó a tener problemas laborales que derivaron en la presentación de la denuncia ante Interpol y el Ministerio de Trabajo el 19 de marzo pasado, según pudo reconstruir <em>El Observador. </em></p><p>Al declarar ante Interpol ambos afirmaron que las condiciones de trabajo eran \"intolerables\". Señalaron que si bien lo acordado había sido trabajar 8 horas diarias con un día libre a la semana, más alojamiento y comida incluida, el trabajo excedía las 14 horas diarias ya que comenzaban a las 11 de la mañana y seguían hasta después de las 00 horas en que los restaurantes cerraban. En total cinco trabajadores se repartían entre los tres comercios que tienen Soni y su esposo.</p><p>El pago acordado al primero que llegó había sido 30 mil rupias, equivalente a unos $15 mil, que se les entregaban directamente a sus familiares en India. Además, según su declaración durante los primeros meses le descontó el equivalente a $ 5 mil del sueldo mensuales para costear el pasaje de llegada al país. Al dar su testimonio contó a la Policía que con esas 30 mil rupias que cobra su pareja en la India comen y viven tanto ella como los padres del cocinero.</p><p>En el segundo caso, el trabajador denunció que había acordado un salario de 55 mil rupias, equivalente a $25 mil, por tener experiencia en restaurantes internacionales pero sólo se le pagaron 40 mil rupias.</p><p>También afirmaron que a sus manos sólo llegaban las propinas con las que recaudaban unos $ 8.000 mensuales cada uno pero el último que llegó aseguró que Soni se quedaba con el 25% bajo el argumento de que debía pagar el IVA.</p><p>Alegaron que no cobraron ninguno de los adeudos establecidos en la legislación laboral uruguaya: ni salario vacacional,  aguinaldo, presentismo, uniformes, ni horas extras, y que tampoco tenían seguro de salud por lo que al enfermarse tuvieron que comprarse medicamentos en la farmacia.</p><p>Con respecto al alojamiento señalaron que les dio para dormir una habitación al lado de la cocina sin ventanas que debían compartir entre cuatro trabajadores y que el quinto dormía en el depósito.</p><p>La denuncia mencionó que a todos los trabajadores se les retenía el pasaporte y no se los incentivaba a que aprendieran el idioma español por lo que tenían serias dificultades para comunicarse con personas ajenas al trabajo. En su testimonio el trabajador que llevaba casi un año y medio relató que recién ahora la propietaria del restaurante le estaba tramitando la cédula uruguaya, mientras que el que llegó a comienzos de este año dijo que se negó a entregarle su documentación y ahí empezaron los problemas. Declaró que tras reclamar por la extensión del horario laboral Soni lo expulsó del restaurante, le dijo que debía firmar la renuncia y retornar a la India bajo la amenaza de ser detenido por las autoridades migratorias pero le retuvo sus pertenencias y como tampoco tenía dinero ni pasaje no pudo viajar. Este jueves logró reunirse con sus pertenencias, dijo una fuente del caso.</p><p>La denuncia fue radicada por el abogado Juan Pablo Baeza en simultáneo ante Interpol y ante el Ministerio de Trabajo y Seguridad Social. El profesional confirmó a <em>El Observador</em> que tomó conocimiento de la situación por un cliente del restaurante que también es cliente suyo y se sensibilizó con el tema pero no quiso dar mayor información por tratarse de un expediente reservado.</p><p>Esa persona alojó a los indios hasta que esta semana, luego de que<em> El Observador</em> informó de la denuncia, la Fiscalía comenzó a actuar en el caso y dispuso poner a los trabajadores bajo el programa de <strong>protección de testigos </strong>así como alojarlos en un hotel. Ese tipo de medidas forman parte del protocolo que se debe accionar ante una denuncia de este tipo, mientras se investiga.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112018/1542305092841.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>L.CARREÑO</p></div><p>Aparna Soni niega que le haya retenido los pasaportes a los trabajadores</p><p>A juicio del denunciante los hechos encuadran en el artículo 4 de la ley de trata (19.643) que describe esa conducta como la captación, el reclutamiento, el transporte, el traslado, la acogida, la recepción o el hospedaje de personas, dentro del territorio nacional o a través de fronteras, aunque medie su consentimiento, con fines de explotación. Entran dentro de la categoría los trabajos o servicios forzosos u obligatorios, la esclavitud o las prácticas análogas a la esclavitud, la servidumbre, la explotación laboral, la mendicidad forzada, entre otros.</p><p>La defensa de Soni cree que esa apreciacición es disparatada y se está ante un reclamo laboral que será atendido.</p><h4>“No hay trata, es un tema laboral”</h4><p>Aparna Soni viajó a la India hace unas semanas para participar de una boda y tomó conocimiento de la denuncia estando allá. Hace 8 años que está radicada en Uruguay por el trabajo de su marido Abhisbek Bhuyuna y juntos instalaron los tres restaurantes que atendían con los cinco empleados.</p><p>Tras hablar con varios abogados Soni contrató a los penalistas Diego Camaño y Rodrigo Martínez. En conversación con <em>El Observador </em>los defensores dijeron que este no es un caso de trata ni ningún tema delictivo, sino un reclamo laboral. “Nunca retuvo un pasaporte”, dijo Camaño y aclaró que uno de los trabajadores le pidió que se lo guardara pero que ellos entraban y salían cuando querían.</p><p>“Nunca perdieron su libertad que es lo que se requiere para que exista trata”, aseguró el abogado que mencionó que mientras Soni viajó a la India los trabajadores se quedaron a cargo del restaurante con la posibilidad de salir y entrar siempre que lo quisieran.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713567578056.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Los defensores de Soni, Diego Camaño y Rodrigo Martínez</p><p>“Si hay temas laborales que no se cumplieron, se cumplirá pero no se puede castigar a una ciudadana india que progresó en Uruguay”, dijo Camaño quien contó que recién el miércoles tomarán contacto con el expediente y podrán conocer los detalles de la denuncia.</p><p>Además afirmó que la idea de ella es seguir con el restaurante por eso como sus abogados quieren que el tema se aclare cuánto antes. </p><h4>Las vueltas de la denuncia</h4><p>Si bien la denuncia se presentó hace un mes, la fiscalía de Delitos Sexuales tomó las primeras medidas el lunes 15 de abril. El Ministerio de Trabajo puso en conocimiento del tema a la fiscal Verónica Bujarin el sábado anterior, el mismo día en que la denuncia tomó estado público. Bujarín estaba subrogando a la fiscalía que asumió el caso que es la de Delitos Sexuales de 6o turno a cargo de Maria Sigona por lo que ahora seguirá la titular con la indagatoria.</p><p>Pero antes, la fiscal Alicia Ghione orientó al abogado sobre como proceder. Desde Fiscalía de Corte le recomendaron que hablara con la fiscal del caso Penadés por ser especializada en temas de trata. Fue ella quien le recomendó radicar la denuncia en Interpol y Baeza la presentó en Interpol y en el Ministerio de Trabajo en simultáneo el 19 de marzo.</p><p>Ese mismo día Interpol les tomó declaración a los dos trabajadores. Días después efectivos de esa dependencia se presentaron en el restaurante para hacer un allanamiento y recoger el testimonio de los otros tres trabajadores que hasta el momento no habían denunciado. Luego de eso los trabajadores no regresaron y al no estar los propietarios del comercio, Interpol se quedó con la llave.</p><p>El inspector nacional de Trabajo, Tomás Teijeiro, dijo días atrás que el caso está “en reserva” y por tanto, “no es tiempo de hablar del expediente” que se tramita en el Ministerio de Trabajo.</p></div>",
  "author": "Natalia Roba",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T08:03:39.813Z",
  "ttr": 260,
  "type": "article"
}