{
  "url": "https://www.montevideo.com.uy/Noticias/Maria-Fajardo-la-senadora-por-ley-de-cuota-que-no-asumira-su-banca--como-lo-explica--uc904835",
  "title": "María Fajardo, la senadora por ley de cuota que no asumirá su banca: ¿cómo lo explica?",
  "description": "Montevideo PortalLa diputada del Partido Nacional por Soriano María Fajardo fue electa senadora tras las elecciones del pasado domingo, dado que integra el sector de Alianza País —conformado por la lista 40,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maria-Fajardo-la-senadora-por-ley-de-cuota-que-no-asumira-su-banca--como-lo-explica--uc904835",
    "https://www.montevideo.com.uy/Noticias/Maria-Fajardo-la-senadora-por-ley-de-cuota-que-no-asumira-su-banca--como-lo-explica--uc904835?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904835="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899812.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La diputada del Partido Nacional por Soriano María Fajardo fue electa senadora tras las elecciones del pasado domingo, dado que integra el sector de Alianza País —conformado por la lista 40, Alianza Nacional y el Grupo de los Intendentes— y ocupó el tercer lugar en la lista. </p><p>Fajardo milita desde hace muchos años en el Partido Nacional, precisamente en el sector del fallecido Jorge Larrañaga, Alianza Nacional. En diálogo con <em>Montevideo Portal</em>, Fajardo adelantó que no asumirá su banca en la Cámara alta y le dará el lugar a su suplente, Carlos Camy, quien ya es senador desde 2020.</p><p>Ante la consulta, Fajardo reconoció que ascendió por la ley de cuota femenina y aseguró que desde que empezó la campaña les aclaró a los votantes que no estaría en el Senado. “Yo, con todo respeto, no creo en las cuotas políticas. Los lugares que me he ganado han sido por mi trabajo”, añadió la diputada.</p><p>A su vez, consideró que le dejará su lugar a Camy para “mantener encendida la llama de Alianza [Nacional] y la del Guapo” en referencia a Larrañaga. También expresó que le encanta su departamento y el objetivo es seguir trabajando desde el Parlamento. “Tengo una familia muy chica y me quiero quedar en Soriano. Estuve y viví muchos momentos difíciles en el departamento”, insistió. </p><p>Fajardo indicó que en los diversos discursos que ha dado a lo largo de la campaña, siempre jugó “con las cartas vistas” y que su lugar en la tercera línea “no fue impuesto”. “Desde que empezó todo yo tenía decidido que iba a renunciar; siempre dejé claro que quería la diputación”, dijo. </p><p><strong>El caso de Bianchi</strong></p><p><br />En las elecciones de 2014 sucedió una situación similar con la senadora Graciela Bianchi, quien en ese momento accedió a la Cámara alta por ley de cuotas pero renunció para darle lugar al actual candidato de la coalición, Álvaro Delgado. </p><p>En su momento, Bianchi declaró que “la gente no ocupa un lugar por su género, sino por importancia en un proyecto”. “Estoy de acuerdo con la ley pero como una palanca, no en que se perpetúe. La mujer tiene que llegar por su capacidad”, dijo la nacionalista en diálogo con El País.   </p><p>“Si hasta ahora la mujer no participó como debería haber participado, es problema de la mujer. Tranquilamente. La Constitución le daba todos los derechos”, insistía entonces la docente blanca, exfrenteamplista.</p><p>Tras la determinación de la nacionalista, algunos salieron a criticarla, como la excoordinadora del área Política de Género y Diversidad del Instituto de Ciencia Política Nicky Johnson, quien aseguró que Bianchi “burló” la ley de cuotas. </p><p>“Solo mirando la composición de las listas y lo que era la intención de voto, eran lugares salibles los que ella ocupaba. Así que poner a la misma candidata en dos lugares salibles y poner como su primer suplente un varón, sabés que ella no va a poder asumir las dos bancas y la banca que ella deja va a ser ocupada por un varón”, agregó Johnson. </p><p>Por su parte, <a href=\"https://www.montevideo.com.uy/Noticias/Criticas-a-Bianchi-por-renuncia-al-Senado-uc260535?_gl=1*15w8ao5*_ga*ODQ2MzU4MTA2LjE3MjM3NDQ2OTk.*_ga_1CV7BQE5SK*MTczMDA1NjQ3Ni45LjEuMTczMDIyNzg4MC4wLjAuMA..\" target=\"_blank\">el entonces senador del Frente Amplio Enrique Rubio </a>había dicho: “Hay una cosa que jamás se debe hacer frente al ciudadano: hacer una propuesta electoral que después no se cumple. Me parece que en realidad transgrede los límites de lo que son los códigos de conducta aceptados por la ciudadanía”. </p><p>En ese momento, el legislador oficialista destacó a <em>Montevideo Portal</em> que con decisiones como la que adoptó Bianchi “se debilita una bandera muy cara para todo el mundo que es la del protagonismo de la mujer en la política. Es un tipo de manipulación política”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}