{
  "url": "https://www.elobservador.com.uy/nota/no-esta-bien-que-el-banco-central-se-mantenga-al-margen-empresarios-critican-al-gobierno-por-el-dolar--20244320283",
  "title": "“No está bien que el Banco Central se mantenga al margen”: empresarios critican al gobierno por el dólar ",
  "description": "Ante la baja del dólar, el presidente de la Confederación de Cámaras Empresariales de Uruguay (CCE), Diego O'Neill, pidió la intervención del Banco Central en el mercado cambiario. ",
  "links": [
    "https://www.elobservador.com.uy/nota/no-esta-bien-que-el-banco-central-se-mantenga-al-margen-empresarios-critican-al-gobierno-por-el-dolar--20244320283",
    "https://www.elobservador.com.uy/nota/no-esta-bien-que-el-banco-central-se-mantenga-al-margen-empresarios-critican-al-gobierno-por-el-dolar--20244320283/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052022/1653588189706/adm---db-05-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El presidente de la<strong> Confederación de Cámaras Empresariales de Uruguay (CCE), Diego O'Neill</strong>, aseguró este miércoles que el sistema productivo del país está \"muy golpeado\" por la <a href=\"https://www.elobservador.com.uy/nota/el-dolar-volvio-a-los-38-en-uruguay-a-cuanto-puede-llegar-a-estar-a-fin-de-ano--20244217530\" target=\"_blank\">baja cotización del dólar</a> y pidió que el<strong> Banco Central (BCU) intervenga en el mercado</strong>, algo que no hace desde agosto de 2021. </p><div><p>“Cuando hay una distorsión en el mercado cambiario, nos parece que no está bien que el Banco Central se mantenga al margen” porque sino la variación del tipo de cambio “siempre recae sobre el sector productivo”, indicó el referente de los empresarios. </p><p>O'Neill expuso esta situación durante la asamblea de la CCE, en la que se analizaron propuestas de las diferentes cámaras de cara a la elaboración de un nuevo documento de políticas públicas para presentarle a los diferentes precandidatos presidenciales. </p><div><h3>Leé también</h3></div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082023/1690909519120/pexels-oleksandr-canary-islands-10905773-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Pexels</p></div><p>En la última operación de la jornada de hoy, <a href=\"https://www.elobservador.com.uy/nota/el-dolar-subio-por-tercer-dia-consecutivo-y-se-mantuvo-arriba-de-38-202443173445\" target=\"_blank\">el billete verde se pactó en $ 38,35</a>, lo que implicó una suba (la tercera consecutiva) de 0,52% respecto al martes. Sin embargo, el dólar arrastra una tendencia bajista en Uruguay que ha continuado en lo que va de 2024 . </p><p>Dado el objetivo del BCU de bajar la inflación y pese a<a href=\"https://www.elobservador.com.uy/nota/el-dolar-en-caida-libre-se-aleja-de-los-38-en-el-interbancario-202432617644\" target=\"_blank\"> los reclamos del sector agroexportador por un tipo de cambio más alto</a>, el regulador se ha mantenido al margen del mercado spot y no ha realizado intervenciones de compra en el mercado cambiario. </p><p>Sobre este punto, el presidente de la CCE dijo que si bien \"obviamente hay una valoración positiva de la baja de la inflación” dado que la gremial entiende “que es un camino que se debe seguir, indudablemente el tema del atraso cambiario es algo que preocupa mucho\", subrayó.</p><p>En ese sentido, apuntó que actualmente hay \"distorsiones\" en el mercado cambiario uruguayo vinculadas al ingreso de “capitales del exterior especulativos que pasan a pesos para hacer sus colocaciones y eso tiene un impacto en el tipo de cambio. Al menos ante estas cosas entendemos que debería de haber una reacción\", aseveró O'Neill. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082023/1691430543554/-ine1239-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><div><h3>Leé también</h3></div><h3>Las críticas del sector productivo y la respuesta del presidente del BCU, Diego Labat </h3><p>Desde el sector agro y los exportadores han criticado al gobierno por la baja cotización del dólar y la pérdida de competitividad internacional. Una de las últimas críticas fue planteada la semana pasada por la Federación Rural que reclamó el dólar a $ 58.</p><p>Asimismo, esta mañana el presidente de la Unión de Exportadores del Uruguay (UEU), Facundo Márquez dijo al ser entrevistado por radio Universal que en Uruguay hay “atraso cambiario” y que ese es un “problema estructural” que se arrastra desde 2012. De acuerdo con el representante de los exportadores, el sector productivo es el que está “bancando la fiesta”. </p><p>Al participar de una cena organizada por Somos Uruguay, ayer el presidente del BCU, Diego Labat defendió el objetivo de tener una inflación baja y la libre flotación de la moneda. El jerarca llamó a “no politizar el tipo de cambio\" y dijo que el hecho de que no haya una fijación administrativa del tipo de cambio, no quiere decir que el resultado sea el más favorable para la competitividad del país. Asimismo, señaló que existen muchos otros factores que llevan el valor del dólar a la baja en el país. </p><p><em>(Con información de EFE)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-04T01:01:26.769Z",
  "ttr": 108,
  "type": "article"
}