{
  "url": "https://www.elobservador.com.uy/nota/-la-sensacion-de-que-es-demasiado-tarde-solo-conduce-a-la-inaccion-la-cientifica-de-oxford-que-es-optimista-frente-a-la-crisis-climatica-202421885932",
  "title": "“La sensación de que ‘es demasiado tarde’ sólo conduce a la inacción”: la científica de Oxford que es optimista frente a la crisis climática",
  "description": "En una reciente encuesta global de jóvenes sobre cómo se sienten sobre el cambio climático, la mitad contestó a los investigadores que creen que “la humanidad está perdida”. En otras palabras, no creen que...",
  "links": [
    "https://www.elobservador.com.uy/nota/-la-sensacion-de-que-es-demasiado-tarde-solo-conduce-a-la-inaccion-la-cientifica-de-oxford-que-es-optimista-frente-a-la-crisis-climatica-202421885932",
    "https://www.elobservador.com.uy/nota/-la-sensacion-de-que-es-demasiado-tarde-solo-conduce-a-la-inaccion-la-cientifica-de-oxford-que-es-optimista-frente-a-la-crisis-climatica-202421885932/amp"
  ],
  "image": "",
  "content": "<p><strong>En una reciente encuesta global de jóvenes sobre cómo se sienten sobre el cambio climático, la mitad contestó a los investigadores que creen que “la humanidad está perdida”. En otras palabras, no creen que las necesidades de la actual generación se puedan cumplir sin socavar las de la siguiente. Dudan que la vida tal como la conocemos no es sostenible.</strong></p><div><figure><img alt=\"La científica de datos Hannah Ritchie \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/234d/live/e412b9a0-c82d-11ee-8fc5-af7265fea5b6.jpg\" /><figcaption>Hannah Ritchie es autora del libro No es el fin del mundo, en el que muestra datos que la hacen optimista frente al cambio climático.</figcaption></figure><p>La científica de datos Hannah Ritchie solía creer lo mismo. De adolescente, temía que la devastación del planeta por la humanidad -en todas sus formas desde el cambio climático hasta la deforestación y pesca extrema- planteaba una serie de problemas insolubles.</p><p>Sus estudios de carrera, iniciados a la edad de 16 años en la Universidad de Edimburgo, sólo parecían confirmar esas preocupaciones. “Solía estar convencida de que no había un futuro para el cual vivir”, escribe ahora a los 30 años en su primer libro, <em>Not the End of the World</em> (No es el fin del mundo).</p><p>Hoy en día, Ritchie piensa diferente. Sigue preocupada por la trayectoria que sigue el mundo, pero cree que hay esperanza de que la humanidad pueda revertir su curso.</p><p>Como subeditora de <em>Our World in Data</em> (una publicación científica que analiza problemas globales basada en la Universidad de Oxford) e investigadora en esa universidad, destaca los desarrollos y estadísticas que cuentan una historia más positiva, desde el mejoramiento de la calidad del aire hasta el aumento en la venta de vehículos eléctricos.</p><p>Ritchie conversó con <em>BBC Future Planet</em> sobre cómo cambió su pensamiento, por qué el mundo podría estar llegando a su “punto máximo de contaminación”, y las maneras en las que podría asegurarse un futuro más sustentable.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/37eb/live/43e24590-c82d-11ee-896d-39d9bd3cadbb.png\" /></figure><p><strong>¿Qué hizo que cambiaras de parecer sobre el futuro de la humanidad? Y, ¿por qué crees ahora que los pronósticos “catastróficos” no inspiran acción?</strong></p><p>El cambio climático siempre ha sido parte de mi vida y siempre me ha preocupado, aún de niña. Eso empeoró cuando fui a la universidad, porque estudié ciencias del medio ambiente y todas las tendencias iban definitivamente en la dirección equivocada. En esa época sentí mucha ansiedad, desesperanza y que esos problemas eran completamente insolubles.</p><p>El punto de inflexión clave para mí sucedió al descubrir el trabajo del médico y estadístico sueco Hans Rosling. De estudiante, supuse que todas las medidas del bienestar humano, como la pobreza, mortandad y hambre globales, también estaban empeorando al tiempo que las ambientales. Pero Rosling daba charlas TED donde mostraba, por medio de datos, que el mundo había cambiado para bien a lo largo de los últimos siglos.</p><p>Así que me pregunté: ¿podemos hacer ambas cosas al mismo tiempo? ¿Podemos continuar mejorando el bienestar humano al tiempo que reducimos el impacto al medio ambiente? Y, durante los últimos 10 años, de acuerdo a los datos ambientales, ha habido señales para ser cautelosamente optimista. No es seguro que lo logremos, pero creo que tenemos la oportunidad de hacerlo.</p><figure><img alt=\"Un hombre con una máscara protectora contra la contaminación del aire\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c5bd/live/0b571010-c82e-11ee-8685-316409d66f25.jpg\" /><figcaption>En muchas ciudades del mundo ya se han reducido los niveles de contaminación del aire.</figcaption></figure><p>El problema con el pesimismo catastrófico no es que la gente piense que el cambio climático sea realmente un problema grave, porque yo pienso lo mismo. Es la idea de que ya sea demasiado tarde para hacer algo al respecto.</p><p>Creo que la ciencia es muy clara en cuanto a que nunca es demasiado tarde; los impactos del cambio climático van a lo largo de un espectro y dónde llegaremos a caer en ese espectro depende de lo que hagamos hoy. Entre más acción tomemos, más limitaremos el daño climático.</p><p>La sensación de que “es demasiado tarde” sólo conduce a la inacción y la parálisis. Y yo sé, por haber sentido lo mismo en el pasado, que en realidad no me hizo muy efectiva en progresar con las soluciones.</p><p><strong>Tus análisis de los datos te han dado esperanza de un posible futuro más verde. ¿Cuál crees que ha sido el mayor ejemplo de la habilidad de los humanos para lograr cambios positivos?</strong></p><p>En su momento, la capa de ozono fue un problema relacionado con el cambio climático, pero hoy ya no hablamos de eso porque es un problema que resolvimos. Redujimos las emisiones de gases que afectan el ozono en más de 99%.</p><p>Nos queda fácil mirar atrás y decir que eso era inevitable. Pero creo que la gente que trabajaba en eso entonces, enfrentaba una oposición realmente fuerte de parte de los gobiernos, así como de la industria, que negaban que fuera un problema. Puedes ver muchos paralelos entre eso y el cambio climático actual.</p><p>Otro ejemplo es la lluvia ácida. Ese era un gran problema ambiental grande que, especialmente en Europa y América del Norte, se ha enfrentado de buena manera.</p><p>Con respecto a la contaminación del aire en general, mientras que sigue siendo un grave problema de salud, hemos visto progreso. En los países ricos, en particular, las medidas públicas han sido muy efectivas en bajar los niveles de contaminación atmosférica. Y China ha logrado reducir dramáticamente sus niveles en muchas ciudades en un corto período de tiempo.<strong></strong></p><p><strong>En vista de esas tendencias, ¿dirías que el planeta ya ha alcanzado su “punto máximo de contaminación” total?</strong></p><p>Eso requiere hacer una suma a través de mucha medidas diferentes. Voy a decir que estamos muy cerca del punto máximo de contaminación. Estamos muy cerca del máximo de contaminación de CO2: llevamos estancados varios años y espero que alcancemos el punto máximo y empecemos a descender muy pronto.</p><p>En cuanto a la contaminación del aire, podríamos estar muy, muy cerca del punto máximo. Y ya hemos pasado ese punto con algunos contaminantes como el dióxido de sulfuro, que provocaba la lluvia ácida.</p><figure><img alt=\"Bosque destruido por la lluvia ácida\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ca7d/live/4d7f3eb0-cb24-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>El dióxido de sulfuro es responsable de la lluvia ácida que destruye bosques en todo el mundo, pero sus emisiones ya han alcanzado un punto máximo y están empezando a bajar.</figcaption></figure><p>También hemos sobrepasado el punto máximo con cosas pequeñas pero significativas como la venta de autos con motores de combustión. Así que, ya hay una gama de puntos máximos pequeños que se van sumando para llegar a un nivel macro del máximo de polución.</p><p><strong>¿Qué es lo que más está ayudando a que la humanidad esté llegando a los puntos máximos de contaminación?</strong></p><p>La caída en el costo de la energía baja en carbono -en particular de la solar, eólica y de baterías- es esencial para que lleguemos a un punto máximo y a partir de ahí comenzar a reducir las emisiones de CO2.</p><p>Para progresar, estas tecnologías necesitan tener un costo competitivo respecto a los combustibles fósiles. Sin eso, nuestras esperanzas de enfrentar el cambio climático serían realmente bajas. Así que es una buena noticia que su costo sea competitivo.</p><p><strong>¿Cuál es el mayor obstáculo para llegar al punto máximo de contaminación?</strong></p><p>El principal factor que limita el progreso es la falta de inversión en la transición energética a tecnologías limpias de parte de las compañías de combustibles fósiles. Estas generan ingresos extremadamente grandes que podrían reinvertir en soluciones vanguardistas, pero no lo están haciendo. Eso no significa que eliminemos los combustibles fósiles mañana, pero sí implica invertir en un futuro de energía limpia.</p><figure><img alt=\"Auto eléctricos recargando\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f37e/live/b669da00-cbdf-11ee-972c-d9fa3950f316.jpg\" /><figcaption>Poco a poco los consumidores están optando por autos eléctricos.</figcaption></figure><p>Otro desafío para alcanzar el punto máximo de contaminación -en términos emisiones de CO2 y de contaminación atmosférica- son los niveles de pobreza energética en el mundo. En los países ricos la contaminación está cayendo, pero sigue en aumento en las naciones de medianos y bajos ingresos. Eso es porque tienes a miles de millones de personas que, con todo derecho, aspiran a un estándar más alto de vida. Para estos países, la prioridad no es necesariamente cómo mantener bajos niveles de contaminación, sino cuánta energía proveer de forma rápida y barata.</p><p><strong>Las dietas elevadas en carne plantean problemas para pasar el punto máximo de contaminación total, en términos de deforestación y de emisiones. ¿Qué le dirías a los políticos que están cautelosos de decirle a la gente qué hacer cuando se trata de sus dietas?</strong></p><p>Soy mucho más optimista de la transición de energía y menos sobre el aspecto del sistema alimenticio. A muchos individuos realmente no les importa de dónde viene su energía. Pueda que protesten por la construcción de una granja eólica o solar, pero a la mayoría de la gente no le importa siempre y cuando la energía sea barata y confiable.</p><p>Mientras que la dieta es un asunto muy personal. Está muy ligado a nuestra identidad y los cambios en el comportamiento individual son más difíciles de lograr que los tecnológicos. Dudo que veamos un cambio a dietas basadas en plantas a largo plazo y de gran escala sin que haya progresos tecnológicos significativos, que puedan proveer productos que imiten a la carne.</p><p>En general, también soy muy cautelosa de decirle a la gente qué es lo que debe hacer. Prescribir es inefectivo, especialmente sobre lo que la gente come, pero también en términos más amplios. Así que, para los políticos, es una línea muy fina a seguir. ¿Cómo le muestras a las personas los impactos, y las alternativas, sin imponerte a la fuerza sobre ellas?</p><p><strong>Otras personalidades que, como tú, hacen énfasis en la importancia de la tecnología y la posibilidad de un continuo crecimiento económico, han sido denominadas “ecomodernistas”. Y algunas de las soluciones de alta tecnología que este grupo propone -desde la energía nuclear hasta la intensificación de la agricultura y la carne cultivada- han creado polémica.</strong></p><p><strong>¿Te identificas con el término ecomodernista? Y, ¿qué le dirías a aquellos que advierten que depender algunas veces de nuevas tecnologías puede acelerar el deterioro ambiental?</strong></p><p>Probablemente hay una gama de definiciones de lo que es un ecomodernista. Para mí, la tecnología es una palanca muy fuerte. No creo que la tecnología por sí sola sea nuestra salvación, pero cuando estás tratando de aplicar una escala de soluciones para ocho mil millones de personas, la necesitas.</p><p>Muchas veces, la gente intenta buscar soluciones en el pasado. Pueden haber funcionado para una pequeña población de millones, pero no dan la talla para una población de miles de millones. En la agricultura, por ejemplo, no puedes alimentar a ocho mil millones de personas sin fuertes cambios tecnológicos y sin incrementar el rendimiento de los cultivos, que hemos logrado con las innovaciones tecnológicas. Además, dudo de que la energía nuclear sea una nueva tecnología; lleva mucho más tiempo que la solar y eólica.</p><figure><img alt=\"Construcción de una red de energía solar en China\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f6f5/live/a518a9e0-cb60-11ee-b83b-0f87a864f372.jpg\" /><figcaption>La energía solar se ha vuelto cada vez más barata.</figcaption></figure><p>Incluso si la idea es reducir drásticamente la demanda individual sobre los recursos del planeta mediante cambios de comportamiento, necesitarías un fuerte componente tecnológico. Aun si la demanda energética cae, por ejemplo, todavía necesitarías mucha energía solar, eólica y baterías. Probablemente todavía necesitarías energía nuclear o geotérmica o hidrológica para tener una red equilibrada.</p><p>Así que, creo que suele haber una falsa dicotomía. En un mundo donde se tiene que reducir la demanda, siguen siendo necesarios desarrollos tecnológicos realmente fuertes.</p><p><strong>El empresario Bill Gates y el periodista estadounidense David-Wallace Wells te han elogiado como la “Hans Rosling” del movimiento ambientalista, basados en tu optimismo sobre el potencial del mundo para desarrollarse positivamente. Otros, sin embargo, han advertido que las cifras de Rosling son demasiado optimistas y que los promedios pueden ocultar las desigualdades subyacentes dentro y entre naciones. ¿Cuán consciente eres de estos riesgos?</strong></p><p>No podemos mirar simplemente los promedios globales. En nuestro trabajo en Our World in Data, mostramos métricas de datos a través de países, no sólo el promedio global. Esto frecuentemente revela que, mientras que todavía existen grandes desigualdades, del lado humano las cosas están mejorando.</p><figure><img alt=\"Hans Rosling dando un seminario en la Universidad de Oxfore\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e2a2/live/1b8a10d0-cbe0-11ee-972c-d9fa3950f316.jpg\" /><figcaption>El médico y académico sueco Hans Rosling (1948-2017) abogaba por el uso de datos y visualización de datos para analizar asuntos de desarrollo.</figcaption></figure><p><strong>¿Cuánta esperanza tienes, al inicio de 2024 con un año previsto de elecciones, de que el mundo mantenga su trayectoria positiva en términos del punto máximo de contaminación?</strong></p><p>Creo que es un año decisivo. Estoy bastante preocupada sobre un par de elecciones: el resultado en EE.UU. será crucial. Podría ralentizar significativamente la transición de la nación -y de cómo otros países respondan- si retrocede en la acción climática. Así que es importante que los incentivos económicos para la transición energética se preserven. Cuando esos incentivos existen, este asunto puede empezar a suceder aunque no se cuente con un fuerte apoyo político. Necesitamos desarrollar soluciones y estructuras que puedan resistir los vaivenes de un lado político al otro.</p><p><strong>¿Qué te da la mayor esperanza?</strong></p><p>La cantidad de gente increíble de tantas disciplinas que trabajan en estos problemas. Me sentí muy desamparada cuando creí que estaba sola y que otros no estaban trabajando en esto. Pero ahora el panorama ha cambiado dramáticamente. Eso es lo que me hace más optimista de que lo lograremos.</p><p><a target=\"_blank\" href=\"https://www.bbc.com/future/article/20240206-hannah-ritchie-sustainability-data-spreads-hope-not-doomism?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Aquí puedes leer</em></a><em> la versión original en inglés de esta entrevista en BBC Future Planet.</em></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e643/live/14f16790-cb19-11ee-8685-316409d66f25.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cge7ql9xyk9o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué significa para el mundo que por primera vez haya aumentado la temperatura 1,5 grados durante un año entero</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cg3p1xy93z7o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 afirmaciones falsas sobre el cambio climático desmontadas por la ciencia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-66171332?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué son los eventos superemisores y por qué es tan importante controlarlos para el futuro del planeta</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-18T11:59:32.000Z",
  "ttr": 439,
  "type": "article"
}