{
  "url": "https://www.montevideo.com.uy/Noticias/Es-oficial-Claudia-Sheinbaum-sera-la-primera-mujer-presidenta-de-Mexico-uc890116",
  "title": "Es oficial: Claudia Sheinbaum será la primera mujer presidenta de México",
  "description": "Yo, Claudia                                    Sheinbaum, una científica de 61 años, fue secretaria de Medio Ambiente del Distrito Federal y luego gobernadora de Ciudad de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Es-oficial-Claudia-Sheinbaum-sera-la-primera-mujer-presidenta-de-Mexico-uc890116",
    "https://www.montevideo.com.uy/Noticias/Es-oficial-Claudia-Sheinbaum-sera-la-primera-mujer-presidenta-de-Mexico-uc890116?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890116="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883459.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Yo, Claudia</p>\n                                    <h2>Sheinbaum, una científica de 61 años, fue secretaria de Medio Ambiente del Distrito Federal y luego gobernadora de Ciudad de México.</h2>\n                                </div> \n                                <div>\n                              \t<p>La oficialista Claudia Sheinbaum será la primera mujer\npresidenta de México tras obtener entre un 58,3 % y un 60,7 % de los votos en\nlas elecciones de este domingo, según el conteo rápido del Instituto Nacional\nElectoral (INE), ante un rango de entre 26,6 % y 28,6 % de su principal rival,\nla opositora Xóchitl Gálvez.</p><p>En tanto, el candidato del opositor Movimiento Ciudadano\n(MC), Jorge Álvarez Máynez, recibiría entre el 9,9 % y el 10,8 % de los\nsufragios, según detalló la presidenta del INE, Guadalupe Taddei, en un mensaje\nen cadena nacional.</p><p>El conteo rápido del INE es el primer escrutinio formal del\norganismo autónomo, que se basa \"en una muestra estadística\nrepresentativa\" de 5.651 centros de votación con un nivel de confianza de\n\"al menos 95 %\", lo que permite \"una proyección robusta\" de\nquién ganará.</p><p>\"Quiero enfatizar que estos resultados son preliminares\nal igual que los que se están difundiendo a través del Programa de Resultados\nElectorales Preliminares (PREP) y están sujetos a la confirmación de los\ncómputos distritales que comenzarán el próximo miércoles 5 de junio\",\naclaró la titular del INE.</p><p>De esta forma, Sheinbaum, la exjefa de Gobierno de Ciudad de\nMéxico (2018-2023), se convertirá el 1 de octubre en la sucesora del actual\nmandatario, Andrés Manuel López Obrador.</p><p>Antes de los resultados del INE, la candidata del gobernante\nMovimiento Regeneración Nacional (Morena) recibió las felicitaciones de los\nmandatarios de Costa Rica, Rodrigo Chaves; de Guatemala, Bernardo Arévalo; de\nHonduras, Xiomara Castro, y de Colombia, Gustavo Petro.</p><p>Decenas de miles de simpatizantes se congregaron en el\nZócalo de Ciudad de México, la mayor plaza pública del país, para festejar el\ntriunfo de Sheinbaum, quien primero ofrecerá un mensaje en un hotel del centro\nhistórico.</p><p>Sheinbaum, una científica de 61 años que fue secretaria de\nMedio Ambiente del Distrito Federal (2000-2006) cuando López Obrador fue jefe\nde Gobierno de la capital, lideró las encuestas de principio a fin con la\npromesa de seguir con la \"transformación\" del país que encabeza el\nactual mandatario.</p><p>El INE calculó una participación de entre 60 % y el 61,5 %\nen las elecciones de este domingo, las más grandes en la historia del país, con\nmás de 98 millones de personas que estaban llamadas a renovar más de 20.000\ncargos, incluyendo la presidencia, los 500 diputados y los 128 senadores.</p><p>La campaña electoral para estos comicios también ha sido la\nmás violenta de la historia de México, con al menos 30 aspirantes asesinados.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}