{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/India-prepara-el-salto-a-otros-planetas-con-su-primera-mision-espacial-simulada-uc905185",
  "title": "India prepara el salto a otros planetas con su primera misión espacial simulada",
  "description": "Por algo se empieza                                    Fue instalada en un ecosistema desértico que se puede asemejar a los paisajes marcianos y...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/India-prepara-el-salto-a-otros-planetas-con-su-primera-mision-espacial-simulada-uc905185",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/India-prepara-el-salto-a-otros-planetas-con-su-primera-mision-espacial-simulada-uc905185?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905185="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900147.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por algo se empieza</p>\n                                    <h2>Fue instalada en un ecosistema desértico que se puede asemejar a los paisajes marcianos y lunares.</h2>\n                                </div> \n                                <div>\n                              \t<p>La\nOrganización de Investigación Espacial de India (ISRO) anunció este viernes\nel inicio de su primera misión espacial análoga, que simula en un entorno\nterrestre cómo sería la vida en otro planeta, para descubrir los desafíos que\nlos futuros astronautas indios tendrán que afrontar en sus misiones espaciales.</p><p>\"La\nprimera misión espacial análoga de India comienza en Leh (...) y simulará la\nvida en un hábitat interplanetario para afrontar los desafíos de una estación\nbase más allá de la Tierra\", publicó ISRO este viernes en la red social X.</p><p>La estación\nde investigación análoga, tradicionalmente empleada para simular misiones a la\nLuna y Marte, fue instalada en los alrededores de la ciudad de Leh, ubicada en\nel norte del país, y donde predomina un ecosistema desértico que se puede\nasemejar a los paisajes marcianos y lunares.</p><p>Esta misión\nse enmarca en un momento en que la industria espacial india está en pleno\ncrecimiento, con una hoja de ruta definida para las próximas décadas, en las\nque espera tener su propia estación espacial o poner a un astronauta sobre la\nLuna.</p><p>La misión\nno tripulada Chandrayaan-3 convirtió en agosto de 2023 a la India en el primer\npaís en posarse con éxito sobre el polo sur de la Luna, una zona del satélite\nhasta entonces inexplorada.</p><p>Además,\nlanzó en septiembre del año pasado su primera misión para estudiar el Sol,\nAditya-L1 (Sol, en sánscrito) y prevé la construcción de una estación espacial\npara 2035, el envío del primer astronauta a la Luna en 2040 o nuevas misiones a\nlos planetas vecinos Venus y Marte.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}