{
  "url": "https://www.elobservador.com.uy/nota/liguilla-del-carnaval-en-el-teatro-de-verano-mira-cuando-el-jurado-anunciara-los-24-clasificados-y-el-precio-de-los-abonos-20242219598",
  "title": "Liguilla del carnaval en el Teatro de Verano: mirá cuándo el jurado anunciará los 24 clasificados y el precio de los abonos",
  "description": "Si no hay suspensiones, la lista de conjuntos clasificados para la Liguilla del Concurso de Carnaval de 2024 se conocerá en la madrugada del próximo sábado, tras desarrollarse en la noche del viernes la...",
  "links": [
    "https://www.elobservador.com.uy/nota/liguilla-del-carnaval-en-el-teatro-de-verano-mira-cuando-el-jurado-anunciara-los-24-clasificados-y-el-precio-de-los-abonos-20242219598",
    "https://www.elobservador.com.uy/nota/liguilla-del-carnaval-en-el-teatro-de-verano-mira-cuando-el-jurado-anunciara-los-24-clasificados-y-el-precio-de-los-abonos-20242219598/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708519917215.jpg?&cw=600&ch=365",
  "content": "<p>Si no hay suspensiones,<strong> la lista de conjuntos clasificados para la Liguilla del Concurso de Carnaval de 2024 se conocerá en la madrugada del próximo sábado</strong>, tras desarrollarse en la noche del viernes la décima y última jornada de la segunda rueda.</p><div><p>Dado que <strong>no hay pronósticos de lluvias</strong>, lo más probable es que suceda eso, en un concurso que se ha desarrollado con apenas tres jornadas postergadas, dos por anuncio de mal tiempo y otra por el corrimiento de uno de los dos desfiles de Llamadas.</p><p>El último conjunto en actuar por la rueda de ajustes, seguramente desde la medianoche, será la murga La Trasnochada.</p><div><h3>Leé también</h3></div><p>A esa altura, <strong>cada uno de los 38 elencos que participan en el Concurso de Agrupaciones habrá realizado dos actuaciones ante el jurado que preside Ramiro Pallares</strong>.</p><p>Sin que se develen los puntajes acumulados, mediante un manejo informático <strong>se sabrá sí cuáles serán las 10 mejores murgas y los tres mejores elencos en las categorías sociedades de negros y lubolos, parodistas, revistas y humoristas que clasificarán en forma directa</strong>.</p><p><strong>Además de esos 22, avanzarán a la tercera rueda otros dos elencos</strong>, para lo cual el jurado tiene la posibilidad de optar por otorgar esos cupos a cualesquiera de las categorías, de modo de completar 24 clasificados.</p><p>Se especula con que habrá un cupo para murgas y que el otro puede ser otorgado a un parodista o a una comparsa.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708519922404.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Murga La Gran Muñeca.</p><p>Actualmente compiten, desde el lunes 26 de enero, 21 murgas, cinco revistas, cuatro comparsas, cuatro elencos de parodistas y cuatro de humoristas.</p><p><strong>La liguilla comenzará en la noche del domingo 25 de febrero (no habrá actividad el sábado 24) y se cumplirán ocho jornadas cada una con tres actuaciones de elencos concursantes</strong>.</p><p>Por lo tanto, la Noche de Fallos del carnaval no se desarrollará antes de la madrugada del lunes 4 de marzo.</p><p><strong>Abonos para la liguilla</strong></p><p>Según se informó a <em>El Observador</em> desde este jueves estarán a la venta los abonos para ver todos los espectáculos de la liguilla, a $ 6.600 la platea baja lateral (sectores A y C) y $ 7.300 la platea baja sector central (B), localidades todas numeradas. Se venden en la sede de Daecpu (Av. Joaquín Suárez 2944) desde la hora 12 y hasta las 18. Se pueden abonar en efectivo o con tarjetas de débito o crédito (hasta en dos cuotas).</p><p><strong>Entradas para la liguilla</strong></p><p>Las entradas unitarias se venderán en forma anticipada en Abitab, una vez se conozca el fixture de la liguilla, lo que sucederá también en la madrugada de este sábado. Daecpu anunciará los incrementos en los valores en las próximas horas.Llas entradas son numeradas, hay un aforo de unas 4.000 localidades y hay beneficios con Abitab (Abis), BROU y Cabal.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708519923595.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Comparsa Integración.</p><h3>El jurado</h3><ul><li>Rubro 1, voces, arreglos y musicalidad: Alfredo Leirós y Martín Duarte; alterno Jesús Fernández.</li><li>Rubro 2, textos e interpretación: Marcelo García y Paola Larrama; alterno Leonardo Pereyra.</li><li>Rubro 3, puesta en escena y acción escénica: Adriana Do Reis; alterno Leonardo Pereyra.</li><li>Rubro 4, coreografía y bailes: Gabriela Barboza; alterno Fernando Imperial.</li><li>Rubro 5, vestuario, maquillaje y escenografía: Marianella Freire; alterna Cecilia Carriquiry.</li><li>Nota: cada uno de los jurados calificará en un sexto rubro: visión global.</li><li>Presidente: Ramiro Pallares.</li><li>Presidente alterno: Antonio Salgueiro.</li><li>Secretaria: Mónica Domínguez.</li><li>Delegado de Daecpu: Diego Acosta.</li></ul><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708519920089.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>El aforo es para unas 4.000 personas en ubicaciones todas numeradas.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T12:59:08.282Z",
  "ttr": 109,
  "type": "article"
}