{
  "url": "https://www.montevideo.com.uy/Noticias/Es-hoy-a-que-hora-llegan-las-lluvias-como-avanza-la-tormenta-y-como-comenzo-en-Argentina-uc904116",
  "title": "Es hoy: a qué hora llegan las lluvias, cómo avanza la tormenta y cómo comenzó en Argentina",
  "description": "El que avisa no traiciona                                    Durante la jornada de hoy el tiempo comenzará a desmejorar y serán las condiciones previas para un descenso pronunciado de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Es-hoy-a-que-hora-llegan-las-lluvias-como-avanza-la-tormenta-y-como-comenzo-en-Argentina-uc904116",
    "https://www.montevideo.com.uy/Noticias/Es-hoy-a-que-hora-llegan-las-lluvias-como-avanza-la-tormenta-y-como-comenzo-en-Argentina-uc904116?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904116="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899119.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El que avisa no traiciona</p>\n                                    <h2>Durante la jornada de hoy el tiempo comenzará a desmejorar y serán las condiciones previas para un descenso pronunciado de la temperatura.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Uruguayo de Meteorología (Inumet) mantiene vigente un aviso especial por mal tiempo, que comenzó el pasado martes con lluvias aisladas en algunos departamentos del país. </p><p>De acuerdo con los expertos, lo peor se espera para este miércoles con lluvias puntualmente fuertes que serán acompañadas de tormentas eléctricas y ráfagas de vientos de alrededor de 75 kilómetros por hora. </p><p>El fenómeno de frente frío y una baja presión atmosférica comenzará por el litoral del país, tras desarrollarse en algunas provincias argentinas. De hecho, en la localidad de Marcos Juárez (Córdoba) se dio un tornado como derivado de algunas tormentas aisladas. </p><p>Según informaron los medios locales y la cuenta de X Clima MeteoFedex “este tipo de tornado no es supercelular y difícilmente genera daños”, además de que no suele perdurar por mucho tiempo. </p><blockquote><div><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/URGENTE?src=hash&amp;ref_src=twsrc%5Etfw\">#URGENTE</a> | <a target=\"_blank\" href=\"https://twitter.com/hashtag/Tornado?src=hash&amp;ref_src=twsrc%5Etfw\">#Tornado</a> en Marcos Juarez, Córdoba. </p><p>Este fenómeno deriva de algunas tormentas aisladas que se dan en la zona, bajo un ambiente muy húmedo. Este tipo de tornado es no supercelular y difícilmente genera daños. Suelen tener poca duración. <a target=\"_blank\" href=\"https://t.co/w5uzHFMl9d\">pic.twitter.com/w5uzHFMl9d</a></p></div>— Clima MeteoFedex ? (@MeteoFedex) <a target=\"_blank\" href=\"https://twitter.com/MeteoFedex/status/1848817496058699793?ref_src=twsrc%5Etfw\">October 22, 2024</a></blockquote> <p>En el caso de Uruguay sí se esperan tormentas fuertes, pero no así fenómenos como el que se dio en Córdoba. En lo que refiere a las lluvias, el meteorólogo Mario Bidegain especificó que se darán algunas precipitaciones aisladas al comienzo de la tarde de la actual jornada aunque lo peor está previsto para la tarde-noche. </p><p>Por último, el sitio Windy informa que las lluvias y tormentas están muy cerca del territorio nacional y llegarían, en primera instancia, a departamentos como Soriano y Colonia.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}