{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-retira-el-estado-de-bajo-revision-con-implicaciones-positivas-y-sube-las-calificaciones-crediticias-de-insignia-life-s-a-de-c-v-20241025",
  "title": "AM Best Retira el Estado de Bajo Revisión con Implicaciones Positivas y Sube las Calificaciones Crediticias de Insignia Life S.A. de C.V.",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha retirado el estado de bajo revisión con implicaciones positivas y ha subido la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) a B++ (Buena) de B (Adecuada), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo a “bbb+” (Buena) de “bb” (Adecuada) y la Calificación en Escala Nacional de México (NSR, por sus siglas en inglés) a “aa+.MX” (Superior) de “a.MX” (Excelente) de Insignia Life S.A. de C.V. (Insignia) (México). La perspectiva asignada a estas Calificaciones Crediticias (calificaciones) es estable. Esta acción de calificación se debe a la conclusión exitosa del proceso de adquisición por parte de Grupo MAPFRE (MAPFRE).",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-retira-el-estado-de-bajo-revision-con-implicaciones-positivas-y-sube-las-calificaciones-crediticias-de-insignia-life-s-a-de-c-v-20241025"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha retirado el estado de bajo revisión con implicaciones positivas y ha subido la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) a B++ (Buena) de B (Adecuada), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo a “bbb+” (Buena) de “bb” (Adecuada) y la Calificación en Escala Nacional de México (NSR, por sus siglas en inglés) a “aa+.MX” (Superior) de “a.MX” (Excelente) de Insignia Life S.A. de C.V. (Insignia) (México). La perspectiva asignada a estas Calificaciones Crediticias (calificaciones) es estable. Esta acción de calificación se debe a la conclusión exitosa del proceso de adquisición por parte de Grupo MAPFRE (MAPFRE).\n</p><p>\nLas calificaciones de Insignia reflejan la fortaleza de su balance, la cual AM Best evalúa como muy fuerte, así como su desempeño operativo adecuado, perfil de negocio neutral y administración integral de riesgos apropiada.\n</p><p>\nEl 17 de octubre de 2024, MAPFRE anunció que se habían obtenido todas las autorizaciones administrativas necesarias y que se había completado la adquisición del 94.5% de las acciones de Proyecto Insignia, S.A.P.I. DE C.V. (PIN), la compañía tenedora de Insignia. El precio de la transacción incluye un pago inicial que ascendió a mil seiscientos millones de pesos, así como un pago variable adicional, dependiente del cumplimiento de objetivos por parte de Insignia durante los próximos tres años.\n</p><p>\nComo parte del acuerdo, la deuda de PIN, derivada de un préstamo bancario, ha sido liquidada en su totalidad, eliminando así el apalancamiento financiero a nivel de la matriz, aliviando las preocupaciones de AM Best con respecto a la situación financiera de PIN y sus potenciales efectos sobre la fortaleza del balance de Insignia, aliviando la presión sobre sus calificaciones.\n</p><p>\nLas perspectivas estables reflejan la capacidad de Insignia para mantener una operación estable que se beneficia de una mayor flexibilidad operativa y del alivio de la presión financiera a nivel de la compañía tenedora, después de la adquisición exitosa por parte de MAPFRE.\n</p><p>\nInsignia fue fundada en la Ciudad de México en 2008 como una compañía de seguros de vida que suscribe seguros de vida individuales y grupales a través de una red comercial de más de 3,000 agentes y 10 oficinas distribuidas en todo México. Insignia se ubica dentro de las 20 principales compañías dentro del segmento de vida en el país, con una participación de mercado menor al 1% a junio de 2024.\n</p><p>\nLa evaluación de la fortaleza del balance de Insignia refleja la estabilización de su capitalización ajustada por riesgos, según lo medido por el Coeficiente de Adecuación de Capital de Best (BCAR, por sus siglas en inglés), con puntajes en el nivel más fuerte para 2023 y 2022. La evaluación muy fuerte también refleja la eliminación de la presión potencial en el balance de Insignia, por el servicio de la deuda, al ser Insignia la única fuente de ingresos para PIN.\n</p><p>\nInsignia ha mejorado su desempeño y se ha recuperado de las pérdidas por COVID-19, logrando resultados netos positivos en 2023 y 2022. La rentabilidad ha estado respaldada por los ingresos por inversiones, ya que la estrategia de inversión de la empresa sigue siendo conservadora y proporciona un flujo constante de ingresos para respaldar sus resultados técnicos.\n</p><p>\nPodrían ocurrir acciones negativas de calificación si la calidad de suscripción y los resultados netos se deterioran hasta un punto en el que ya no respalden la evaluación adecuada. Podrían ocurrir acciones positivas de calificación si el cambio de propiedad resulta en un respaldo significativo por parte de Grupo MAPFRE.\n</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=54142367&amp;newsitemid=20241025786089&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=715f7638eb3aad4f3d6a14957a738a4b\" target=\"_blank\">Comunicados de Prensa</a><b> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1719&amp;esheet=54142367&amp;newsitemid=20241025786089&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=e5fab3c4c15a3539963b223cb64e30a8\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=54142367&amp;newsitemid=20241025786089&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=dce9aad559f4bdf719af2e4833199a8a\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b>\n</p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=54142367&amp;newsitemid=20241025786089&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=162241c087c2bb118398a94a82298b20\" target=\"_blank\">www.ambest.com</a>.</b>\n</p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b>\n</p><p> <b>Contacts</b> <br /></p>\n<p>\n<b>Inger Rodríguez</b><br /><b>Analista Financiero</b><br /><b>+52 55 1102 2720, int. 108</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#452c2b2220376b372a21372c2230203f052428272036316b262a28\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#7a19120813090e150a121f085409121b08111f033a1b17181f090e54191517\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Elí Sánchez</b><br /><b>Director de Análisis</b><br /><b>+52 55 1102 2720, int. 122</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#cfaaa3a6e1bcaea1aca7aab58faea2adaabcbbe1aca0a2\" target=\"_blank\"><span>[email protected]</span></a></p><p><b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#76171a58051a17001f1836171b141305025815191b\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-25T21:00:00",
  "ttr": 168,
  "type": "article"
}