{
  "url": "https://www.montevideo.com.uy/Deportes/Maximiliano-Silvera-el-clasico-en-el-CDS-la-llegada-de-Babi-y-ser-el-nueve-de-Penarol-uc880477",
  "title": "Maximiliano Silvera: el clásico en el CDS, la llegada de Babi y ser el nueve de Peñarol",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl delantero Maximiliano Silvera mostró su alegría y “responsabilidad” por ser el nueve de Peñarol, habló del crecimiento diario del equipo y destacó la calidad de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Maximiliano-Silvera-el-clasico-en-el-CDS-la-llegada-de-Babi-y-ser-el-nueve-de-Penarol-uc880477",
    "https://www.montevideo.com.uy/Deportes/Maximiliano-Silvera-el-clasico-en-el-CDS-la-llegada-de-Babi-y-ser-el-nueve-de-Penarol-uc880477?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880477="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868886.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El delantero Maximiliano Silvera mostró su alegría y “responsabilidad”\npor ser el nueve de Peñarol, habló del crecimiento diario del equipo y destacó\nla calidad de jugadores como Gastón Ramírez y Leonardo Fernández.</p><p>Silvera, en conferencia de prensa, comenzó haciendo referencia\nal presente aurinegro: “El equipo está muy bien, tuvimos un buen arranque consiguiendo\nla victoria que fuimos a buscar ante Cerro Largo. Capaz que no de la mejor\nmanera y el equipo bajo un poco el nivel de juego que venía mostrando en Copa Uruguay,\npero los comienzos son así, difíciles. Revertimos un duelo complejo ante un\nrival muy bueno y bien trabajado”.</p><p>“El equipo va mostrando que está creciendo en cuanto a juego\ny rendimientos individuales”, mencionó más tarde, para ampliar: “Hay una mejora\ncada día y se nota. Confiamos en el trabajo que llevamos adelante con la idea\nque marca Diego [Aguirre, entrenador]. Tenemos que hacernos fuertes en defensa,\nser más efectivos en ataque, pero eso lo iremos mejorando con los entrenamientos”.\n</p><p><strong>En dos colores</strong></p><p>El delantero de 26 años recordó su llegada al club y su\nevolución hasta este momento y dijo: “No sabía con lo que me iba a encontrar. Diego\nme dijo que me quería, también Nacho [Ignacio Ruglio, presidente], eso fue un\ngran incentivo y arribé lleno de confianza. Me adapté muy rápido, el equipo se renovó\nmucho y estábamos todos en una línea similar”.</p><p>“Todos queremos lo mismo: que a Peñarol le vaya bien. El\ngrupo está perfecto y eso es lo más importante”, aseguró, para luego hacer\nreferencia a Matheus Babi, el centrodelantero brasileño, último fichaje del\nequipo: “Ya se sumó al equipo y esperamos lo mejor de él. Faltaba un nueve y\nconfiamos en sus prestaciones”.</p><p>Consultado sobre lo que Aguirre le pide en cancha, sentenció:\n“Que deje todo pero que a la vez esté tranquilo y demuestre lo que soy como\njugador. Creo que lo vengo haciendo bien y me estoy sintiendo cada vez mejor. Independientemente\nde gol, que en estos últimos partidos no apareció, me siento cómodo y mejorando”.\n</p><p>“Es una linda responsabilidad ser el nueve de Peñarol, por\nsuerte se me vienen dando buenos desempeños y sumando, ya sea con una\nasistencia o goles”, contó.</p><p><strong>Clásico y calidad</strong></p><p>Silvera no eludió tampoco a dar su opinión sobre la localía\npara el clásico de la sexta fecha del Apertura y comentó: “Sabemos lo\nimportante que es la gente y queremos jugarlo en el Campeón del Siglo. Por algo\ntenemos nuestro estadio y queremos que sea allí. Después las decisiones ya no\npasan por nosotros y tenemos que estar concentrados en lo que tenemos que hacer\nen cancha, sea donde sea”.</p><p>También hizo referencia a Miramar Misiones, su rival del sábado\npor la segunda fecha del torneo: “Es un equipo que viene del ascenso, pero se armó\nbien. Será un partido duro como todos, acá siempre te la complican, sabemos lo\nque es. Será de locales, por lo que apostaremos a lo que venimos haciendo como prioridad”.\n</p><p>Por último, elogió a sus compañeros Gastón Ramírez y\nLeonardo Fernández: “la calidad de Gastón es impresionante y la pegada de Leo,\nincreíble, hay pocos jugadores con esa habilidad. Ojalá se queden mucho tiempo\nen el club”.</p><p>“Tratamos de asociarnos, sabemos de la calidad que aportan\nal equipo, son fundamentales. Tratamos de conectarnos para hacer daño a los\nrivales, romper las líneas y con desequilibrar”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}