{
  "url": "https://www.montevideo.com.uy/Noticias/Presidenta-de-ANEP-por-cierre-de-colegios--En-la-educacion-publica-siempre-hay-espacios--uc905797",
  "title": "Presidenta de ANEP por cierre de colegios: “En la educación pública siempre hay espacios”",
  "description": "Laica, gratuita y obligatoria                                    Virginia Cáceres “tranquilizó” a los padres de los estudiantes y aseguró que desde el organismo siguen los casos de los centros...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Presidenta-de-ANEP-por-cierre-de-colegios--En-la-educacion-publica-siempre-hay-espacios--uc905797",
    "https://www.montevideo.com.uy/Noticias/Presidenta-de-ANEP-por-cierre-de-colegios--En-la-educacion-publica-siempre-hay-espacios--uc905797?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905797="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867091.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Laica, gratuita y obligatoria</p>\n                                    <h2>Virginia Cáceres “tranquilizó” a los padres de los estudiantes y aseguró que desde el organismo siguen los casos de los centros educativos.</h2>\n                                </div> \n                                <div>\n                              \t<p>La presidenta de la Administración Nacional de Educación\nPública (ANEP), Virginia Cáceres, se refirió a los cierres de colegios privados\nen Montevideo y en el interior del país.</p><p>“Cuando cierra un colegio privado, si los adultos\nresponsables quieren enviar a sus hijos a una institución pública, por supuesto\nque siempre va a haber lugar para esos niños y esas niñas en el centro\neducativo al que quieran ir, al igual que en cualquier otra circunstancia para\ncualquier otro estudiante”, expresó la jerarca, según consignó <em>Subrayado</em>\n(Canal 10).</p><p>Cáceres aseguró que desde ANEP están en contacto con las\ninstituciones, que les “mantienen al tanto” sobre cómo avanzan los procesos de\nlos colegios, que se llevan adelante junto con las “inspecciones\ncorrespondientes”.</p><p>La presidenta de ANEP especificó que no todos los casos de\nlas instituciones privadas son “cierres”, por lo que los alumnos podrían ser trasladados\na otros colegios. “En la educación pública siempre hay espacios para todos”,\nratificó.</p><p>Además, adelantó que algunos de los padres decidieron que\nlos estudiantes continúen en otras instituciones privadas, mientras otros en\nlas escuelas públicas.</p><p>Tal como informáramos, el colegio privado St. George’s\nSchool anunció a los padres, en una reunión del pasado miércoles, que en 2025\nno abrirá su oferta en Secundaria debido a la baja cantidad de inscripciones\nque mantiene.</p><p>Según informó <em>El Observador </em>y\nconfirmó <em>Montevideo Portal </em>con fuentes de la educación, la\ninstitución educativa sí mantendrá con normalidad los niveles en Inicial y\nPrimaria.</p><p>El edificio que cerrará será el que se encuentra en Pocitos,\nsobre la calle Libertad. Se prevé que la bajada de cortina se dé en marzo del\naño que viene, una vez que terminen los cursos que actualmente se están\ndictando. </p><p>La sede del St. George’s School se encuentra en Buceo, en la\ncalle Juana Pereyra, y seguirá operando con normalidad. En 2023 la institución\nhabía anunciado el cierre de parte de su bachillerato. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}