{
  "url": "https://www.elobservador.com.uy/nota/las-desventajas-de-que-nuestro-ancestros-perdieran-la-cola-202431121640",
  "title": "Las desventajas de que nuestro ancestros perdieran la cola",
  "description": "Si uno busca con la palabra “evolución” en Google en imágenes lo que vamos a ver es una gran variedad de la famosa ilustración de Ralph Zallinger: la marcha del progreso.A diferencia de los seres humanos,...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-desventajas-de-que-nuestro-ancestros-perdieran-la-cola-202431121640",
    "https://www.elobservador.com.uy/nota/las-desventajas-de-que-nuestro-ancestros-perdieran-la-cola-202431121640/amp"
  ],
  "image": "",
  "content": "<p><strong>Si uno busca con la palabra “evolución” en Google en imágenes lo que vamos a ver es una gran variedad de la famosa ilustración de Ralph Zallinger: la marcha del progreso.</strong></p><div><figure><img alt=\"Un mono caminando\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/27a6/live/a70f9610-d7d0-11ee-802b-2d581f864061.jpg\" /><figcaption>A diferencia de los seres humanos, existen muchos animales que tienen una cola.</figcaption></figure><p>De izquierda a derecha, vemos a un chimpancé que camina con los nudillos ir evolucionando gradualmente hasta hacerlo de forma erguida como un ser humano.</p><p>En estas imágenes -y en el título de la foto- están implícitos los prejuicios de la visión común de la evolución: que somos una especie en el punto máximo de la cadena evolutiva, el producto perfeccionado del proceso.</p><p>Imaginamos que somos los supervivientes más aptos, lo mejor de lo que podemos ser. <strong>Pero visto así, hay una paradoja. </strong>Si somos tan asombrosos, ¿cómo es posible que tantos de nosotros padezcamos enfermedades genéticas o de desarrollo?</p><p>Un nuevo estudio, publicado en la revista <em>Nature</em>, ofrece una explicación de nuestro desarrollo temprano, propenso a errores, al analizar los cambios genéticos que permitieron a nuestros antepasados perder la cola.</p><figure><img alt=\"Adaptación de la ilustracióno La marcha del progreso de Rudolph Zallinger.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7022/live/82bff920-d7d1-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>La ilustración de Rudolph Zallinger, La marcha del progreso, ha dado lugar a un millón de imitaciones.</figcaption></figure><p>Las estimaciones actuales sugieren que alrededor de la mitad de los óvulos fecundados nunca llegan a ser embarazos reconocidos y que por cada niño nacido unos dos nunca llegan a término.</p><p><strong>En peces y anfibios, una muerte tan temprana es inaudita. </strong>De los que tenemos la suerte de nacer, algo menos del 10% padecerá una de los muchos miles de enfermedades genéticas \"raras\", como la hemofilia. Las enfermedades no tan raras, como la anemia falciforme y la fibrosis quística, afectan a un número aún mayor de nosotros.</p><p>¿Ocurriría esto en una especie cin tanto éxito evolutivo? ¿Dónde está el progreso?</p><p>Existen múltiples soluciones posibles a este problema. Una es que, en comparación con otras especies, tenemos una tasa de mutación inusualmente alta, por lo que existe una probabilidad relativamente alta de que en tu ADN haya <strong>un cambio que no haya sido heredado ni por tu madre ni por tu padre.</strong></p><p>Probablemente naciste con entre diez y cien cambios nuevos en tu ADN. En la mayoría de las demás especies, ese número es inferior a uno, y a menudo muy inferior.</p><h3>La genética de las colas</h3><p>Una de las diferencias más evidentes entre nosotros y muchos parientes primates <strong>es que no tenemos cola.</strong></p><p>La pérdida de la cola se produjo hace unos 25 millones de años (a modo de comparación, nuestro antepasado común con los chimpancés fue hace unos 6 millones de años). Aún conservamos el coxis como resabio evolutivo de este ancestro portador de cola.</p><p>La pérdida de esta extremidad se produjo en nuestros antepasados simios al mismo tiempo que la evolución de una espalda más erguida y, a su vez, una tendencia a utilizar sólo dos de las otras cuatro extremidades para sostener el cuerpo.</p><figure><img alt=\"Peces en el agua.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2824/live/05068a10-d7d3-11ee-8f28-259790e80bba.jpg\" /><figcaption>En los peces y anfibios el índice de mortalidad durante la fecundación es muy inferior al de los seres humanos.</figcaption></figure><p>Aunque podemos especular sobre por qué estos cambios evolutivos pueden ir unidos, eso no aborda el problema de cómo (y no por qué) evolucionó la pérdida de la cola: ¿cuáles fueron los cambios genéticos subyacentes?</p><p>El estudio llevado a cabo recientemente aborda precisamente esta cuestión y ha identificado un intrigante mecanismo genético: el hecho que <strong>muchos genes se combinan para permitir el desarrollo de la cola en los mamíferos.</strong></p><p>El equipo descubrió que los primates sin cola tenían un \"gen saltarín\" adicional -secuencias de ADN que pueden transferirse a nuevas zonas de un genoma- en uno de esos genes determinantes de la cola, el TBXT.</p><p>Una gran parte de nuestro ADN son restos de esos genes saltarines que las proteínas que especifian su frecuencia (la función clásica de los genes), por lo que la ganancia de un gen saltarín no tiene nada de especial.</p><h3>Costo de la evolución</h3><p>Lo que fue inusual fue el efecto que tuvo esta nueva adición. El equipo también identificó que los mismos primates también tenían un gen saltarín más antiguo pero similar a muy poca distancias en el ADN, incrustado dentro del gen TBXT.</p><p>La proximidad de estos dos genes <strong>alteraba el procesamiento del ARN mensajero resultante del TBXT </strong>(moléculas creadas a partir del ADN que contienen instrucciones para fabricar proteínas).</p><p>Los dos genes saltarines pueden pegarse entre sí en el ARN, haciendo que el bloque de ARN entre ellos quede excluido del ARN que se codifica en proteína, lo que da lugar a una proteína más corta.</p><p>Para ver el efecto de esta exclusión inusual, el equipo imitó genéticamente esta situación en ratones creando una versión del gen TBXT de ratón a la que también le faltaba la sección excluida. Y, efectivamente, <strong>cuanto mayor era la forma del ARN con la sección del gen excluida, más probable era que el ratón naciera sin cola.</strong></p><p>Eso ofrece una firme teoría sobre un cambio mutacional que sustenta la evolución de no tener cola.</p><p>Pero el equipo observó otra cosa extraña. Si se crea un ratón con sólo la forma del gen TBXT con la sección excluida, pueden desarrollar una afección muy parecida a la espina bífida humana (cuando la columna vertebral y la médula espinal no se desarrollan correctamente en el útero, causando un hueco en la columna vertebral).</p><figure><img alt=\"Radiografía de la pelvis y la columna lumbosacra con espina bífida.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f816/live/38afe6a0-d7d2-11ee-8f28-259790e80bba.jpg\" /><figcaption>Radiografía de la pelvis y la columna lumbosacra con espina bífida.</figcaption></figure><p>Anteriormente se habían relacionado con esta enfermedad mutaciones en el TBXT humano. Y hay que observar que otros ratones también presentaban diferentes defectos en la columna vertebral y la médula espinal.</p><p>El equipo sugiere que, al igual que el coxis es una secuela evolutiva de la falta de cola que todos tenemos,<strong> la espina bífida puede ser una secuela rara de la alteración del gen que sustenta nuestra falta de cola</strong>.</p><p>No tener cola, sugieren, era una gran ventaja, por lo que un aumento de la incidencia de la espina bífida seguía mereciendo la pena. Este puede ser el caso de muchas enfermedades genéticas y del desarrollo: son un subproducto ocasional de alguna mutación que, en conjunto, nos ayudó.</p><p>Trabajos recientes, por ejemplo, descubren que las variantes genéticas que nos ayudan a combatir la neumonía <strong>también nos predisponen a la enfermedad de Crohn .</strong></p><p>Esto demuestra lo engañosa que puede ser la marcha del progreso y que la evolución sólo puede tratar la variación presente en cada momento.</p><p>Así como lo muestra este último estudio, muchos cambios también conllevan costos, algo que se podría entender no tanto como una marcha sino más bien como un tambaleo ebrio.</p><p><em>* Laurence D. Hurst es catedrático de Genética Evolutiva en el Centro Milner de Evolución de la Universidad de Bath, Reino Unido.</em></p><p><em>*Este artículo fue publicado en The Conversation y reproducido aquí bajo la licencia Creative Commons. Haz clic </em><a target=\"_blank\" href=\"https://theconversation.com/losing-their-tails-provided-our-ape-ancestors-with-an-evolutionary-advantage-but-were-still-paying-the-price-224385\"><em>aquí </em></a><em>para leer la versión original y ver los vínculos a los estudios citados.</em></p><figure><img alt=\"Línea BBC\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/32f9/live/42617440-d7cb-11ee-8f28-259790e80bba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-65656059?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El poderoso estudio computarizado que desafía lo que conocemos sobre el origen del ser humano</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-fut-65461873?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Fueron los neandertales más cultos y sofisticados de lo que se piensa?</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64909942?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Debe ser un órgano de intimidad, no de intimidación”: la bióloga que estudió los penes de animales para obtener lecciones para los humanos</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T15:16:40.000Z",
  "ttr": 238,
  "type": "article"
}