{
  "url": "https://www.elobservador.com.uy/nota/que-celebran-cada-dia-los-catolicos-en-semana-santa--2022413115629",
  "title": "¿Qué celebran cada día los católicos en Semana Santa?",
  "description": "Si bien los días más fuertes de la Semana Santa son los que se concentran en el Triduo Pascual -que van desde la tarde del jueves a la noche al domingo- empezó la semana más importante del año para los...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-celebran-cada-dia-los-catolicos-en-semana-santa--2022413115629",
    "https://www.elobservador.com.uy/nota/que-celebran-cada-dia-los-catolicos-en-semana-santa--2022413115629/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112018/1542235887929/_cds7545.jpg?&cw=600&ch=365",
  "content": "<p>Si bien los días más fuertes de la Semana Santa son los que se concentran en el Triduo Pascual -que van desde la tarde del jueves a la noche al domingo- empezó la semana más importante del año para los católicos. Según explica la Conferencia Episcopal en su página iglesiacatolica.org.uy se trata de la celebración anual cristiana de la Pasión, Muerte y Resurrección de Jesús de Nazaret.</p><div><p>\"Lo importante de este tiempo no es recordar con tristeza lo que Cristo padeció, sino entender por qué murió y resucitó. Es celebrar su entrega hasta el fin por amor a todos y el poder de su Resurrección, que es primicia de la nuestra\", dice el mensaje en el que explican el significado que tiene cada día.</p><h3>Domingo de Ramos</h3><p>Este día se celebra la entrada triunfal de Jesús a Jerusalén en la que todo el pueblo lo alaba como rey con cantos y palmas. Por esto los fieles, al participar ese día de la misa, llevan sus ramos de olivo a la iglesia para ser bendecidos, como signo de la victoria de Cristo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112018/1542993232808/dsc_9089.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Diego Vila</p></div><p>Al participar ese día de la misa, las personas llevan sus ramos de olivo a la iglesia para ser bendecidos</p><h3>Lunes, martes y miércoles</h3><p>Son días en los que la iglesia llama a la reflexión sobre la importancia de la Semana Santa y a \"vivir el perdón sacramental\", a través de la confesión de los pecados.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112018/1542234531954/dsc_0202.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>DV</p></div><p>Este día se celebra la entrada triunfal de Jesús a Jerusalén en la que todo el pueblo lo alaba como rey con cantos y palmas</p><h3>Jueves santo</h3><p>En la mañana del jueves santo en cada diócesis se celebra la Misa Crismal, donde el obispo junto a todos los sacerdotes, bendice los santos óleos con los que se celebrarán luego durante todo el año los sacramentos (Bautismo, Confirmación, Unción de los Enfermos). En esa celebración los sacerdotes también renuevan las promesas de entrega y servicio que realizaron al ordenarse.</p><p>La Misa Crismal será celebrada a las 10 horas de ese día en la Catedral Metropolitana de Montevideo, a cargo del cardenal Daniel Sturla.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112018/1542234546725/dsc_0473.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>DV</p></div><p>La Cena del Señor será realizada en la Catedral Metropolitana este jueves a las 20 horas</p><p>El Triduo Pascual se abre el jueves de tarde con la celebración de la Cena del Señor. Es un momento fundamental para los católicos, ya que se conmemora el momento en el que Jesús quedó presente en el pan y en el vino: \"dejó su Cuerpo y su Sangre. Ese día instituyendo la Eucaristía también instituyó el Sacerdocio Ministerial. Otro aspecto fundamental del Jueves Santo es el Mandamiento del Amor que Jesucristo deja a sus discípulos, y lo hace dando ejemplo al lavar los pies de sus Apóstoles\".</p><p>La Cena del Señor será realizada en la Catedral Metropolitana este jueves a las 20 horas, presidida por Juan González, párroco de Catedral.</p><h3>Viernes santo</h3><p>Este día se recuerda la Pasión y Muerte de Jesús. Es el único día en el año que no hay misa. Los católicos se reúnen en una celebración en la que se lee el relato de la Pasión, se adora solemnemente la cruz y se comulga con las hostias consagradas el jueves santo. En la Catedral capitalina este acto se realizará a las 16 horas, con Sturla.</p><p>Ese día también se realiza el “Vía Crucis”, camino de la Cruz que consiste en acompañar a Jesús en el camino hasta la crucifixión, repasando 14 momentos (estaciones) desde que fue condenado a muerte hasta su sepultura. En Montevideo el recorrido comenzará a las 19 horas, con el punto de reunión marcado en Carlos María Ramírez y Grecia, en el barrio Cerro.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/000/053/0000053865.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>El “Vía Crucis” es el camino de la Cruz que consiste en acompañar a Jesús en el camino hasta la crucifixión</p><p>Ese día por la mañana se hace la visita de las siete iglesias.</p><h3>Sábado santo</h3><p>Es el día que Jesús estuvo muerto en el sepulcro. Durante la mañana mucha gente va en silencio a rezar a las iglesias.</p><p>Sobre las 20 horas de ese día la Catedral festejará la Vigilia Pascual, donde \"se celebra la Resurrección del Señor, haciendo un recorrido por toda la historia de Salvación en las escrituras\", presidida por el cardenal Sturla.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/adjuntos/181/imagenes/016/139/0016139635.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Durante la mañana mucha gente va en silencio a rezar a las iglesias</p><h3>Domingo de Pascua</h3><p>Por la noche del sábado santo, ya simbólicamente comenzando el domingo, se celebra la resurrección de Jesús, en la Vigilia Pascual. Es \"la noche más importante del año y más alegre para los católicos, ya que Jesús venció a la muerte para dar vida. Esto quiere decir que Cristo da la oportunidad de salvarse, de entrar al Cielo y de vivir siempre felices en compañía de Dios. Pascua es el paso de la muerte a la vida\", dice la Iglesia Católica.</p><p>Ese día se celebrará en la principal iglesia de Montevideo la Misa de Pascua. Será a las 11 horas, y también Sturla dirigirá la celebración religiosa.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-26T19:43:07.701Z",
  "ttr": 161,
  "type": "article"
}