{
  "url": "https://www.elpais.com.uy/opinion/ecos/que-seria-caerse-a-pedazos-23-5",
  "title": "¿Qué sería “caerse a pedazos”?",
  "description": "María Guillermina Coolighan | Montevideo@|Se caen a pedazos los países, las ciudades, las vidas de las personas cuando son afectados por guerras, terribles desastres naturales, cero cambio positivo para la...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/que-seria-caerse-a-pedazos-23-5",
    "https://www.elpais.com.uy/opinion/ecos/que-seria-caerse-a-pedazos-23-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>María Guillermina Coolighan | Montevideo</b><br /><b>@</b>|Se caen a pedazos los países, las ciudades, las vidas de las personas cuando son afectados por guerras, terribles desastres naturales, cero cambio positivo para la gente que en ellos habitan.</p><p>No quisiera echar leña al fuego ni ser ofensiva por demás en estos momentos de “tensión electoral”.</p><p>Tampoco puedo dejar pasar sin dar mi visión, y la de tantos, ante determinados comentarios que son solamente inspirados en una engañosa campaña para atraer “desprevenidos” y así ir consiguiendo esos “votitos” de centro tan buscados desde una tienda y desde la otra.</p><p>No puedo dejar pasar el comentario del Sr. Profesor de Historia Yamandú Orsi de que “el país se cae a pedazos”!!!</p><p>Como profesor de tan importante materia, el Sr. Orsi sabe bien que en este momento el país no solamente no se “cae a pedazos” sino que muestra una pujanza como hace mucho no se veía.</p><p>Gente de mi entorno que vive en el exterior, que visita cada tanto el país, se muestra sorprendida gratamente al observar cómo se construye, cómo se agranda el parque automotor, cómo se está buscando integrar a más y más jóvenes al mercado laboral, alentándolos a prepararse y a mejorar sus aprendizajes más y más como forma de acceder a la tan mentada y deseada “movilidad social”.</p><p>Ni que hablar del espaldarazo que ha tenido el país en su excelente calificación en el exterior, como país serio, estable; en fin, un “lugar donde arraigarse para vivir”.</p><p>Testimonio de ello es la cantidad de familias que deciden radicarse en un lugar que, hoy sí, les da certezas.</p><p>Por todo ello, mi sorpresa al escuchar tremenda reflexión sobre un país en que, si no todos, pero muchos, reconocen que se ha hecho mucho por mejorar, mirar hacia arriba, buscar la excelencia para que cada uruguayo pueda mejorar sus condiciones de vida.</p><p>Entonces, un profesor de Historia que debería ser, cuando menos objetivo, tira para la tribuna estos conceptos; no puedo menos que reflexionar que el Sr. Orsi, dicho esto con mi mayor respeto, se está equivocando feo.</p><p>Profesor, sinceramente creo que no es por ahí que deberían ir sus planteos, si de planteos honestos estamos hablando.</p><p>Queda mucho por hacer, ¿quién lo duda? Pero atacar todos los frentes y solucionar todos ellos de una, sería tan imposible como demagógico si hablamos de hacer las cosas bien.</p><p>Pudo (y seguramente los hubo) haber errores, esto es inherente al ser humano. En la medida de lo posible, este gobierno ha actuado con ecuanimidad y cercanía con la gente, para tratar de resolverles a los más posibles, lo más urgente.</p><p>Prueba de ello es el nivel de aceptación que, a esta altura de su mandato, tiene el Sr. Presidente Dr. Luis Lacalle Pou y su enorme popularidad puesta de manifiesto en cada una de sus apariciones cercanas a la gente.</p><p>Le recomendaría al Prof. Orsi que buscara otros caminos para el debate que no lo entramparan en uno que pone en duda su preparación como docente de Historia, que necesita, antes que nada, ser objetivo.</p><p>El pueblo no es tonto y también ve lo mismo que los que nos visitan. Otra vía sería seguramente más favorable a sus aspiraciones electorales.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T07:02:59.849",
  "ttr": 104,
  "type": "article"
}