{
  "url": "https://www.elpais.com.uy/informacion/politica/historias-electorales-diarios-radio-television-redes-comunicacion-de-los-candidatos-a-traves-del-tiempo",
  "title": "Historias electorales: diarios, radio, televisión, redes; comunicación de los candidatos a través del tiempo",
  "description": "Redacción El PaísDesde los carteles callejeros de 1922 que llamaban a votar tratando de usted al ciudadano hasta los mensajes informales e incluso chistosos por TikTok en el presente, la comunicación...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/historias-electorales-diarios-radio-television-redes-comunicacion-de-los-candidatos-a-traves-del-tiempo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c2fdf13/2147483647/strip/true/crop/1600x778+0+39/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F0a%2F0fe03fda4ad4b1e637505146e42c%2Fraffo-y-orsi.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Desde los <b>carteles callejeros </b>de 1922 que llamaban a votar tratando de usted al ciudadano hasta los mensajes informales e incluso chistosos por <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-y-quintana-protagonizaron-video-cantando-para-tiktok-si-adelita-se-fuera-con-otro\"><b>TikTok</b></a> en el presente, la comunicación electoral conoció todo tipo de caminos, cuya meta siempre fue captar el mayor número de sufragios. Esta es una breve historia:</p><div>\n<p>\n</p><h3>Prensa</h3>\n<p></p>\n</div><p>Cuando se realizaron las elecciones de 1922, las primeras en que la ciudadanía pudo votar por un presidente, la difusión de opiniones políticas y actividades partidarias se realizaba exclusivamente a través de la prensa, continuando una tradición iniciada en el siglo XIX. Todo candidato que aspirara a la <b>Presidencia</b> “necesitaba” publicar un diario. Y salvo muy contadas excepciones, cada medio solo publicaba informaciones de su sector político; si mencionaba a otros sectores, era para criticar sus propuestas en tono agresivo.</p><p>De esa forma circulaban, entre otros voceros colorados, El Día (Batllismo), La Mañana (riverismo) y La Razón (del grupo de <b>Julio María Sosa</b>). Más adelante, la lista 15 lanzó Acción. Entre los blancos, El País apoyaba inicialmente a <b>Luis Alberto de Herrera </b>pero desde la década de 1930 fue el diario del <b>Partido Nacional Independiente</b>. Herrera, entonces, fundó El Debate. También El Plata era vocero nacionalista. La <b>Unión Cívica</b> tuvo El Bien Público y el Partido Comunista Justicia y mucho después El Popular.</p><p>Editar un diario representaba un esfuerzo demasiado grande para grupos pequeños, por lo que a partir de la década de 1960 aparecieron varios semanarios. Este fenómeno se acentuó en los años finales de la dictadura instaurada en 1973, reclamados por una población ávida de noticias políticas, pero con el regreso de la democracia fueron cerrando uno tras otro.</p><div>\n<figure>\n<picture>\n<img alt=\"Batlle y Lacalle Herrera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cec4580/2147483647/strip/true/crop/1600x1164+0+0/resize/1440x1048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F07%2F735aa726457195db3d4254c0494f%2Fbatlle-y-lacalle-herrera.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ad75ea4/2147483647/strip/true/crop/1600x1164+0+0/resize/2880x2096!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F07%2F735aa726457195db3d4254c0494f%2Fbatlle-y-lacalle-herrera.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cec4580/2147483647/strip/true/crop/1600x1164+0+0/resize/1440x1048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F07%2F735aa726457195db3d4254c0494f%2Fbatlle-y-lacalle-herrera.jpg\" />\n</picture>\n<div>\n<figcaption>Jorge Batlle, Luis Alberto Lacalle Herrera y el periodista Néber Araújo.</figcaption><p>Foto de Archivo.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Radio</h3>\n<p></p>\n</div><p>Ya en las elecciones de 1922 asomaba un nuevo medio de comunicación, la radio, que permitió llevar la voz de los políticos a cada hogar. Se atribuye a<b> José Batlle y Ordóñez</b> la primera alocución política radial, el 13 de noviembre de aquel año, a través de la radio Paradizábal. Como todavía existían pocos receptores de radio en el país, se colocaron varios en locales colorados de Montevideo y el interior, y se invitó a los adherentes a escuchar el discurso. Sin embargo, se reportaron numerosos problemas y en más de un club solo fue posible oír ruidos, frases entrecortadas o nada en absoluto.</p><p>A partir de la década de 1940 la radiodifusión llegó a su edad de oro, ante la popularización de los receptores de radio. Inevitablemente, en cada período electoral representaron una herramienta clave para las campañas. Por ejemplo, <b>Luis Batlle Berres </b>adquirió radio Ariel para difundir sus ideas. En la misma época,<b> Benito Nardone</b> se hizo conocido por su programa en radio Rural, en la previa a su salto a la política.</p><p>Y no solo se presentaban discursos políticos ante los micrófonos. La publicidad electoral dio lugar pronto a los jingles. En el comienzo eran simples, incluso ingenuos, como el que promovía la candidatura de Herrera en 1950: “Oh, señor Colón/oh que papelón, el que hará el batllismo/en esta elección”. Con el correr de los años se fueron refinando, utilizando una cuidada producción profesional e incorporando imágenes en tiempos más recientes hasta conformar auténticos videoclips.</p><p>Esto corrió de la mano del marketing político, que según muchos especialistas comenzó a utilizarse en los comicios de 1971. Los publicistas adquirieron importancia en los equipos de campaña. Algunas de sus creaciones fueron el eslogan de Ferreira Aldunate “¡<b>Wilson gana</b>!”, idea de Raúl Barbero, un hombre de larga trayectoria en los medios; el aviso televisivo del F<b>rente Amplio</b> que decía “Hermano, no te vayas, ha nacido una esperanza”, con la música de El violín de Becho, de <b>Afredo Zitarrosa</b>, o la foto de Pacheco Areco con alto contraste, que se siguió utilizando años después en sus nuevas candidaturas presidenciales.</p><div>\n<p>\n</p><h3>Cartelería</h3>\n<p></p>\n</div><p>Con mayor modestia, desde un principio se utilizó una herramienta de publicidad apoyada en el esfuerzo de los militantes: la colocación de carteles pegados en los muros de la ciudad, conocidos como “pegatinas” (o en su variante, paredes pintadas). Los muros mejor ubicados ambientaron una dura competencia entre pegatineros de diferentes partidos y no pocas veces se registraron peleas. El sistema sigue utilizándose, aunque hoy es marginal. En cambio, ha venido creciendo el recurso de colocar carteles plásticos con mensajes simples (el nombre del candidato, su foto o un número de lista) en columnas del alumbrado, sobre todo a lo largo de avenidas. En algunos sitios se llega a la saturación visual, con varios avisos de grupos rivales compartiendo el espacio.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujica y Astori\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fca6d03/2147483647/strip/true/crop/1600x1071+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fba%2F427a05c9421f843fb06812c2211e%2Fmujica-y-astori.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5114a1f/2147483647/strip/true/crop/1600x1071+0+0/resize/2880x1928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fba%2F427a05c9421f843fb06812c2211e%2Fmujica-y-astori.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fca6d03/2147483647/strip/true/crop/1600x1071+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fba%2F427a05c9421f843fb06812c2211e%2Fmujica-y-astori.jpg\" />\n</picture>\n<div>\n<figcaption>Cartelería política de cara al balotaje de 2009.</figcaption><p>Foto Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Televisión</h3>\n<p></p>\n</div><p>Las elecciones de 1962 marcaron la irrupción de la televisión en las campañas electorales. Si bien las emisiones en Uruguay comenzaron en 1956 con Canal 10, los medios técnicos disponibles no alcanzaban para brindar grandes coberturas. La aparición de Canal 4 en 1961 y de Canal 12 el año siguiente abrió la competencia en la pantalla y ambientó numerosos programas de contenido político, una tendencia que se acentuó en cada elección posterior hasta el presente.</p><p>A diferencia de otras democracias, en Uruguay los debates televisivos entre candidatos no fueron frecuentes. Claro que cuando se realizaron alcanzaron gran repercusión. En 1989 tuvieron una particularidad: se realizaron todos en el programa En vivo y en directo, dirigido por <b>Néber Araújo</b> en Canal 12, y en todos compareció el candidato de la lista 15 Jorge Batlle, cada semana ante un adversario diferente.</p><p>En 1994 hubo dos debates “a la americana”, es decir, con los candidatos de pie detrás de dos atriles y un moderador. Se realizaron en los estudios de Canal 4 y fueron emitidos por los tres canales privados en directo, además de varias radios. El de mayor impacto fue el que enfrentó al colorado<b> Julio Sanguinetti </b>con el frenteamplista <b>Tabaré Vázquez</b>, donde intercambiaron duras acusaciones. Luego el propio Vázquez enfrentó a uno de los candidatos blancos,<b> Juan Andrés Ramírez</b>, pero según observadores se trató de una polémica de “guante blanco”.</p><p>Recién para las elecciones de 2019 se retomó la costumbre del debate televisado, con la presencia del nacionalista<b> Luis Lacalle Pou</b> ante el frenteamplista <b>Daniel Martínez</b>.</p><p>Además, ya desde la década de 1960 la publicidad de los candidatos invade todos los horarios televisivos hasta el viernes anterior a las elecciones, cuando entra en vigencia la veda.</p><div>\n<figure>\n<picture>\n<img alt=\"Lacalle y Martínez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7de8a5a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F3f%2F6f8eba0a4c0eb4adecdbcfa2275a%2Flacalle-y-martinez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1ddbb10/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F3f%2F6f8eba0a4c0eb4adecdbcfa2275a%2Flacalle-y-martinez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7de8a5a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F3f%2F6f8eba0a4c0eb4adecdbcfa2275a%2Flacalle-y-martinez.jpg\" />\n</picture>\n<div>\n<figcaption>Daniel Martínez y Luis Lacalle Pou durante el debate presidencial en 2019.</figcaption><p>Foto Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Internet</h3>\n<p></p>\n</div><p>La explosión de Internet y las redes sociales permitió multiplicar las formas de llegar a los potenciales votantes de una forma no imaginada hace pocos años. Además de apuntar sobre todo a las generaciones más jóvenes, esta publicidad tiene la ventaja de que en Internet no rige la veda. Primero fueron las páginas web partidarias, luego Facebook, más tarde Twitter (hoy X), Instagram, Tiktok, y la lista no termina allí. Se pueden difundir así desde mensajes breves hasta la cobertura en directo de un acto proselitista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-camino-de-la-izquierda-desde-lo-testimonial-hasta-el-gobierno\">\nHistorias electorales: el camino de la izquierda, desde lo testimonial hasta el gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-la-primera-eleccion-directa-de-la-historia-se-llevo-adelante-con-solo-dos-candidatos\">\nHistorias Electorales: la primera elección directa de la historia se llevó adelante con solo dos candidatos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-incidentes-violencia-y-denuncias-de-fraude-las-controvertidas-elecciones-de-1971\">\nHistorias electorales: incidentes, violencia y denuncias de fraude: las controvertidas elecciones de 1971\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-acuerdo-que-hizo-a-los-blancos-llegar-al-gobierno-tras-93-anos\">\nHistorias electorales: el acuerdo que hizo a los blancos llegar al gobierno tras 93 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-en-1926-la-banda-presidencial-estaba-lista-y-nadie-sabia-quien-habia-ganado\">\nHistorias electorales: en 1926, la banda presidencial estaba lista y nadie sabía quién había ganado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T07:15:04.171",
  "ttr": 244,
  "type": "article"
}