{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/el-presidente-de-ucrania-volodimir-zelenski-quiere-enviar-un-mensaje-al-parlamento-uruguayo-sobre-su-formula-de-paz/",
  "title": "El presidente de Ucrania, Volodímir Zelenski, quiere enviar un mensaje al Parlamento uruguayo sobre su “fórmula de paz”",
  "description": "El anuncio lo hizo la vicepresidenta, Beatriz Argimón; el diputado blanco Juan Martín Rodríguez señaló que recibir el mensaje de Zelenski “a priori no significa un apoyo del Parlamento a la postura ucraniana”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/el-presidente-de-ucrania-volodimir-zelenski-quiere-enviar-un-mensaje-al-parlamento-uruguayo-sobre-su-formula-de-paz/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/el-presidente-de-ucrania-volodimir-zelenski-quiere-enviar-un-mensaje-al-parlamento-uruguayo-sobre-su-formula-de-paz/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/zelenski_ineRussiaConflictWarDiplomacy_article_main.jpg?r=q5iyiynur6MFETRi",
  "content": "<div>\n    <p>La vicepresidenta, Beatriz Argimón, se reunió este jueves con la directora general del Fondo Monetario Internacional, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/jerarca-del-fmi-destaco-la-baja-inflacion-en-uruguay-pero-pidio-a-las-autoridades-que-no-declaren-una-victoria-demasiado-pronto/\">Antoinette Sayeh</a>. En una rueda de prensa, Argimón señaló que todos los días en el Palacio Legislativo se reciben delegaciones del exterior y que por estos días tuvieron la visita de representantes que no tienen sede diplomática en Uruguay, como Ucrania, que trasladaron “la voluntad” de que el presidente de ese país, Volodímir Zelenski, “envíe un mensaje al Parlamento uruguayo”. “En las próximas horas voy a estar trasladándolo a las bancadas, a efectos de poder empezar y avanzar hacia esa posibilidad”, indicó.</p>\n<p>La vicepresidenta apuntó que estas decisiones hay que “tomarlas entre todos y ver en qué escenario, eventualmente”, lo pueden hacer, si en la Asamblea General o en el Senado, por ejemplo. “Nos parece que es sinónimo de lo que ha sido el trabajo parlamentario y permanente en esta apertura que desde el Parlamento todos los partidos decidimos tener. Por eso hay una oficina de la Unión Interparlamentaria aquí, y por eso también mi <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2022/7/beatriz-argimon-viaja-el-jueves-a-ucrania-para-contribuir-a-la-paz-en-el-conflicto-con-rusia/\">visita a Ucrania</a> cuando recién se iniciaba la guerra, en eso de poder estar intercambiando básicamente con parlamentos del mundo, donde es importante recibir información de primera”, señaló.</p>\n<p>Consultada sobre si en el caso de que el mensaje fuera un pedido de apoyo a Uruguay se tendría que tener en cuenta el comercio de nuestro país con Rusia, Argimón dijo que en los próximos días se va a ir afinando “cuál sería precisamente la voluntad”.</p>\n<p>A su vez, el diputado blanco Juan Martín Rodríguez dijo a <em>la diaria</em> que el lunes recibió al embajador de Ucrania en Argentina, Klymenko Yurii, y al embajador para asuntos especiales en el Departamento de Américas del Ministerio de Relaciones Exteriores de Ucrania, Rostyslav Tronenko. El diputado dijo que uno de los planteos que le hicieron fue, justamente, trasladarles la solicitud de que Zelenski “pueda dirigirse a la Asamblea General, para él mismo transmitir la fórmula de paz que propone Ucrania”, la misma que transmitió “en el marco de la Organización de las Naciones Unidas, que contó con la opinión favorable de 140 países”.</p>\n<p>“Obviamente, esto se va a hablar con los coordinadores de los diferentes partidos. De parte nuestra cuenta con todo nuestro apoyo”, indicó Rodríguez. De todas formas, el diputado señaló que el hecho de que la Asamblea General reciba el mensaje de Zelenski “a priori no significa un apoyo del Parlamento a la postura ucraniana”, aunque subrayó que su postura personal es clara: que “es una invasión ilegítima y un atropello de un imperio a una república independiente, que avasalla los derechos humanos”.</p>\n<p>Consultado sobre si este mensaje podría afectar la relación de Uruguay con Rusia, Rodríguez dijo que el gobierno uruguayo “ha sido claro” y que tanto el presidente, Luis Lacalle Pou, como la cancillería “se han expresado en el mismo sentido” de condenar el conflicto, y Uruguay se ha expresado en esa línea “en los diferentes foros internacionales”, pese a lo cual no se ha afectado la relación. “Rusia no se puede llamar a sorpresa por las expresiones que ha tenido nuestro país. Por supuesto, no creo que Rusia decida romper relaciones con nosotros”, finalizó el diputado.</p>\n<p>En tanto, el diputado colorado Conrado Rodríguez subrayó a <em>la diaria</em> que hay una posición “muy firme” de todos los partidos de la coalición de condena a la invasión de Rusia a Ucrania, pero “habrá que ver cuál es el contenido y cuál es la intención” del mensaje de Zelenski: “Si [se trata de] contar lo que está sucediendo”, porque “capaz que hay determinada información que no está llegando”, o “si hay una solicitud de que la comunidad internacional actúe de determinada manera para que el conflicto cese”. Por lo tanto, Rodríguez subrayó que primero hay que analizar “cuál es el mejor ámbito” para recibir ese mensaje, y luego el contenido.</p>\n<p>Por su parte, el senador del Frente Amplio Daniel Caggiani dijo a <em>la diaria</em> que le gustaría “que esas cosas se conversen antes, en la coordinación interpartidaria, para tener una idea y saber cuál es el objetivo”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-14T22:41:07-03:00",
  "ttr": 136,
  "type": "article"
}