{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Ahora-podes-canjear-tus-puntos-Soy-Santander-por-inversiones-en-inmuebles-uc882314",
  "title": "Ahora podés canjear tus puntos Soy Santander por inversiones en inmuebles",
  "description": "Me sirve                                    Los clientes del banco podrán hacerlo con Metros Cuadrados de Pilay Uruguay en pesos uruguayos y de forma...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Ahora-podes-canjear-tus-puntos-Soy-Santander-por-inversiones-en-inmuebles-uc882314",
    "https://www.montevideo.com.uy/auc.aspx?882314="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874709.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Me sirve</p>\n                                    <h2>Los clientes del banco podrán hacerlo con Metros Cuadrados de Pilay Uruguay en pesos uruguayos y de forma segura.</h2>\n                                </div> \n                                <div>\n                               <h2>FYIADV</h2>\n                              \t<p>Los\nclientes del banco Santander podrán canjear sus puntos Soy Santander por\ninversiones en inmuebles con Metros Cuadrados de Pilay Uruguay, invirtiendo\ndesde medio metro cuadrado en pesos uruguayos y dentro de un sistema seguro y\nregulado por el Banco Central de Uruguay.</p><p>Metros Cuadrados Pilay<strong> </strong>es\nun sistema de inversión en inmuebles accesible y seguro, que permite respaldar\nel capital bajo tres modalidades: simple, compra y renta. Cada modalidad fue\npensada para ajustarse a los objetivos financieros de los inversores, ya sean ahorro, inversión u obtención de una vivienda.</p><p>Ahora llegó el momento en el que tus puntos te ofrecen beneficios exclusivos. Metros\nCuadrados Pilay junto con Santander presentan una gran novedad: a partir de\nmarzo los clientes del banco podrán invertir en Metros Cuadrados, y cada\npunto Soy Santander equivale a\nun peso uruguayo con el que se podrá invertir en el sistema.</p><p><strong>¿Cómo podés canjear tus puntos?</strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874684.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874684.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874684.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874684.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202403/_W320_80/874684.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202403/_W640_80/874684.jpg 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p>Canjear los puntos es muy accesible, se debe ingresar a la app\nMóvil Plus de Santander, buscar la sección de Pagos QR<em>, </em>completar\nlos pasos y escanear el QR generado en la web de Metros Cuadrados o el QR\nproporcionado por el asesor, canjeando los metros que desees mediante el pago\ncon puntos.</p><p>Con esta nueva forma de invertir, los clientes podrán acceder a beneficios\nexclusivos como la diversificación de su capital dentro de un sector tan\nrentable como lo es el de real estate, además de revalorizar su capital por\nencima de la inflación.</p><p>“Estamos muy contentos de adherirnos a los beneficios que\nofrece Santander a sus clientes. Nuestra participación representa un paso más\nen la búsqueda de democratizar el acceso al mercado inmobiliario y brindar\noportunidades de inversión rentables y seguras. El beneficio que ofrecemos es\nmuy atractivo para los clientes, les permite transformar sus puntos en\ninversiones, asegurando un aumento de su capital inicial más que conveniente”, manifestó\nJavier Agustín Vigo, CEO de\nPilay Uruguay.</p><p>Los clientes Soy\nSantander<strong> </strong>interesados en\nutilizar sus puntos en inversiones,<strong> </strong>pueden\nobtener más información visitando el sitio oficial de Santander bajo el rubro\ninversión <a href=\"https://www.soysantander.com.uy/qr\" target=\"_blank\">https://www.soysantander.com.uy/qr</a>.\nO pueden contactar a Pilay Uruguay a través del teléfono +598 94 044 814.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}