{
  "url": "https://www.elpais.com.uy/opinion/columnistas/a-favor-del-senado",
  "title": "A favor del Senado",
  "description": "El domingo el periodista Leonardo Haberkorn publicó un artículo en El Observador argumentando en favor de abolir el Senado. Citando diversos antecedentes Haberkorn argumenta que la medida llevaría al...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/a-favor-del-senado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El domingo el periodista Leonardo Haberkorn publicó un artículo en El Observador argumentando en favor de abolir el Senado. Citando diversos antecedentes Haberkorn argumenta que la medida llevaría al Parlamento a ser más eficiente, en cuanto a que al funcionar con una sola cámara aprobaría más rápido los proyectos de ley.</p><p>La idea tiene su atractivo en tiempos en que toda reducción de los costos políticos es vista como positiva por la mayoría de la población, especialmente mientras dure la buena estela de Milei. No creo, sin embargo, que sea una buena iniciativa.</p><p>Se le puede conceder sin problemas el argumento a Haberkorn de que el Senado ha dejado de ser un ámbito de análisis con mayor altura que el de la Cámara de Diputados. Lamentablemente, salvo honrosas excepciones, los debates parlamentarios que supieron ser fuente de aprendizaje hoy suelen ser fuente de dolores de estómago y esto corre para ambas cámaras. Este es otro problema; la dificultad de la política para captar personas inteligentes y preparadas que suelen encontrar su vocación y una colocación más lucrativa en el sector privado, amén del creciente espanto por la forma y el fondo en que suele darse el debate público. Hoy se requiere de una enorme vocación para decidir dedicarse a la política teniendo un plan alternativo.</p><p>El Parlamento también han dejado de cumplir su función original en defensa de los derechos de los ciudadanos frente al empuje del gobierno, usualmente en materia de impuestos. Es más, hoy en día suele ser el Poder Ejecutivo el encargado de mantener a raya a los legisladores dispendiosos, teniendo que desarrollar una tarea titánica en las discusiones presupuestales para contener los pedidos de mayores gastos de todo tipo y color.</p><p>Por otra parte la creatividad legislativa se ha desbocado, no solo en Uruguay, en general en todo el mundo, presentándose numerosas iniciativas voluntaristas que van desde lo absurdo a lo peligroso. La idea de medir la productividad del Parlamento por la cantidad de proyectos de ley que se aprueban, sin atender a su contenido o materia, no tiene ningún sentido y nuestro país ha sido testigo de que la hiperactividad legislativa ha parido malos tiempos, como lo muestra, entre otros ejemplos, la avalancha de leyes particularistas que establecieron el proteccionismo sustitutivo de importaciones de los cuarenta y cincuenta del siglo pasado.</p><p>La idea de que la realidad se cambia a golpes de leyes y su gemela de que se necesita una ley para cambiar la realidad han resultado nefastas, siendo fuente de limitaciones y prohibiciones antes que de nuevas libertades, a pesar del esfuerzo dialéctico por encontrar nombres ditirámbicos para las iniciativas y plantearlos a favor del bien y en contra del mal.</p><p>En todo caso, que cada proyecto necesite pasar por el análisis de dos cámaras, con sus respectivas comisiones y llamados a expertos representa un resguardo mayor contra los dislates legislativos y, por tanto, una garantía adicional para el sufrido ciudadano. Disminuir el tiempo, cantidad y calidad de análisis de las leyes en los momentos que vivimos es un acto temerario. No necesitamos un fast track legislativo, necesitamos más pienso e intentar que la democracia liberal se renueve en sus fuentes, como requisito para su propia supervivencia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T05:55:00.739",
  "ttr": 107,
  "type": "article"
}