{
  "url": "https://ladiaria.com.uy/politica/articulo/2023/7/situacion-en-complejos-habitacionales-del-bps-es-calamitosa-y-triste-segun-el-director-del-ente-por-los-empresarios/",
  "title": "Situación en complejos habitacionales del BPS es “calamitosa” y “triste”, según el director del ente por los empresarios",
  "description": "En una charla titulada “Un empresario en el Estado”, que se realizó en la Cámara Empresarial de Maldonado, este viernes, el director del Banco de Previsión Social (BPS) en representación del sector...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2023/7/situacion-en-complejos-habitacionales-del-bps-es-calamitosa-y-triste-segun-el-director-del-ente-por-los-empresarios/",
    "https://ladiaria.com.uy/politica/articulo/2023/7/situacion-en-complejos-habitacionales-del-bps-es-calamitosa-y-triste-segun-el-director-del-ente-por-los-empresarios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20211222_ZINA_5731_article_main.JPG?r=dWaFsAKC4NLD7uDD",
  "content": "<div>\n    <p>En una charla titulada “Un empresario en el Estado”, que se realizó en la Cámara Empresarial de Maldonado, este viernes, el director del Banco de Previsión Social (BPS) en representación del sector empresarial, José Pereyra, se refirió al estado de las complejos habitacionales que gestiona y administra el ente y criticó que la “situación es calamitosa y verdaderamente triste”.</p>\n<p>Pereyra argumentó que decidió hablar sobre este tema dado que se trata de políticas públicas y sociales, y porque, aunque a veces se diga lo contrario, a los empresarios les “importa muchísimo” las condiciones de vida de la población más vulnerable, como los “pobres y de tercera edad”. </p>\n<p>“Quien no quiere bajo ninguna circunstancia al más pobre y al más vulnerable es aquel que se embandera todos los días de qué es lo que importa, pues cuando uno va a esos lugares, donde participa el Estado, la situación es calamitosa y verdaderamente triste”, disparó.</p>\n<p>Según indicó, hay más de 6.000 viviendas para jubilados por el BPS “teniendo un montón de instituciones que hacen lo mismo”. En esa línea, cuestionó que “todo el mundo hace viviendas”: el BPS, el Ministerio de Vivienda y Ordenamiento Territorial, el Banco Hipotecario, entre otros organismos públicos.</p>\n<p>Para Pereyra, actualmente existe una “falta de control” por parte del BPS sobre el manejo de los complejos habitacionales por parte del personal y las empresas contratadas. “El BPS tiene trabajadoras sociales -dicen que son las mejores pagas del país-, tiene contratada una empresa administradora, que administra los complejos de vivienda, y además empresas de seguridad para arreglo, de mantenimiento; lo que ustedes quieran”, apuntó.</p>\n<p>“'Son cementerios de gente viva', nos dijo alguien cuando nosotros estábamos en campaña. Los ponen ahí, se visitan poco... Estas personas que están contratadas, empresas que van a licitación, pero también trabajadores, no cumplen muchas veces y no van; a veces por falta de personal, pero no siempre. A veces también hay falta de control y de compromiso”, manifestó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-10T16:19:25-03:00",
  "ttr": 65,
  "type": "article"
}