{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Anuncian-la-primera-luz-de-una-nueva-maquina-de-litografia-de-alta-apertura-numerica-uc881330",
  "title": "Anuncian la “primera luz” de una nueva máquina de litografía de alta apertura numérica",
  "description": "¡Felicitaciones!                                    Es un momento decisivo para la industria de los semiconductores gracias a la innovación de ASML e...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Anuncian-la-primera-luz-de-una-nueva-maquina-de-litografia-de-alta-apertura-numerica-uc881330",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Anuncian-la-primera-luz-de-una-nueva-maquina-de-litografia-de-alta-apertura-numerica-uc881330?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881330="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873618.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¡Felicitaciones!</p>\n                                    <h2>Es un momento decisivo para la industria de los semiconductores gracias a la innovación de ASML e Intel.</h2>\n                                </div> \n                                <div>\n                              \t<p>La empresa\nholandesa ASML, que fabrica las máquinas más avanzadas del mundo utilizadas\npara litografía, encendió la primera de sus máquinas de alta apertura numérica\n(NA, por sus siglas en inglés) para asegurarse de que funcionaba correctamente.</p><p>Intel\ntambién formó parte del hito, ya que es la primera fundición en el mundo que ha\nrealizado un pedido de una de estas máquinas, y las dos compañías anunciaron conjuntamente\nun exitoso logro de \"primera luz\" utilizando alta NA, según consignó\nel portal <em>ExtremeTech</em>.</p><p>El logro de\nla \"primera luz\" significa que las fuentes de luz y los espejos de la\nmáquina se han alineado correctamente para enfocarlos en una oblea, o\n\"primera luz en una oblea en resistencia\", según ASML.</p><p>Es un\nmomento decisivo para la industria de los semiconductores y el comienzo de una\nnueva era en la fabricación de chips, aseguró el mencionado medio.</p><p>ASML\nanunció que había logrado la \"primera luz\" utilizando su nueva\nmáquina alta NA esta semana, lo que significa que está funcionando\ncorrectamente pero aún no está en pleno funcionamiento. Intel también confirmó\nla noticia en una conferencia de tecnología, según <em>Reuters</em>.</p><p>Actualmente\nsolo hay dos máquinas con alta NA en el mundo: una en Países Bajos (en las\ninstalaciones de ASML) y otra que se está ensamblando en la fábrica de Intel en\nOregón, Estados Unidos.</p><p>Estas nuevas\nmáquinas, llamadas Twinscan EXE:5000, pueden lograr una resolución de\nexposición única de 8 nanómetros (nm) en comparación con los 13,5 nm de los\nsistemas de litografía ultravioleta extrema (EUV) existentes. Esto, a su vez, reduce\nla cantidad de pases necesarios para fabricar una máscara, aumentando así la\nproducción de obleas y reduciendo las posibilidades de que se produzcan\ndefectos al requerir menos exposiciones. Se espera que estas nuevas máquinas\ncon alto NA se conviertan en el nuevo estándar para la fabricación avanzada de\nchips en los próximos años, indicó el mencionado medio.</p><p>Sin embargo,\nSamsung y TSMC aún tienen que comprometerse a adoptarlos, ya que requieren\nreconfigurar las fábricas existentes para acomodar sus fuentes de luz y, según\nse informa, también cuestan casi US$ 400 millones cada una.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}