{
  "url": "https://www.elpais.com.uy/cultural/el-espejo-que-devuelve-la-intolerancia-judios-y-conversos-en-la-espana-cristiana-medieval",
  "title": "El espejo que devuelve la intolerancia: judíos y conversos en la España cristiana medieval",
  "description": "\"El judío labrando el sepulcro de los santos mártires\", detalle del cenotafio de la Basílica de San Vicente de Ávila, 1150-1200   por László Erdélyi.La exposición “El espejo perdido, Judíos y conversos en la...",
  "links": [
    "https://www.elpais.com.uy/cultural/el-espejo-que-devuelve-la-intolerancia-judios-y-conversos-en-la-espana-cristiana-medieval"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7de44c/2147483647/strip/true/crop/1272x618+0+185/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F2f%2F13e8267c4ee2b4ea83c6d4af6ddc%2Fbasilica-san-vicente-judio-cenotafio.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Basilica San Vicente Judío cenotafio.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/609c5b2/2147483647/strip/true/crop/1272x875+0+57/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F2f%2F13e8267c4ee2b4ea83c6d4af6ddc%2Fbasilica-san-vicente-judio-cenotafio.JPG 1x, https://imgs.elpais.com.uy/dims4/default/a0ebca3/2147483647/strip/true/crop/1272x875+0+57/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F2f%2F13e8267c4ee2b4ea83c6d4af6ddc%2Fbasilica-san-vicente-judio-cenotafio.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/609c5b2/2147483647/strip/true/crop/1272x875+0+57/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F2f%2F13e8267c4ee2b4ea83c6d4af6ddc%2Fbasilica-san-vicente-judio-cenotafio.JPG\" />\n</picture>\n<p>\n</p><figcaption>\"El judío labrando el sepulcro de los santos mártires\", detalle del cenotafio de la Basílica de San Vicente de Ávila, 1150-1200</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>por László Erdélyi</b><br />.<br />La exposición “El espejo perdido,<b> </b>Judíos<b> </b>y conversos en la España medieval” se inauguró el pasado 10 de octubre en el Museo del Prado de Madrid, tres días después del ataque de Hamas en el sur de Israel. Más allá de los rumores que rodearon la inauguración, los hechos concretos instalan una situación llamativa porque España en el medioevo fue un laboratorio único de intercambio/conflicto entre diferentes. Era el lugar de Europa que tenía mayor población de cristianos, judíos y musulmanes conviviendo, y cuyas culturas no se aislaron sino que se enriquecieron mutuamente, una vida de colaboración muchas veces soslayada por aquellos que, por diversos intereses o creencias, sólo les interesó construir —y siguen construyendo— los relatos del antagonismo. Relatos de conflicto que, viendo hoy las noticias, han sobrevivido a los siglos y son la nafta que alimenta el fuego del odio no solo en Oriente Medio, sino en todo Occidente.</p><p>La muestra del Prado explora la forma cómo los cristianos retrataron a los judíos de España hasta que fueron expulsados en el siglo XV, un largo proceso donde los demonizaron y asesinaron, aunque también con hitos de colaboración menos conocidos. La muestra es sobre cómo los cristianos vieron al otro. Nada aporta sobre los judíos (de hecho la muestra no trata de la vida real de los judíos de aquellos siglos, ni ayuda a comprender cómo vivían).</p><p><b>Satanizar. </b>La exposición finalizó en enero 2024, y pudo ser visitada por este cronista en la planta baja del museo ya en los últimos días, bajo la estricta mirada de los guardias que impedían tomar fotos, como auténticos avatars inquisidores. Un extenso catálogo acompaña la muestra con numerosos ensayos didácticos y una muy buena reproducción color de las obras (sigue a la venta). Dejando de lado lo plástico (pobre, por cierto, y sólo en algún caso con alguna audacia relevante), lo que importa de las obras es su simbolismo, y el contexto en el que fueron creados.</p><p>En el medioevo el imaginario español necesitaba del judío por la lenta y dolorosa consolidación de la identidad cristiana-ibérica durante la larga reconquista. En ese contexto los cristianos crearon un espejo en el cual mirarse, y en ese espejo aparecían tanto los temores que la vida material les planteaba como aquellos obstáculos que les impedían alcanzar la fe. Proyectaron eso en el judío, y lo pintaron, lo dibujaron, lo caricaturizaron. Esas obras o libros ilustrados hoy no son fáciles de hallar. No están en las muestras permanentes de los museos. Por eso lo de “El espejo perdido”, título de la exposición. Rastrear esas obras obligó a los curadores a recorrer muchos museos, bibliotecas y archivos del mundo. Sólo un 30 % de las 70 obras expuestas pertenecían al Museo del Prado y al Museu Nacional d’Art de Catalunya. El resto llegó de sitios como la British Library, la Bibliothèque Nationale de France, el Monasterio de El Escorial, The New Orleans Museum of Art, o colecciones particulares, entre otros. Elegir, invitar, traer, exponer y devolver exige un trabajo experto y costoso, por ejemplo en seguros. A eso se suma el trabajo curatorial, los estudios que lo acompañan, el lujoso catálogo. Pocos museos del mundo pueden asumir el desafío, ejecutarlo, y hacerlo bien. El Prado pudo.</p><p><b>Sumisión inclusiva. </b>Cualquier cosa mal hecha era culpa de un judío. Hasta Calvino y Lutero, como cristianos que enfrentaron al orden católico establecido, hacían cosas “de judíos”. Resulta revelador, por ejemplo, el cenotafio románico que se encuentra en la basílica de San Vicente de Ávila, en particular la imagen “El judío labrando el sepulcro de los santos mártires”, de 1150-1200. Debido a su traición, delación y participación en la muerte de los santos, debe labrar el sepulcro de los mártires católicos. Lo curioso, señala Javier Castaño en el catálogo, es que en la decoración de este cenotafio participaron artistas judíos, siendo además que en Ávila se asentaba una de las comunidades judías más numerosas de Castilla (unas 300 familias, más de la quinta parte de la población urbana). También hay registros notariales sobre la participación de las minorías judías y moras en la celebración eucarística (procesión) de los distintos grupos cristianos, lo que es según Castaño <i>“una metáfora de su sumisión inclusiva”</i>.</p><p>Los judíos que se convirtieron al cristianismo para salvar la vida —los conversos— son parte fundamental de la muestra. La tabla “El Cristo de la piedad” (1471-76) del pintor converso Bartolomé Bermejo no solo revela a un Cristo adulto en su cruda desnudez; la gasa traslúcida que cubre su intimidad permite entrever los genitales de un hombre que se supone circuncidado, <i>“una particular </i>ostentatio genitalium <i>que, además de subrayar la condición humana de Cristo, afirma su origen judío”</i> escribe Joan Molina Figueras en el catálogo. La imagen no busca demonizar ni estigmatizar a nadie. Es devocional y carente de polémica. Integra elementos del pasado de una comunidad que busca un lugar de paz en la España cristiana.</p><p>En contextos más tolerantes el encuentro de culturas generó obra notable. Por ejemplo en época del papa Martín V, quien ordenó suspender los esfuerzos de conversión y sustituirlos por los de mutua colaboración. Aprovechando esto, el noble don Luis de Guzmán, gran maestre de Calatrava, le escribió el 22 de abril de 1422 al rabino de Guadalajara, Rabí Moshé Arragel, pidiéndole una traducción completa de la <b>Biblia</b> hebrea al romance, incluyendo glosas explicativas. El resultado es la que hoy se conoce como <b>Biblia de Alba</b> o <b>Biblia de Arragel</b>, <i>“uno de los esfuerzos más extraordinarios de la cooperación de judíos y cristianos para la edición y lectura conjunta de la Biblia”</i> escribe Felipe Pereda, <i>“un trabajo esencialmente colaborativo entre el rabino, los copistas y los iluminadores </i>(artista que da color a las figuras)<i> cristianos”.</i> Aunque todo estaba sometido a la observante autoridad católica.</p><p>El proceso de instalación del judío como enemigo en el imaginario tuvo hitos trágicos, como los sangrientos pogromos de 1391, la Inquisición española consolidada en 1478 que persiguió a los conversos, y la expulsión de 1492 decretada por los Reyes Católicos. Otros hechos, menos conocidos, aparecen con perfil bajo entre las imágenes de “El espejo perdido”, revelando un amplio abanico de complejidades, sumisiones, creaciones, colaboraciones y paradojas. Revelarlos, tanto después, ayuda a comprender que el otro, siempre, lleva parte de uno.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T06:15:00.917",
  "ttr": 212,
  "type": "article"
}