{
  "url": "https://www.montevideo.com.uy/Deportes/Eliminatorias-Chile-y-Brasil-estan-empatando-1-1-en-la-noche-de-Santiago-uc902926",
  "title": "Eliminatorias: Chile y Brasil están empatando 1-1 en la noche de Santiago",
  "description": "Dos que necesitan                                    Eduardo Vargas abrió el marcador para el local al minuto de acción, pero Igor Jesús a los 45' se encargó de dejar todo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Chile-y-Brasil-estan-empatando-1-1-en-la-noche-de-Santiago-uc902926",
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Chile-y-Brasil-estan-empatando-1-1-en-la-noche-de-Santiago-uc902926?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902926="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897755.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Dos que necesitan</p>\n                                    <h2>Eduardo Vargas abrió el marcador para el local al minuto de acción, pero Igor Jesús a los 45' se encargó de dejar todo igualado.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p>\n<p>El partido comenzó con un equipo local absolutamente decidido a ir a buscarlo y con un premio casi inmediato a su actitud ya que al minuto iba 1-0 adelante.<br /></p><p>Un centro de Felipe Loyola desde la derecha encontró la cabeza de Eduardo Vargas en el segundo palo que cambió la dirección por arriba del manotazo desesperado de Ederson y desató el grito desaforado de los hinchas.<br /></p><blockquote><div><p>¡Un arranque lleno de pasión que hace latir más fuerte el corazón chileno!</p><p>A solo dos minutos del inicio del partido, Vargas rompió la mala racha y anotó un gol impresionante contra Brasil. ????? La Roja desató la locura en el Estadio Nacional, dejando claro que venían con todo… <a target=\"_blank\" href=\"https://t.co/6o52GZjPRs\">pic.twitter.com/6o52GZjPRs</a></p></div>— Chilevisión (@chilevision) <a target=\"_blank\" href=\"https://twitter.com/chilevision/status/1844529539491430503?ref_src=twsrc%5Etfw\">October 11, 2024</a></blockquote> <p>Un gol del vestuario, que sumado a una presión asfixiante a la salida, golpearon a los norteños que no estaban cómodos en cancha. <br /></p><p>Y el segundo pudo estar pasados los diez minutos cuando Darío Osorio sacó un gran remate de media distancia que se fue muy cerca del arco visitante.<br /></p><p>Recién cuando Paquetá y André pudieron afianzarse en zona de volantes, la verdeamarelha comenzó a mostrar algo más, utilizando mucho a Savinho por derecha para conseguir ventajas.<br /></p><p>Lo cierto es que si bien lograban generar cierto riesgo, nunca fueron claros a la hora del pase final o la definición, por lo cual Brayan Cortés no pasaba mayores malos ratos. <br /></p><p>Poco de Raphinha, intermitente Rodrigo e Igor Jesús olvidado como delantero centro, mostraron como el predominio con la pelota se disolvía al borde del área.</p><p>A esta altura la Roja defendía con pierna fuerte, trataba de responder con velocidad, pero sin claridad y principalmente era peligroso con pelotas quietas. <br /></p><blockquote><p>??AGORA: Igor Jesus empata o jogo da Seleção Brasileira contra o Chile. É o primeiro gol dele vestindo a camisa do Brasil. <a target=\"_blank\" href=\"https://t.co/EnM5J4nOGt\">pic.twitter.com/EnM5J4nOGt</a></p>— CHOQUEI (@choquei) <a target=\"_blank\" href=\"https://twitter.com/choquei/status/1844540307209089492?ref_src=twsrc%5Etfw\">October 11, 2024</a></blockquote> <p>Y en la última del primer tiempo llegó el empate. Savinho por derecha encaró, desbordó y colocó un centro preciso para Igor Jesús que les ganó a todo, cabeceó y colocó el 1-1 con que se fueron al descanso.<br /></p><p>Para el complemento Dorival Júnior decidió meter mano al equipo y mandó a la cancha a Bruno Bruno Guimarães y Gerson por Paquetá y André, algo que ayudó a impulsar al equipo a ir por el segundo, que pudo estar con un remate de Rodrygo de media distancia.<br /></p><p>Eran momentos de neto predominio visitante que tenía metido al conjunto trasandino, lograba encontrar espacios y cada vez acumulaba más hombres en ataque.<br /></p><p>Cambios en los dos, pero lo que no se modificaba era el andar de un juego que si alguien observaba sin saber que era en Santiago, podía llegar a asumir que era en Río o San Pablo por el dominio de uno sobre otro. <br /></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}