{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-transicion-energetica-empantanada-y-como-la-inteligencia-artificial-podria-ayudar-para-acelerarla",
  "title": "La transición energética empantanada y cómo la Inteligencia Artificial podría ayudar para acelerarla",
  "description": "Redacción El PaísEn un contexto en el que la transición energética está estancada y el consumo de energía y agua viene en aumento, ¿qué apuestas hay para ser más sostenibles en esas líneas?Según estima la...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-transicion-energetica-empantanada-y-como-la-inteligencia-artificial-podria-ayudar-para-acelerarla",
    "https://www.elpais.com.uy/negocios/noticias/la-transicion-energetica-empantanada-y-como-la-inteligencia-artificial-podria-ayudar-para-acelerarla?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c1abd8/2147483647/strip/true/crop/2953x1435+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F3c%2F51c2349b4fa286c30b2960442648%2Fimagen-erfd.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En un contexto en el que la <a href=\"https://www.elpais.com.uy/negocios/noticias/los-desafios-y-las-oportunidades-en-sostenibilidad-para-uruguay\" target=\"_blank\"><b>transición energética</b></a><b> </b>está estancada y el <b>consumo de energía y agua </b>viene en aumento, ¿qué apuestas hay para ser más sostenibles en esas líneas?</p><p>Según estima la <b>ONU</b>, el <b>consumo de energía</b> para el año 2035 podría aumentar en un 35%, lo que traería consigo un incremento del 85% en el consumo de agua. Esto se debería, principalmente, al <b>crecimiento demográfico</b>, al aumento del nivel de vida y a la <b>escasez del suministro hídrico </b>como consecuencia de los efectos del <b>cambio climático</b>.</p><p>Según el “<b>Fostering Effective Energy Transition</b>, del <b>Foro Económico Mundial</b>, “incluso cuando la transición energética global se está estancando debido a los desafíos de equidad, las principales economías muestran avances significativos”.</p><p>Señala que la transición energética (basada en el puntaje del<b> Índice de Transición Energética</b>) ha aumentado cada año consecutivo durante la última década, pero el crecimiento se ha estancado en los últimos tres años, debido a los crecientes desafíos a la equidad y la inclusión de la transición.</p><p>“Mientras que el desempeño en materia de <b>sostenibilidad ambiental </b>ha crecido más rápido y los países están dando prioridad a la seguridad energética después de las lecciones de la crisis energética, es necesario abordar consideraciones de inclusión y equidad para una transición sólida”, agrega.</p><p>Al mirar a <b>América Latina</b>, algunos países han comenzado a priorizar la optimización de recursos para la producción sostenible y sustentable. Según el informe, la región lidera el ranking de dimensión sostenible por su abundante <b>potencial hidroeléctrico</b>, destacándose <b>Costa Rica</b>, <b>Uruguay </b>y <b>Paraguay</b>.</p><p>De los 120 países que integran la tabla, que tiene por líder a <b>Suecia </b>y en el último lugar a <b>Yemen</b>, los países latinoamericanos con mejor posicionamiento son <b>Brasil </b>(14), Uruguay (23), Costa Rica (25), Chile (30) y Paraguay (34).</p><div>\n<figure>\n<picture>\n<img alt=\"Hidrógeno verde\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d378f74/2147483647/strip/true/crop/1024x576+0+0/resize/1024x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F11%2Fe429ffef470dbe1ddd6763754f33%2Fimagen-diseno-sin-titulo-4-1024x576.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f35f83e/2147483647/strip/true/crop/1024x576+0+0/resize/2048x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F11%2Fe429ffef470dbe1ddd6763754f33%2Fimagen-diseno-sin-titulo-4-1024x576.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d378f74/2147483647/strip/true/crop/1024x576+0+0/resize/1024x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F11%2Fe429ffef470dbe1ddd6763754f33%2Fimagen-diseno-sin-titulo-4-1024x576.jpg\" />\n</picture>\n<div>\n<figcaption>Hidrógeno verde.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Por su parte, el especialista de Sostenibilidad para Rockwell Automation, <b>Tadeo Rodríguez,</b> resaltó en un análisis que los esfuerzos regionales que se han impulsado para reducir el consumo de energía, como otras iniciativas integradas por la captura de carbono, el desarrollo del <b>hidrógeno verde</b>, sistemas de almacenamiento energético, nuevas plantas para acceso a agua potable, producción de <b>biocombustibles </b>y <b>energía geotérmica</b>, son “apuestas que están en pleno desarrollo a este lado del mundo junto con la inversión continua para lograr la transición a una <b>industria sostenible</b>”.</p><p>“Todos estos proyectos tienen una ruta crítica de ejecución, incentivada por el mercado y por las regulaciones que se presentan ya en múltiples regiones, y se espera que avancen en los próximos años, lo que refleja el interés de las industrias en optimizar sus infraestructuras y la concepción de su modelo de negocio”, afirmó.</p><p>Destacó que “hay avances muy importantes y acelerados en optimización de procesos y la utilización de menos recursos para producir. Por ejemplo, mediante control avanzado e inteligencia artificial se estima que es posible lograr una reducción del 5% al 10% de las emisiones a nivel global”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/lo-que-ocurre-en-el-sector-tecnologico-el-futuro-el-efecto-de-la-inteligencia-artificial-y-mas\">\nEntrevista: gestiona un fondo de US$ 11.300 millones que invierte en tecnológicas (y uruguayos pueden entrar)\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/emprendedores-uruguayos-venden-agua-a-granel-para-combatir-el-exceso-de-botellas-de-plastico\">\nEmprendedores uruguayos venden agua a granel para combatir el exceso de botellas de plástico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/liceos-uruguayos-pymes-y-ong-se-pueden-presentar-a-premio-arabe-de-sostenibilidad-que-reparte-us-6-millones\">\nLiceos uruguayos, pymes y ONG se pueden presentar a premio árabe de sostenibilidad que reparte US$ 6 millones\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T06:45:00.553",
  "ttr": 106,
  "type": "article"
}