{
  "url": "https://www.elpais.com.uy/informacion/politica/bergara-hablo-en-el-senado-de-eventos-violentos-en-tristan-narvaja-y-de-la-insuficiente-respuesta-policial",
  "title": "Bergara habló en el Senado de eventos violentos en Tristán Narvaja y de la \"insuficiente\" respuesta policial",
  "description": "El senador frenteamplista hizo un recuento de los episodios de los últimos seis meses que han causado problemas al interior de emblemáticos comercios de la cuadra. Redacción El PaísMario Bergara habló...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bergara-hablo-en-el-senado-de-eventos-violentos-en-tristan-narvaja-y-de-la-insuficiente-respuesta-policial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7bfb2db/2147483647/strip/true/crop/1200x583+0+1/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fe9%2F984dd956448bbdaa83564d070797%2Fnia3832.jpg",
  "content": "<div>\n<h2>El senador frenteamplista hizo un recuento de los episodios de los últimos seis meses que han causado problemas al interior de emblemáticos comercios de la cuadra. </h2>\n</div><div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/4SCygenBS3w?enablejsapi=1\"></iframe>\n</p>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mario-bergara\"><b>Mario Bergara</b></a> habló este martes en el Senado de la \"angustiante realidad que viven comerciantes y <b>vecinos de la calle Tristán Narvaja</b>\" y denunció respuestas policiales \"insuficientes\".</p><p>Según el senador frenteamplista, los vecinos han convivido durante el último semestre con \"situaciones de violencia, robos, consumo y venta de <b>pasta base</b>\".</p><p>\"Lamentablemente, las dificultades en la zona no son nuevas, ni lo es el incremento de personas en <b>situación de calle</b>. Pero la realidad se ha agravado drásticamente y hoy son más de 40 personas allí. Esto implica convivir con personas durmiendo, comiendo, consumiendo y haciendo sus necesidades en la vía pública; además de la violencia explícita contra vecinos, comerciantes y clientes\", continuó durante su exposición, previo a hacer un recuento de estas <b>situaciones violentas</b>. </p><p>Aseguró así que la situación se empeoró \"en noviembre de 2023\" cuando comenzaron \"las peleas por la cuadra\" por cuestiones de territorio entre <b>cuidacoches</b> o venta de estupefacientes. \"El 28 de diciembre pasado, uno de estos sujetos apuñaló a otro en la esquina del Teatro Stella. Una vez más la <b>reacción policial</b> fue tardía\", acusó Bergara. </p><p>Estos vecinos a los que cita Bergara se habrían manifestado ante la comisaría tercera hasta ser recibidos por el subcomisario que entonces les dijo que \"no tenían personal para patrullar\" por lo que patrulló él mismo a pie, lo que hizo que la situación se tranquilizara por un tiempo.</p><p>Pero un mes después \"recrudecieron las <b>agresiones</b>\". \"La escalada llegó al 23 de enero, con el robo en el local \"Pitágoras\" y un kiosco en 18 de julio; robo y destrozos en la Veterinaria \"Nica\", en la esquina de Colonia\", comenzó el senador a enumerar. Posteriormente se habría dado una pelea con arma blanca que terminó dentro del bar \"La Tortuguita\" y otra similar en el bar \"El verde\". </p><p>El senador también se refirió a una pelea dentro de la librería \"Guyunusa\" que terminó con un hombre herido. \"Recién allí vino Narcóticos y se detuvo a algunos individuos. Horas después robaron y destrozaron en ´Discomoda´ nuevamente\", planteó. </p><p>\"La respuesta policial aduce <b>carencia de personal </b>para patrullar y monitorear las cámaras; mientras los vecinos permanecen amedrentados\", expresó el senador y sostuvo que, pese a que en el país existe la ley de prestación de asistencia obligatoria por parte del <b>Estado</b> a las personas en situación de calle (la 18.787), esto \"no alcanza si no hay una ejecución que atienda esta situación insostenible\".</p><div>\n<figure>\n<picture>\n<img alt=\"Feria Tristán Narvaja este domingo. Foto: F. Flores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/53df695/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F29%2F5e80acf45682f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e67b035/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F29%2F5e80acf45682f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/53df695/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F03%2F29%2F5e80acf45682f.jpeg\" />\n</picture>\n<div>\n<figcaption>Feria Tristán Narvaja.</figcaption><p>Foto: archivo/El País. </p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/el-relato-de-la-mujer-que-fue-atacada-por-un-hombre-que-fue-declarado-inimputable-nadie-me-estaba-ayudando\">\nEl relato de la mujer que fue atacada por un hombre que fue declarado inimputable: \"Nadie me estaba ayudando\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-polemica-entre-cosse-y-lema-acusaciones-cruzadas-y-cifras-distintas-sobre-personas-que-viven-en-la-calle\">\nLa polémica entre Cosse y Lema: acusaciones cruzadas y cifras distintas sobre personas que viven en la calle\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T20:39:02.786",
  "ttr": 95,
  "type": "article"
}