{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/el-vapeo-ya-es-mas-comun-que-el-tabaquismo-entre-jovenes-riesgos-van-mas-alla-de-dano-pulmonar-y-cerebral",
  "title": "El vapeo ya es más común que el tabaquismo entre jóvenes; riesgos van más allá de daño pulmonar y cerebral",
  "description": "The Conversation - Amira GuirguisEl vapeo ya es más común que fumar cigarrillos entre los jóvenes, según un nuevo informe coordinado por la Universidad de Glasgow y encargado por la Organización Mundial de la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/el-vapeo-ya-es-mas-comun-que-el-tabaquismo-entre-jovenes-riesgos-van-mas-alla-de-dano-pulmonar-y-cerebral",
    "https://www.elpais.com.uy/bienestar/vida-sana/el-vapeo-ya-es-mas-comun-que-el-tabaquismo-entre-jovenes-riesgos-van-mas-alla-de-dano-pulmonar-y-cerebral?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dc19e1a/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F31%2F629683824ecd7.jpeg",
  "content": "<div>\n<p><b>The Conversation - Amira Guirguis</b><br />El <b>vapeo </b>ya es más común que fumar <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cigarrillos\"><b>cigarrillos</b></a><b> </b>entre los jóvenes, según un nuevo informe coordinado por la Universidad de Glasgow y encargado por la<b> Organización Mundial de la Salud</b>.</p><p>El informe se hace eco de investigaciones que han revelado que la popularidad del vapeo entre los jóvenes ha aumentado en los últimos años. El número de niños que experimentan con vapeadores aumentó del 7,7 % en 2022 al 11,6 % en 2023, según una encuesta realizada por la organización benéfica antitabaco Ash.</p><p>La mayoría de estos niños querían probar el vapeo “por curiosidad” y eran conscientes de la promoción de los <b>vapeadores </b>en las tiendas y en internet. Otras motivaciones eran la facilidad para conseguirlos, los sabores y la posibilidad de relacionarse con sus iguales. Pero el vapeo conlleva muchos riesgos para los usuarios, como daños en los pulmones y el cerebro.</p><div>\n<p>\n</p><h3>Efectos en los más jóvenes</h3>\n<p></p>\n</div><p>La <b>adolescencia </b>es un periodo delicado para el desarrollo del <b>cerebro</b>. Durante este periodo, el cerebro crece, cambia y forma nuevas conexiones. Las áreas que controlan las emociones y la recompensa se desarrollan más rápido que las que ayudan a la planificación y el autocontrol. Esto puede llevar a los adolescentes a asumir más riesgos, como el vapeo.</p><p>La <b>nicotina </b>que contienen los vapeadores afecta a los adolescentes de forma diferente que a los adultos, ya que sus cerebros son más sensibles a ella.</p><p>Los <b>receptores cerebrales</b> afectados por la nicotina son importantes para el aprendizaje y la adicción. Incluso niveles bajos de exposición a la nicotina pueden hacer que los adolescentes sean más propensos a hacerse adictos a otras sustancias, experimentar con conductas de riesgo o desarrollar problemas de salud mental.</p><p>La nicotina puede tener efectos duraderos en el cerebro adolescente. La exposición a la <b>nicotina puede dañar la capacidad de aprendizaje</b> y concentración de los jóvenes y hacerlos más propensos a actuar impulsivamente cuando llegan a la edad adulta.</p><p>Incluso una pequeña cantidad de nicotina puede suponer un riesgo para los adolescentes predispuestos a padecer enfermedades como el asma, haciéndoles más sensibles al estrés y, posiblemente, provocándoles problemas de humor más adelante.</p><p>Los jóvenes que vapean pueden ser más propensos a empezar a fumar y les resulta más difícil dejar de consumir nicotina. Y el uso de productos de vapeo junto con otros productos que contienen nicotina, como los cigarrillos, por ejemplo, puede ser incluso peor para su salud.</p><div>\n<p>\n</p><h3>Riesgos ocultos</h3>\n<p></p>\n</div><p>El vapeo también entraña muchos riesgos menos evidentes. Las sustancias químicas de los líquidos para vapear, entre las que se incluyen varias toxinas, metales pesados y posiblemente incluso polonio radiactivo, pueden ser perjudiciales. Los ingredientes, la cantidad de cada uno y la temperatura a la que se calientan también pueden afectar a lo que acaba en el vapor.</p><p>Algunos vaporizadores también pueden liberar más nicotina de la que el usuario espera. Esto puede deberse a la mezcla específica de ingredientes que las distintas marcas ponen en el líquido de vapeo.</p><p>La variedad de sabores de los vaporizadores es preocupante, sobre todo para los adolescentes. Con más de 7 000 sabores en el mercado, como fruta, algodón de azúcar, menta y chocolate, los vapeadores están diseñados para atraer a los jóvenes. Un estudio estadounidense de 2023 descubrió que los adolescentes se sienten especialmente atraídos por los sabores más afrutados.</p><p>Pero estos aromas también pueden dañar los pulmones y provocar una enfermedad grave llamada “pulmón de palomitas de maíz” o bronquiolitis obliterante. Esta enfermedad afecta a las vías respiratorias más pequeñas de los pulmones y puede provocar tos y dificultad para respirar.</p><p>También existen pruebas de que estos aromas, que suelen estar muy concentrados en el aerosol del dispositivo, pueden dañar las células del organismo.</p><p>La Asociación de Fabricantes de Aromas y Extractos, el organismo que representa a la industria de los aromas en Estados Unidos, ha expresado su preocupación por el grado de seguridad de los aromatizantes para vapear, sobre todo cuando se inhalan.</p><div>\n<figure>\n<picture>\n<img alt=\"vapeadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f17d969/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F05%2F631630257288b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b9852d8/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F05%2F631630257288b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f17d969/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F05%2F631630257288b.jpeg\" />\n</picture>\n</figure>\n</div><p>Esto es importante porque algunos aromatizantes, como el diacetil, que puede utilizarse para dar un sabor a mantequilla a los alimentos, parecen inofensivos cuando se ingieren, pero pueden causar graves problemas pulmonares si se inhalan. Se trata de una sustancia química relacionada con la bronquiolitis obliterante, que se ha observado en trabajadores expuestos a altos niveles de diacetil en fábricas de alimentos. Como resultado, los principales fabricantes de palomitas de maíz han eliminado el diacetil de sus productos. Pero sigue estando disponible en los vaporizadores.</p><p>El proceso de extracción de la nicotina del tabaco puede dejar otras sustancias químicas como la nornicotina y residuos como la cotinina. Y la manipulación o el almacenamiento inadecuados de estas sustancias pueden crear impurezas perjudiciales para la salud.</p><p>Incluso si un líquido para vapear se anuncia como libre de nicotina, podría contener sustancias químicas llamadas nitrosaminas, que se sabe que causan cáncer.</p><div>\n<p>\n</p><h3>¿Es suficiente prohibir los vapeadores desechables?</h3>\n<p></p>\n</div><p>La próxima prohibición de los vapeadores desechables, por ejemplo en Reino Unido, Bélgica, Francia o España, podría no ser suficiente para atajar el problema. Con más de 400 marcas de vapeadores ya en el mercado, se necesita un enfoque más amplio.</p><p>Esto debería incluir medidas enérgicas contra los adultos que compran vapeadores para los jóvenes y advertencias sanitarias prominentes, tanto en línea como en las tiendas, que sean tan claras como las de los paquetes de cigarrillos.</p><div>\n<figure>\n<picture>\n<img alt=\"Tos, neumonía, doctor\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6435592/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ff7%2Ffaae82984d8ba7651c97496f45d2%2Fjoven-paciente-clinica-sufria-neumonia-tosiendo-medico-escucha-sibilancias-pulmones-estetoscopio.jpg 1x, https://imgs.elpais.com.uy/dims4/default/864aaac/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ff7%2Ffaae82984d8ba7651c97496f45d2%2Fjoven-paciente-clinica-sufria-neumonia-tosiendo-medico-escucha-sibilancias-pulmones-estetoscopio.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6435592/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ff7%2Ffaae82984d8ba7651c97496f45d2%2Fjoven-paciente-clinica-sufria-neumonia-tosiendo-medico-escucha-sibilancias-pulmones-estetoscopio.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer en consulta médica tosiendo.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>También necesitamos restricciones en los sabores dirigidos a los jóvenes, una verificación más estricta de la edad para todas las ventas de vapeadores y normativas que cubran no solo el contenido de nicotina, sino también los ingredientes y el envasado de los vapeadores sin nicotina.</p><p>El control continuo de la seguridad de estos productos también es vital, sobre todo a la luz de las lagunas jurídicas explotadas por “empresas deshonestas” que ofrecen a los niños muestras gratuitas de vapeadores sin nicotina.</p><p>Cualquiera que considere el vapeo como una forma de dejar de fumar debe tener como objetivo dejar de vapear por completo, no sólo cambiar un hábito por otro. El vapeo no está exento de riesgos para los no fumadores y puede tener efectos nocivos para la salud, especialmente en los jóvenes.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T11:00:00.837",
  "ttr": 203,
  "type": "article"
}