{
  "url": "https://www.montevideo.com.uy/Salud/Creacion-de-organoides-de-celulas-de-fluido-amniotico-clave-para-curar-enfermedades-uc881526",
  "title": "Creación de organoides de células de fluido amniótico, clave para curar enfermedades",
  "description": "Descifrar el desarrollo embrionario es fundamental para entender y curar las enfermedades que nos aquejarán el resto de la vida, y la ciencia acaba de dar un paso gigante hacia esta comprensión gracias a la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Creacion-de-organoides-de-celulas-de-fluido-amniotico-clave-para-curar-enfermedades-uc881526",
    "https://www.montevideo.com.uy/Salud/Creacion-de-organoides-de-celulas-de-fluido-amniotico-clave-para-curar-enfermedades-uc881526?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881526="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201403/_W933_80/441858.jpg",
  "content": "<div>\n                              \t<p>Descifrar\nel desarrollo embrionario es fundamental para entender y curar las enfermedades\nque nos aquejarán el resto de la vida, y la ciencia acaba de dar un paso\ngigante hacia esta comprensión gracias a la creación de organoides de células\nmadre obtenidas del líquido amniótico de 12 fetos.</p><p>Los\norganoides son versiones simplificadas y realistas de los órganos, se producen\nin vitro a través del cultivo de células madre y sirven a los científicos para\ncomprender los órganos reales a los que simulan.</p><p>En el\nestudio, que publica este lunes la revista <em>Nature Medicine</em>, un equipo\nmultidisciplinar de investigadores ha generado organoides de múltiples tipos de\ntejidos (pulmón, riñones o intestino) a partir del cultivo de células recogidas\ndurante las últimas semanas de embarazo en muestras de líquido amniótico (el\nfluido que rodea y protege al feto a medida que crece).</p><p><strong>Nueva\nfuente celular</strong></p><p>Esta es la\nprimera vez que se emplea esta nueva fuente celular, el fluido amniótico\nobtenido mediante muestreos mínimamentes invasivos en las últimas fases de\nembarazo, para la generación de organoides.</p><p>Hasta\nahora, la creación de estos organoides para investigación prenatal se había\nrealizado a partir de tejidos fetales recolectados post mortem a través de\nbiobancos y bajo grandes restricciones ético-legales.</p><p>Pero en\nesta ocasión, los investigadores pudieron obtener muestras de las células\nepiteliales del líquido amniótico humano recogidas durante estudios prenatales\nen 12 embarazos entre la semana 16 y la 34.</p><p>Gracias a\nla secuenciación unicelular, los autores caracterizaron la naturaleza de cada\ncélula, y pudieron aislar células madre de origen gastrointestinal, renal y\npulmonar.</p><p><strong>Cómo se\ncrea un organoide fetal</strong></p><p>Para\nexplorar si estas células podrían utilizarse para crear organoides, los\ncientíficos las 'sembraron' en el laboratorio y observaron que empezaban a\nproliferar y autoorganizarse en organoides tridimensionales, que eran visibles\nen apenas dos semanas.</p><p>Comprobaron\nque las células formaban organoides fetales primarios de tejidos específicos de\nzonas del cuerpo humano, como el intestino delgado, riñón y pulmones, y que\npresentaban características funcionales de ese tejido de origen del que\nprovenían.</p><p>De este\nmodo, por ejemplo, pudieron usar esta técnica para generar organoides\npulmonares a partir de células madre de líquido amniótico de fetos afectados\npor hernia diafragmática congénita y observar cómo se formaba esta patología.</p><p>Esta\nenfermedad rara, que desarrollan algunos bebés en los primeros meses del\nembarazo, crea un orificio en el diafragma, del que pueden derivarse\ncomplicaciones importantes.</p><p>“Nuestros\nhallazgos ofrecen un método alternativo de generación de organoides fetales,\nque podría ser fundamental para comprender mejor las últimas etapas del\ndesarrollo durante el embarazo y para lograr avances en la investigación de\nanomalías congénitas”, ha subrayado uno de los autores, el investigador del\nUniversity College de Londres, Francesco Mattia en rueda de prensa.</p><p><strong>Curar en la\ngestación</strong></p><p>Mattia ha\ndestacado que este estudio abre camino a la creación de “organoides fetales\ndurante embarazos en curso para el de desarrollo terapias personalizadas frente\na múltiples patologías”.</p><p>Estamos\nante \"un nuevo abordaje modelar patologías congénitas\" mediante la\ngeneración de organoides humanos de esta nueva fuente celular, ha subrayado\nNuria Montserrat, profesora de Investigación ICREA en el Instituto de\nBioingeniería de Cataluña (IBEC) en una reacción recogida por la plataforma\nScience Media Centre España.</p><p>El estudio\n“describe cómo los organoides de intestino delgado, túbulos renales y pulmones\nson expandibles y pueden madurar funcionalmente con un gran potencial para la\nmedicina regenerativa y la modelización personalizada de enfermedades”, ha\nafirmado Iván Fernández Vega, director científico del Biobanco del Principado\nde Asturias (BioPA), en la misma plataforma</p><p>“Este\navance -ha agregado agrega- permitiría realizar el estudio en embarazos en\ncurso, pudiendo brindar en el futuro soluciones en tiempo real, con análisis\ndurante la gestación, lo que potencialmente podría conducir a tratamientos más\npersonalizados y efectivos”.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}