{
  "url": "https://www.elpais.com.uy/opinion/editorial/cual-es-el-plan-de-los-comunistas",
  "title": "¿Cuál es el plan de los comunistas?",
  "description": "Todo analista más o menos informado entiende que este plebiscito sobre la seguridad social es un tiro en la línea de flotación de la estrategia electoral del FA. ¿Para qué se hace entonces?",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/cual-es-el-plan-de-los-comunistas",
    "https://www.elpais.com.uy/opinion/editorial/cual-es-el-plan-de-los-comunistas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>A medida se va digiriendo la noticia de que el Partido Comunista, y su brazo sindical el Pit-Cnt, habría obtenido 400 mil firmas para intentar derrumbar el sistema previsional uruguayo, crecen las dudas sobre cuál es su intención final. Qué es lo que pretende con esta acción.</p><p>Lo primero que cabe señalar es que la impugnación no es contra la reforma votada en este período de gobierno. Es contra todo el sistema de AFAPs que se generó en el país hace décadas, y que en ninguno de los tres gobiernos del Frente Amplio se llegó a tocar. Ese es un elemento central a no olvidar.</p><p>Un segundo aspecto importante a tener en cuenta es que las firmas obtenidas son menos de la mitad de las que habrían conseguido para impugnar la LUC, cosa que al final no lograron. Esto confirma que las chances de que al final del proceso vaya a haber el cambio de fondo que se plantea son bastante bajas, si bien nunca se puede descartar.</p><p>Hay un tercer elemento significativo, y es que en caso de lograr despatarrar el sistema de AFAPs, lo que sucederá es que los primeros gobiernos que lleguen al poder, dispondrán de una caja inmensa para el despilfarro, pero con fecha de vencimiento muy marcada. Algo similar a lo que ocurrió en Argentina cuando Cristina Fernández hizo algo parecido y se apropió de las reservas de las instituciones privadas, allí denominadas AFJP. Tras unos años de jolgorio, la realidad dejó en evidencia un sistema totalmente desfinanciado, que obligó al gobierno a hacerse cargo de un presupuesto imposible.</p><p>Según la mayoría de los estudios, en Uruguay el tema sería todavía más grave. Tras ese festival inicial, el Estado se vería obligado a aumentar los impuestos de manera exponencial para poder mantener el sistema funcionando. Un aumento impositivo que sería claramente la ruina para la economía del país.</p><p>Aquí hay que hacer un paréntesis. Los técnicos que apoyan esta locura, la mayoría son sociólogos o politólogos, no solo dejan en evidencia su escasa capacidad intelectual, sino su mala fe. Porque al ser presionados para decir de dónde sacarían los ingresos para financiar este disparate, señalan que todo se solucionaría con aumentar los aportes patronales.</p><p>Nuevamente, hay que explicarle a estos ignorantes que los aportes patronales no existen. Cuando un empresario o un empleador cualquiera, evalúa la posibilidad de contratar a un empleado, suma esos aportes al conjunto de costos que ese empleado le costará. Aumentar los aportes, simplemente equivale a aumentar el costo de emplear a una persona. Por lo cual lo que sucederá es que o se contratará menos gente o la empresa dejará de ser competitiva.</p><p>Aquí no hay misterios, y el que no lo ve es porque no quiere.</p><p>Pero volviendo al tema de estrategia electoral, ante todo esto cabe preguntarse cuál es la visión que lleva a plantear esto, ahora.</p><p>Porque ocurre que el Frente Amplio lleva años sintiéndose ganador por anticipado de las próximas elecciones, algo que las últimas encuestas dejan bastante más en duda. Pero en cualquier caso, todo analista entiende que este plebiscito es un tiro en la línea de flotación de la estrategia electoral del FA.</p><p>¿Por qué? Porque necesariamente divide a su dirigencia, y la obliga a explicar, a justificar, por qué hay un sector muy relevante de esa coalición que plantea algo que todo el resto cree que significa llevar al país a la ruina. Y, en política, todo el mundo sabe que el que tiene que explicar mucho determinada actitud, arranca perdiendo.</p><p>Hay otro tema para sumar al análisis. Resulta que días atrás se planteó la chance de organizar otro plebiscito para obligar a las intendencias a usar el llamado a concurso, o el sorteo, para contratar gente.</p><p>En el Frente Amplio, la mayoría se refregaba las manos ante este posibilidad, impulsada desde el Partido Colorado. Ya que generaba división en la coalición oficialista (lo mismo comentado, pero al revés), y forzaba al Partido Nacional a defender un sistema de contratación que se usa mucho en el interior, pero que es muy difícil de explicar en la capital.</p><p>Y, sin embargo, el mismo Partido Comunista, vetó la chance de que este plebiscito ocurra. Dejando, de paso, en falsa escuadra a varios altos dirigentes del FA que ya le habían dado su apoyo.</p><p>Entonces volvemos a lo del principio. ¿Qué es lo que busca el PCU con esto? ¿Es apenas una muestra de fanatismo ideológico? ¿Es un exceso de confianza? ¿Es acaso que prefieren que pierda el FA las elecciones, pero lograr una mayor hegemonía en la interna de esa coalición a futuro? Todas preguntas tan válidas como de difícil respuesta.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-02T06:00:00.912",
  "ttr": 153,
  "type": "article"
}