{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/concejales-del-fa-piden-realojo-de-familias-que-viven-en-zonas-inundables-de-rosario/",
  "title": "Concejales del FA piden realojo de familias que viven en zonas inundables de Rosario",
  "description": "Desde 2016 ese reclamo “ha ido y venido” por diferentes organismos públicos “y no se ha podido concretar”, dijo el concejal Edison Torres, que también solicitó un Plan de Ordenamiento Territorial para esa localidad.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/concejales-del-fa-piden-realojo-de-familias-que-viven-en-zonas-inundables-de-rosario/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/concejales-del-fa-piden-realojo-de-familias-que-viven-en-zonas-inundables-de-rosario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204605_20240314ID_0055_article_main.jpg?r=RLcWRL4HgvqVWUZe",
  "content": "<div>\n    <p>Rosario fue una de las ciudades más afectadas por la sucesión de <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/inundaciones/\">temporales que azotaron al país en las últimas semanas</a>, que provocaron el desplazamiento de centenares de personas debido por el aumento del nivel de agua del arroyo Colla y el río Rosario .</p>\n<p>Esa ciudad coloniense ya ha soportado episodios de magnitudes semejantes. En los últimos 20 años, dos hechos marcaron a fuego la memoria de los rosarinos. Uno de ellos, ocurrió en febrero de 2003, cuando el agua que corría sobre el arroyo Colla provocó desplazamientos de vecinos de esa zona e incluso arrastró una ermita con la figura de la Virgen del Rosario -“patrona” de esa localidad-, que había sido ubicada sobre el margen de ese curso de agua en 1999.</p>\n<p>El segundo suceso se dio en abril de 2016, cuando la fuerza del agua movió los cimientos del puente Rosario ubicado sobre ruta 1. Esa creciente provocó el desplazamiento de 2.000 personas de sus hogares. Para los pichoneros, fue el episodio de creciente más potente que haya sufrido esa ciudad. </p>\n<p>Tras lo acontecido en marzo, tanto el Municipio de Rosario como el Comité de Emergencia Local están realizando  una “evaluación de lo ocurrido”, dado que es fundamental “ver los aspectos que se toman pensando a futuro como comunidad”, expresó en diálogo con <em>la diaria</em>, Edison Torres, concejal del Frente Amplio (FA).</p>\n<p>Las inundaciones de la ciudad ocurren de modo “más frecuente de lo que uno quisiera”, y se dan “en un período corto de tiempo” en la vida de las personas, comentó Torres. Por ello, la bancada de concejales del FA en el municipio pichonero ha planteado “algunas acciones que estuvieron en vías de realizarse”, como por ejemplo “el reaolojo de algunas familias que residen en lugares muy frecuente a inundaciones”. El caso del barrio Estación sería el más grave frente a esa problemática.</p>\n<p>En 2016 “se propuso realojar a estas familias” a un lugar que no los afectara el aumento del río y convertir ese espacio en un parque que de alguna manera constituyera un paseo para la ciudad. “Eso ha ido y venido y no se ha podido concretar”, a pesar de los <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2022/8/plan-avanzar-en-setiembre-comenzara-construccion-de-viviendas-de-realojo-en-rosario/\">anuncios realizados</a>, señaló Torres.</p>\n<p>El realojo de las familias que viven en el barrio Estación “lo venimos trabajando desde hace un tiempo” en el Concejo Municipal, recordó Torres, y detalló que en agosto del año pasado “mantuvimos una reunión con las familias que estaban en zonas inundables, y se les pidió documentación personal”. En tanto, entre octubre y noviembre “fueron llegando estos documentos y al momento no hemos tenido respuestas de qué acciones se tomarían para este tipo de realojos”.</p>\n<p>“Para nosotros es urgente que se destinen fondos tantos municipales como nacionales para poder dar una solución a esos casos, así como para poder articular mecanismos que permitan que esas familias salgan de esa zona y tengan otro espacio” para afincarse, enfatizó el concejal.</p>\n<p>Además, los concejales frenteamplistas reclaman la instrumentación de un Plan de Ordenamiento Territorial y Desarrollo Sostenible. “Esto nos parece extremadamente importante porque es un instrumento que no sólo permite regular e ir viendo de qué manera se extiende la urbanización, sino también muestra indicadores que dan cuenta acerca de las condiciones y lugares en los cuales se puede edificar”, explicó el concejal.</p>\n<h3>Prevenir</h3>\n<p>Torres explicó que existen “tres puntos significativos e históricos” que permiten visualizar “el aumento del caudal del Río Rosario en momentos de crecida: Paso Arballo, Puente de Piedra y Paso Ferrer”. “Estos tres lugares son indicadores muy importantes que nos dejan ver la evolución de la creciente”, explicó Torres, y comentó que  “debería generarse algún sistema de medición que permita tomar decisiones a tiempo y actuar de inmediato” ante las crecidas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-04T19:21:25+00:00",
  "ttr": 124,
  "type": "article"
}