{
  "url": "https://www.montevideo.com.uy/Noticias/La-IM-podra-fijar-dias-horarios-vias-y-carriles-para-circulacion-de-ciclistas-deportivos-uc893959",
  "title": "La IM podrá fijar días, horarios, vías y carriles para circulación de ciclistas deportivos",
  "description": "La rueda que mueve al mundo                                    La Junta le otorgó esa facultad a la comuna departamental, que prevé dejar fuera el horario pico de la tarde entre...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-IM-podra-fijar-dias-horarios-vias-y-carriles-para-circulacion-de-ciclistas-deportivos-uc893959",
    "https://www.montevideo.com.uy/Noticias/La-IM-podra-fijar-dias-horarios-vias-y-carriles-para-circulacion-de-ciclistas-deportivos-uc893959?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893959="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887914.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La rueda que mueve al mundo</p>\n                                    <h2>La Junta le otorgó esa facultad a la comuna departamental, que prevé dejar fuera el horario pico de la tarde entre semana.</h2>\n                                </div> \n                                <div>\n                              \t<p>Con el aval de la Junta Departamental de Montevideo, la Intendencia\npodrá establecer días, horarios, vías y carriles para la circulación de los\nciclistas deportivos —indivduales o en\ngrupo— por la capital.</p><p>El director de Movililidad de la Intendencia de Montevideo (IM), Pablo Inthamoussu, dijo a <em>Montevideo\nPortal</em>, que aún no se aprobó la reglamentación exacta, pero prevén “dejar\nafuera el horario pico de la tarde en días hábiles”.</p><p>De acuerdo con la Junta, esta reglamentación funcionará “como\nexcepción a lo establecido por la normativa de movilidad en cuanto a que\nsiempre que contiguo a una vía de tránsito se haya establecido un camino para\nbicicletas, los ciclistas transitarán por él y no usarán la vía general de\ntránsito”.</p><p>La normativa surgió después de que la Unidad de Planificación de\nMovilidad de la IM informara a la Junta que “la ciclovía está diseñada, como\nparte de la Red Cicloviaria de la ciudad, para la normal circulación de\nbicicletas individuales y principalmente como modo de traslado cotidiano,\ncontemplando también el modo recreativo y de actividad física a baja intensidad,\npero no está diseñada para la circulación en pelotón y a alta velocidad, dado\nque esto puede significar un conflicto con los ciclistas urbanos y puede\ncomprometer la seguridad de los usuarios”.</p><p>De este modo, el legislativo capitalino optó por facultar a la IM para\nque organice la movilidad de los ciclistas que realizan actividades deportivas\npor las calles de la ciudad.</p><p>Asimismo, la comuna señaló que no “pretende excluir ni prohibir el\nentrenamiento de ciclistas en la rambla”, ya que uno de los “objetivos” del\nPlan de Movilidad es fomentar el uso de la bicicleta en general, que incluye la\nactividad deportiva y recreativa. Sin embargo, la IM indicó que fue “necesario encontrar\nuna solución para que ambas actividades puedan llevarse a cabo con normalidad\nen el principal paseo público de la ciudad, estableciendo condiciones horarias\nque no afecten los momentos de mayor tráfico vehicular”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}