{
  "url": "https://www.elobservador.com.uy/nota/acusan-al-festival-de-cine-de-berlin-de-permitir-la-difusion-de-expresiones-antisemitas--20242268715",
  "title": "Acusan al festival de cine de Berlin de permitir la difusión de expresiones “antisemitas”",
  "description": "El festival de cine de Berlín fue acusado este domingo por el alcalde de la ciudad de haber servido de plataforma para varios cineastas que, en la víspera, hicieron declaraciones sobre la guerra en Gaza que...",
  "links": [
    "https://www.elobservador.com.uy/nota/acusan-al-festival-de-cine-de-berlin-de-permitir-la-difusion-de-expresiones-antisemitas--20242268715",
    "https://www.elobservador.com.uy/nota/acusan-al-festival-de-cine-de-berlin-de-permitir-la-difusion-de-expresiones-antisemitas--20242268715/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708945560803.jpg?&cw=600&ch=365",
  "content": "<p>El festival de cine de Berlín fue acusado este domingo por el alcalde de la ciudad de haber servido de plataforma para varios cineastas que, en la víspera, hicieron declaraciones sobre la guerra en Gaza que el funcionario consideró \"antisemitas\".</p><div><p>\"El antisemitismo no tiene cabida en Berlín y eso también se aplica a los artistas\", denunció en X el alcalde de la capital alemana, Kai Wegner.</p><p>\"Lo que ocurrió ayer en la Berlinale constituyó una relativización insoportable\", añadió, pidiendo cuentas a la dirección del festival, que está financiado principalmente por el Estado alemán. </p><p>Wegner se refería, sobre todo, a las opiniones expresadas durante la entrega de premios del certamen, el sábado por la noche, por cineastas que acusaron a Israel de \"genocidio\" en relación con sus bombardeos en la Franja de Gaza, que han dejado casi 30.000 muertos -sobre todo civiles-, según el Ministerio de Salud dirigido por Hamás.</p><p>Pero esos directores omitieron decir que la ofensiva israelí se desencadenó por un ataque de milicianos de Hamás en el sur de Israel el 7 de octubre, que acarreó la muerte de al menos 1.160 personas, civiles en su mayoría.</p><p>Uno de ellos fue el director de cine estadounidense Ben Russel, que lució un pañuelo palestino y acusó a Israel de genocidio.</p><p>Por su parte, el documentalista palestino Basel Adra, que recibió un premio por una película sobre las expulsiones de palestinos en Cisjordania ocupada, acusó a Israel de \"masacrar\" a la población palestina y criticó las ventas de armas de Alemania a Israel.</p><p>Sus declaraciones fueron aplaudidas por el público en la sala.</p><p>Helge Lindh, del Partido Socialdemócrata, del jefe de gobierno Olaf Scholz, calificó de \"chocante\" el aplauso del público.</p><p>\"Me avergüenza ver en mi país a gente que hoy aplaude unas acusaciones de genocidio contra Israel\", declaró al diario Die Welt.</p><p>Por el momento, la dirección del festival no reaccionó oficialmente a la polémica, pero indicó al diario Die Welt que las declaraciones de los cineastas durante la ceremonia eran \"opiniones individuales e independientes\" del certamen.</p><p>La Berlinale está \"explícitamente en contra de la discriminación y de todas las formas de odio\", pero considera importante que exista \"la expresión libre de opiniones\" dentro de \"los límites de la ley\", señaló la dirección del evento.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T11:07:15.091Z",
  "ttr": 74,
  "type": "article"
}