{
  "url": "https://www.elpais.com.uy/tvshow/cine/cinco-peliculas-romanticas-que-estan-en-netflix-para-verlas-en-pareja-en-el-dia-de-los-enamorados",
  "title": "Cinco películas románticas que están en Netflix para ver en pareja en el Día de los Enamorados",
  "description": "Algunas ya son conocidas y otras están para descubrir: una lista de historias de amor que se mantienen vigentes y están para ver en la plataforma de streaming en este San Valentín.       Armie Hammer y Lily...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/cinco-peliculas-romanticas-que-estan-en-netflix-para-verlas-en-pareja-en-el-dia-de-los-enamorados",
    "https://www.elpais.com.uy/tvshow/cine/cinco-peliculas-romanticas-que-estan-en-netflix-para-verlas-en-pareja-en-el-dia-de-los-enamorados?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7715040/2147483647/strip/true/crop/4000x1944+0+23/resize/1440x700!/brightness/39x10/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F35%2F7611384145b9b71121cb3d885b9b%2Frebecca-01393-r-jpg-rebecca-01393-r.jpg",
  "content": "<div>\n<h2>Algunas ya son conocidas y otras están para descubrir: una lista de historias de amor que se mantienen vigentes y están para ver en la plataforma de streaming en este San Valentín.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"REBECCA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/891b56a/2147483647/strip/true/crop/3878x2666+90+0/resize/1440x990!/brightness/39x10/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F35%2F7611384145b9b71121cb3d885b9b%2Frebecca-01393-r-jpg-rebecca-01393-r.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1e2421a/2147483647/strip/true/crop/3878x2666+90+0/resize/2880x1980!/brightness/39x10/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F35%2F7611384145b9b71121cb3d885b9b%2Frebecca-01393-r-jpg-rebecca-01393-r.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/891b56a/2147483647/strip/true/crop/3878x2666+90+0/resize/1440x990!/brightness/39x10/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F35%2F7611384145b9b71121cb3d885b9b%2Frebecca-01393-r-jpg-rebecca-01393-r.jpg\" />\n</picture>\n<div>\n<figcaption>Armie Hammer y Lily James en Rebecca</figcaption><p>Kerry Brown / Netflix/Kerry Brown / Netflix</p></div>\n</figure>\n</div>\n<div>\n<p>Pensándolo bien, uno no sabe si es el mejor programa para el Día de los enamorados, sentarse a mirar para adelante una pantalla, pero hay gente que considera eso una velada romántica. Será por eso que, los 14 de febrero se publican listas de las películas que hay que ver para celebrar esa fecha en un santoral comercial dedicado a San Valentín.</p><p>(En un santoral más oficial hoy es, además del inicio de la cuaresma, San Cirilio y San Metodio, quienes tienen mucho menos marketing)</p><p>Lo que sea. Igual es lindo ver una buena historia romántica de esas que a uno lo ilusionan y lo llenan de todas las posibilidades del amor. Capaz que algunas ya las vieron pero ese el riesgo de limitar esta clase de listas a las películas disponibles en Netflix.</p><div>\n<p>\n</p><h3>Sensatez y sentimientos.</h3>\n<p></p>\n</div><p>Sirva como recomendación que alcanza a cualquier novela de Jane Austen adaptada al cine (en Netflix están, además, Orgullo y prejuicio y una versión juvenil y mala de Persuasión) porque en general no fallan. En Sensatez y sentimientos, además, hubo Oscar (uno para Emma Thompson por el guion) y éxito de taquilla allá por 1995. Como siempre hay dos hermanas (Thompson y Kate Winslet) que son bien diferentes (una es sensata, la otra sensible) que andan precisando novio por esas cuestiones de la herencia de la época. Entre los candidatos andan Hugh Grant y Alan Rickman. Dirige Ang Lee, una garantía.</p><div>\n<p>\n</p><h3>Rebecca.</h3>\n<p></p>\n</div><p>Ya sé que es mejor la otra (la de Hitchcock, la de 1940, la que ganó Oscar, la que está para ver en QubitTV) pero la historia de amor está intacta en esta versión producida para Netflix. Acá el señor de Winter es Armie Hammer y la nueva Mrs. De Winter es Lily James, quien debe soportar la omnipresencia de la fallecida primera esposa del dueño de Manderley, la imponente mansión de los De Winter. Ahora dirigida por Ben Wheatley, aprovecha más el tono romántico de la novela de Daphne Du Marier y los paisajes son arrebatadores.</p><div>\n<p>\n</p><h3>Los juegos del destino.</h3>\n<p></p>\n</div><p>El amor es cosa de locos, se sabe, y de eso sabe aprovecharse David O. Russell en esta comedia romántica sobre dos locos (utilizando el término en su versión más trivial) que se enamoran a pesar de tener sus corazones rotos. Ellos son Bradley Cooper quien vuelve al barrio después de una crisis fuerte por la separación de su esposa, y Jennifer Lawrence quien lidió como pudo con la muerte de su esposo. Los rodea una familia entre los que están Robert De Niro como un padre jugador y cascarrabias e incluye un extravangante baile de salón final que es otra prueba de lo que uno puede hacer cuando está enamorado. Linda.</p><div>\n<p>\n</p><h3>Leyenda de pasión.</h3>\n<p></p>\n</div><p>Un clásico con un Brad Pitt rompecorazones como nunca y uno de los mejores brillos capilares en la historia del cine. Lo ayuda la fotografía de John Toll que ganó un Oscar por esta historia que oficialmente es presentada como: “A principios del siglo XX, tres hermanos y su padre, que viven en los remotos parajes de Montana, se ven afectados por la traición, la historia, el amor, la naturaleza y la guerra”. Acá lo que nos interesa es el amor y eso está representado en el vínculo de Pitt con Julia Ormond como, respectivamente, Tristan Ludlow y Julia Ormond como Susanah Fincannon Ludlow que llega como cuñada y va para novia de Pitt. Está Anthony Hopkins como el patriarca.</p><div>\n<p>\n</p><h3>Llamame por tu nombre.</h3>\n<p></p>\n</div><p>¡Otra de Armie Hammer! Pura casualidad. Acá interpreta a Oliver, el estudiante que llega a la casa de su profesor en la Lombardía y termina arrebatando la vida de Elio, el adolescente de la casa, un papel que convirtió a Timothee Chalamet en la estrella que hoy es. Es una historia de amor intensa en un paisaje hermoso y que incluye algunas escenas osadas (¿qué era todo eso del durazno?), a Oliver bailando una tonada de Psychedelic Furs, un gran consejo paterno y uno de los llantos más desconsolados del cine moderno. Luca Guadagnino dirige y le dio un Oscar a James Ivory, uno que sabe de historias de amor, por su adaptación de la novela de André Aciman.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T13:00:31.477",
  "ttr": 149,
  "type": "article"
}