{
  "url": "https://www.elpais.com.uy/negocios/empresas/forvis-mazars-sacude-el-sector-de-los-servicios-profesionales-con-su-nueva-red-mundial-de-5-000-millones-de-dolares",
  "title": "Forvis Mazars sacude el sector de los servicios profesionales con su nueva red mundial de 5.000 millones de dólares",
  "description": "Dos firmas líderes en servicios profesionales, Mazars, una asociación internacional que opera en más de 100 países, y Forvis, una de las firmas mejor clasificadas en Estados Unidos, lanzaron su nueva red global, Forvis Mazars.",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/forvis-mazars-sacude-el-sector-de-los-servicios-profesionales-con-su-nueva-red-mundial-de-5-000-millones-de-dolares",
    "https://www.elpais.com.uy/negocios/empresas/forvis-mazars-sacude-el-sector-de-los-servicios-profesionales-con-su-nueva-red-mundial-de-5-000-millones-de-dolares?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a0a2c28/2147483647/strip/true/crop/940x457+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F2a%2Fc03479054fda9d9efcb89e021fd7%2Fflovis-mazars.jpg",
  "content": "<div>\n<p>\nactualidad\n</p>\n<h2>Dos firmas líderes en servicios profesionales, Mazars, una asociación internacional que opera en más de 100 países, y Forvis, una de las firmas mejor clasificadas en Estados Unidos, lanzaron su nueva red global, Forvis Mazars.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Se lanzó la nueva red global, Forvis Mazars.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f506705/2147483647/strip/true/crop/897x617+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F2a%2Fc03479054fda9d9efcb89e021fd7%2Fflovis-mazars.jpg 1x, https://imgs.elpais.com.uy/dims4/default/890348f/2147483647/strip/true/crop/897x617+21+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F2a%2Fc03479054fda9d9efcb89e021fd7%2Fflovis-mazars.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f506705/2147483647/strip/true/crop/897x617+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F2a%2Fc03479054fda9d9efcb89e021fd7%2Fflovis-mazars.jpg\" />\n</picture>\n<p>\n</p><figcaption>Se lanzó la nueva red global, Forvis Mazars.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>Forvis Mazars, una de las 10 principales redes mundiales*, es el nuevo participante más grande en entrar a las clasificaciones mundiales en décadas. Como red de dos firmas, Forvis Mazars es única en el mercado y proporciona la agilidad, capacidad y cobertura para apoyar a los clientes en cualquier parte del mundo donde operen. Este paso supone un aumento de la oferta en el mercado, al servicio del interés público.</p><p>La red está formada por dos miembros: Forvis Mazars, LLP en Estados Unidos y Forvis Mazars Group SC, una asociación integrada internacionalmente que opera en más de 100 países y territorios. La red se regirá a través de una estructura que incluye un Consejo de Red Global, responsable de permitir <br />una colaboración fluida y la atención al cliente en todo el mundo.</p><p>Consejo de la Red Global:</p><p> Hervé Hélias será el primer Presidente del Consejo de la Red Global. Hélias también seguirá desempeñando su mandato actual como Presidente del Consejo Ejecutivo del Grupo Forvis Mazars, SC (anteriormente Mazars Group). Matt Snow, Presidente de Forvis Mazars, LLP (anteriormente Forvis, LLP) será el Vicepresidente del Consejo de la Red Global.</p><p> En Estados Unidos, Tom Watson seguirá siendo CEO de Forvis Mazars, LLP (antes Forvis, LLP) y también formará parte del Consejo de la Red. Rob Pruitt, Fran Randall y Tim York, de Forvis Mazars, LLP, formarán parte del Consejo de la Red Global.</p><p> David Chaudat, Pascal Jauffret, Véronique Ryckaert y Phil Verity, del Grupo Forvis Mazars, formarán parte del Consejo de la Red Global.</p><p>Hélias comenta: «Este es un momento trascendental y emocionante para nuestros clientes, nuestra profesión y nuestra gente. Mazars y Forvis han trabajado juntos durante más de 20 años y comparten el compromiso de ofrecer una experiencia excepcional al cliente. Estamos bien posicionados para ofrecer excelencia, en todas partes, bajo una única marca global. </p><p>Añadió que «los clientes obtendrán servicios integrales, coherentes y de alta calidad en todo el mundo, y nosotros seguiremos siendo ágiles y flexibles ante sus necesidades específicas. Estoy muy orgulloso de ser el primer Presidente del Consejo de la Red Global. Trabajando juntos, estoy seguro de que nuestras dos firmas seguirán capacitando a nuestra gente para elevar el estándar de servicio al cliente, al tiempo que desafían las oportunidades de la industria para apoyar las necesidades futuras en los mercados locales.»</p><p>«Forvis Mazars se basa en nuestro compromiso de escuchar a nuestros clientes, anticiparnos a los retos a los que se enfrentan y ofrecer una experiencia al cliente inigualable en todo lo que hacemos», dijo Watson. </p><p>«Esta nueva red desbloqueará rápidamente nuevas oportunidades para nuestros clientes y nuestra gente, y ambos grupos pueden sentirse seguros de que estamos tomando decisiones pensando en su éxito a largo plazo.»</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T15:21:52.657",
  "ttr": 100,
  "type": "article"
}