{
  "url": "https://www.montevideo.com.uy/Noticias/-No-somos-lo-mismo--la-frase-de-Delgado-sobre-el-FA-para-presentar-programa-de-coalicion-uc905432",
  "title": "“No somos lo mismo”: la frase de Delgado sobre el FA para presentar programa de coalición",
  "description": "El candidato a la Presidencia por el Partido Nacional, Álvaro Delgado, presentó en la tarde de este lunes “Gobernar para Todos”, el programa común de gobierno de la coalición republicana. Del evento...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-somos-lo-mismo--la-frase-de-Delgado-sobre-el-FA-para-presentar-programa-de-coalicion-uc905432",
    "https://www.montevideo.com.uy/Noticias/-No-somos-lo-mismo--la-frase-de-Delgado-sobre-el-FA-para-presentar-programa-de-coalicion-uc905432?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905432="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900387.JPG",
  "content": "<div>\n                              \t<p>El candidato a la Presidencia por el Partido Nacional, Álvaro Delgado, presentó en la tarde de este lunes “Gobernar para Todos”, el programa común de gobierno de la coalición republicana. Del evento participaron su vice, Valeria Ripoll, el coordinador del programa, Agustín Iturralde, así como los excandidatos de los demás partidos: Andrés Ojeda, Guido Manini Ríos, Pablo Mieres y Eduardo Lust.</p><p>En primer lugar, Delgado destacó que “Compromiso por el País” —el conjunto de propuestas llevado adelante por el presidente Luis Lacalle Pou— tuvo un 87% de cumplimiento. Sobre el documento actual, dijo que “fue sencillo avanzar” porque “había una base común”. “Tenemos coincidencias notorias” en muchos aspectos, aseguró.</p><p>El exsecretario de Presidencia adelantó que en el nuevo compromiso se incorporaron propuestas o enfoques de todos los socios de la coalición. Del Partido Independiente se añadieron políticas vinculadas a la primera infancia, como “un refuerzo del Bono Crianza y aumento de la cobertura de los CAIF”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900386.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900386.JPG 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900386.JPG 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900386.JPG\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900386.JPG 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900386.JPG 2x\" alt=\"Álvaro Delgado. Foto: Dante Fernández / Focouy\" />\n\t</picture>\n\t<p>Álvaro Delgado. Foto: Dante Fernández / Focouy</p>\n</div><p>De Cabildo Abierto se agregaron propuestas de “crecimiento y desarrollo de las pymes”, del Partido Constitucional Ambientalista lo relacionado a “delitos ambientales y reglamentación del alcance de los acuerdos confidenciales”. Y del Partido Colorado sumaron iniciativas de dos de sus principales ejes de campaña: salud mental y seguridad.</p><p>En concreto, Delgado afirmó que el documento tiene 400 propuestas, divididas en 22 ejes temáticos. Estos son medidas para: “una economía más competitiva, un país más abierto y respetado, bajar el costo de vida, un Estado más simple, seguridad social, políticas sociales y sectoriales, infraestructura, primera infancia, salud mental, discapacidad, vivienda, políticas de empleo y vivienda para jóvenes, propuestas para adultos mayores, salud, bienestar animal, una segunda transformación educativa, incorporar ciencia y tecnología al Ministerio de Educación y Cultura, transparencia y ética pública, deporte, seguridad, defensa y ambiente”.</p><p>Por otra parte, aprovechó para diferenciarse del Frente Amplio y destacar, entre otras cosas, la “unidad” de los partidos oficialistas de cara a la segunda vuelta. “Nosotros no tenemos los cañones para adentro y no andamos cuestionando antes de las elecciones a cada uno de los referentes”, criticó.</p><p>Aseguró que, en estos días, se está viendo “la disputa sobre quién es más hegemónico dentro del FA”. “Hay un sector que desbalancea (MPP) y, sumado a los sectores radicales, desbalancea mucho más. Condiciona en no tener un programa y no tener un discurso único para creer”, argumentó.</p><p>Además, resaltó por qué la coalición “no es lo mismo” que su adversario político. “No somos lo mismo porque nos comprometemos a no subir impuestos, porque nos comprometemos al combate frontal al crimen y al narcotráfico. No vamos a ‘desprisionalizar’, quédense tranquilos”, aseveró.</p><p>“No somos lo mismo porque no pensamos la economía con las corporaciones en el centro, porque defendemos el sistema previsional, somos respetuosos de la voluntad popular y no proponemos por el costado lo que la gente dijo que no”, añadió.</p><p>“Defendemos la democracia y los derechos humanos; el terrorismo y las dictaduras no se justifican, se condenan. Defendemos cada peso y cuidamos la plata de los uruguayos; no queremos volver a proyectos faraónicos fracasados de empresas públicas, que terminan en sobreprecio de tarifas y combustibles”, sumó.</p><p>Por último, al ser consultado por el escenario de no mayoría parlamentaria para los partidos de la coalición y la respuesta de Cristina Lustemberg sobre que no integraría un gobierno de coalición, Delgado lamentó que “muchas veces se prioriza lo partidario por sobre lo nacional”.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/QUrh9oylGkU?si=-kYyTSTuiZW6rN_W\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}