{
  "url": "https://ladiaria.com.uy/articulo/2024/4/alerta-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas-para-el-sur-del-pais/",
  "title": "Alerta naranja y amarilla por “tormentas fuertes y lluvias intensas” para el sur del país",
  "description": "Foto: Alessandro Maradei (archivo).                                                    Inumet advirtió que se pueden  “registrar lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/4/alerta-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas-para-el-sur-del-pais/",
    "https://ladiaria.com.uy/articulo/2024/4/alerta-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas-para-el-sur-del-pais/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS175501_20230817AM_002-lpr_article_main.jpg?r=W3oBGrvzO28akQMb",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS175501_20230817AM_002-lpr_1200w.jpg\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS175501_20230817AM_002-lpr_900w.jpg\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS175501_20230817AM_002-lpr_700w.jpg\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Foto: Alessandro Maradei (archivo).</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>Inumet advirtió que se pueden  “registrar lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes”.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Desde este viernes rige un <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2024/4/inumet-emitio-aviso-por-tormentas-fuertes-y-precipitaciones-abundantes-a-partir-de-este-viernes/\">aviso por “tormentas fuertes y precipitaciones abundantes”</a>, según informó el Instituto Uruguayo de Meteorología (Inumet) este jueves. En ese marco, Meteorología emitió una alerta naranja y otra amarilla para el sur del país. </p>\n<p>Inumet sostiene que una “perturbación atmosférica asociada a una masa de aire húmeda e inestable afecta el país, generando tormentas, algunas puntualmente muy fuertes” y agrega que en las zonas de tormentas se podrán “registrar lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos muy fuertes”. </p>\n<p>La alerta naranja cubre todo el departamento de Montevideo y algunas zonas de Canelones y San José:</p>\n<ul>\n<li>Canelones: Aguas Corrientes, Atlántida, Barra de Carrasco, Barros Blancos, Camino del Andaluz y Ruta 84, Canelones, Ciudad de la Costa, Colonia Nicolich, El Pinar, Empalme Olmos, Estación Atlántida, Joaquín Suárez, Juanicó, La Paz, Las Piedras, Los Cerrillos, Marindia, Neptunia, Pando, Parque del Plata, Paso Carrasco, Pinamar - Pinepark, Progreso, Ruta 74, Salinas, Santa Lucía, Sauce, Toledo, Villa Aeroparque, Villa Crespo y San Andrés, Villa Felicidad y Villa San José.  </li>\n<li>San José: Capurro, Ciudad del Plata, Kiyú-Ordeig, Libertad, Puntas de Valdez, Rafael Perazza y Villa María.  </li>\n</ul>\n<p>En tanto, la alerta amarilla alcanza otras localidades de Canelones y San José y otros departamentos:</p>\n<ul>\n<li>Canelones: Estación La Floresta, Estación Pedrera, Jaureguiberry, La Floresta, Las Toscas, Migues, Montes, San Antonio, San Bautista, San Jacinto, San Luis, San Ramón, Santa Rosa, Soca y Tala.  </li>\n<li>Colonia: Los Pinos y Nueva Helvecia.  </li>\n<li>Florida: 25 de Mayo, Cardal, Chamizo, Florida, Fray Marcos, Independencia, La Cruz, Mendoza, Mendoza Chico y San Gabriel.  </li>\n<li>Lavalleja: Blanes Viale, Estación Solís, La Coronilla, Minas, San Francisco de las Sierras, Solís de Mataojo y Villa del Rosario.  </li>\n<li>Maldonado: Bella Vista, Cerros Azules, El Edén, Gerona, Gregorio Aznárez, La Capuera, Las Flores, Nueva Carrara, Ocean Park, Pan de Azúcar, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís, Punta Ballena, Punta Colorada, Punta Negra y Sauce de Portezuelo.  </li>\n<li>San José: Ecilda Paullier, Juan Soler, Mal Abrigo, Rodríguez y San José de Mayo.</li>\n</ul>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/articulo/2024/4/alerta-naranja-y-amarilla-por-tormentas-fuertes-y-lluvias-intensas-para-el-sur-del-pais/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-26T11:34:58+00:00",
  "ttr": 84,
  "type": "article"
}