{
  "url": "https://www.elpais.com.uy/informacion/politica/en-presencia-de-lacalle-intendente-de-canelones-critico-politicas-de-seguridad-del-gobierno-y-fue-abucheado",
  "title": "En presencia de Lacalle, intendente de Canelones criticó políticas de seguridad del gobierno y fue abucheado",
  "description": "Redacción El PaísAl cierre de su discurso en la celebración en Sauce por el natalicio de José Gervasio Artigas -y bajo la atenta mirada del presidente Luis Lacalle Pou- el intendente de Canelones, Marcelo...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/en-presencia-de-lacalle-intendente-de-canelones-critico-politicas-de-seguridad-del-gobierno-y-fue-abucheado",
    "https://www.elpais.com.uy/informacion/politica/en-presencia-de-lacalle-intendente-de-canelones-critico-politicas-de-seguridad-del-gobierno-y-fue-abucheado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/63c1dd9/2147483647/strip/true/crop/1397x679+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F73%2F35899d364184a509ff729b7bbbf9%2Fwhatsapp-image-2024-06-19-at-15-07-09.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Al cierre de su discurso en la <b>celebración en Sauce por el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-encabeza-actos-en-montevideo-y-canelones-por-el-aniversario-del-natalicio-de-jose-gervasio-artigas\"><b>natalicio de José Gervasio Artigas</b></a> -y bajo la atenta mirada del presidente <b>Luis Lacalle Pou</b>- el intendente de Canelones, <b>Marcelo Metediera</b>, habló sobre las políticas de seguridad. </p><p>En el contexto de esta fecha patria, Metediera hizo mención en su discurso al aumento de la violencia en los barrios y en los centros educativos. \"Todo aquello que parecía muy distante, que parecía impensado en Uruguay hoy lamentablemente es una realidad y en casos extremos tiene como víctima a niños niñas y adolescentes\", comenzó. </p><p>Las palabras del intendente canario fueron recibidas con reprobación por parte del público, que empezó a abuchearlo en el momento en el que hizo mención al narcotráfico. </p><p>Añadió que esto \"no debe ser tomado como un boletín electoral o como una campaña electoral\" ya que tiene que analizarse en colectivo y sugirió que vuelva a convocarse una comisión interpartidaria para buscar soluciones en seguridad, haciendo referencia a la instancia que ya tuvo lugar en el <b>Ministerio del Interior </b>y cuyas propuestas no dejaron conforme al Frente Amplio.</p><p>\"Si se formó una comisión multipartidaria y no tuvo los resultados esperados, se tendrá que convocar nuevamente. Si los planteos realizados no fueron los que entendíamos necesarios, nos tendremos que sentar nuevamente a discutir y a analizar y a proponer nuevas medidas\", planteó. </p><p>Ante la seguidilla de abucheos, interrumpió su discurso y dijo: \"Eso pasa cuando no nos escuchamos, cuando no escuchamos todo el mensaje\".</p><p>\"Permítanme exhortar desde Canelones, y desde esta conmemoración de quien supo poner por delante los intereses colectivos por sobre los propios, a todos los partidos políticos, el mío también, para que se aborde el tema de la seguridad de manera seria y responsable\", añadió el intendente frenteamplista.</p><p>Insistió en que este no es solo un <b>tema de campaña </b>y en su preocupación por los niveles de inseguridad. \"Alguien podrá pensar que utilizando este tema se podrá ganar un voto o una elección o se podrá defender el gobierno, pero por el contrario corremos el riesgo de perder el país y la libertad\", dijo y llamó a \"ser más tolerantes\". </p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Metediera en acto por el natalicio de Artigas en Sauce\" srcset=\"https://imgs.elpais.com.uy/dims4/default/989d5d0/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F6dad98d7424c803671ead9649e2a%2Fwhatsapp-image-2024-06-19-at-14-55-52.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1001115/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F6dad98d7424c803671ead9649e2a%2Fwhatsapp-image-2024-06-19-at-14-55-52.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/989d5d0/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F6dad98d7424c803671ead9649e2a%2Fwhatsapp-image-2024-06-19-at-14-55-52.jpeg\" />\n</picture>\n<div>\n<figcaption>Intendente Marcelo Metediera en acto por el natalicio de Artigas en Sauce</figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La posición del presidente</h3>\n<p></p>\n</div><p>A comienzos de mes, <a href=\"https://www.elpais.com.uy/lacalle-pou-sobre-seguridad-los-delitos-han-bajado-pero-no-hemos-podido-con-los-homicidios\" target=\"_blank\">Lacalle Pou se refirió públicamente a la situación de seguridad del país</a>. Si bien remarcó que se bajaron las cifras de delitos en <b>rapiñas</b>, <b>hurtos </b>y <b>abigeato</b>, reconoció que existe un problema con los <b>homicidios</b>.</p><p>\"Lo que nunca he hecho y no voy a hacer, es poner excusas. Hay una enorme preocupación por los homicidios. Nunca escucharon a este gobierno decir que son ajustes de cuenta. Son homicidios, hay vidas que se pierden y en este caso la vida de un niño\", dijo.</p><p>\"Lo que no comparto es que se utilice esto como una plataforma de campaña. Para empezar, y no estoy justificando porque la preocupación es cierta y no hemos podido con el tema de los homicidios, el récord fue en 2018 y después se mantiene estable desde hace mucho tiempo. No está bien eso, pero que una arenga de campaña sean los niños muertos o heridos... Lamentablemente es algo que se mantiene desde hace 10 años\", agregó.</p><p>Asimismo sostuvo que ahora \"es la primera vez en muchísimos años que los delitos descienden\". \"Han descendido sensiblemente los hurtos, las rapiñas y los abigeatos\", puntualizó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-encabeza-actos-en-montevideo-y-canelones-por-el-aniversario-del-natalicio-de-jose-gervasio-artigas\">\nLacalle Pou encabeza actos en Montevideo y Canelones por el aniversario del natalicio de José Gervasio Artigas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-entiende-politica-de-shock-en-seguridad-de-bukele-pero-aclara-no-es-un-modelo-para-uruguay\">\nLacalle Pou entiende \"política de shock en seguridad\" de Bukele, pero aclara: \"No es un modelo para Uruguay\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-seguridad-y-la-economia-los-principales-problemas-del-pais-para-los-uruguayos-segun-cifra\">\nLa seguridad y la economía: los principales problemas del país para los uruguayos, según Cifra\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T18:53:56.408",
  "ttr": 122,
  "type": "article"
}