{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/estudio-sobre-el-ayuno-afirma-que-los-cambios-positivos-para-la-salud-solo-se-producen-tras-3-dias-sin-comer",
  "title": "Estudio sobre el ayuno afirma que los cambios positivos para la salud solo se producen tras 3 días sin comer",
  "description": "EFEDesde hace milenios el ser humano practica el ayuno con fines médicos, culturales o religiosos pero, a día de hoy, todavía no se conocen bien sus efectos en el organismo. Ahora, un estudio realizado con...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/estudio-sobre-el-ayuno-afirma-que-los-cambios-positivos-para-la-salud-solo-se-producen-tras-3-dias-sin-comer",
    "https://www.elpais.com.uy/bienestar/nutricion/estudio-sobre-el-ayuno-afirma-que-los-cambios-positivos-para-la-salud-solo-se-producen-tras-3-dias-sin-comer?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/896e718/2147483647/strip/true/crop/800x389+0+125/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F44%2Fd4a828e14e47976fe8569a6f71d1%2Fplato.jpg",
  "content": "<div>\n<p><b>EFE</b><br />Desde hace milenios <b>el ser humano practica el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ayuno\"><b>ayuno</b></a> con fines médicos, culturales o religiosos pero, a día de hoy, todavía no se conocen bien sus efectos en el organismo. Ahora, un estudio realizado con una docena de voluntarios ha arrojado luz sobre las <b>consecuencias de ayunar.</b></p><p>La investigación, cuyos resultados se han publicado este viernes en la revista<b> Nature Metabolism</b>, revela que el cuerpo experimenta cambios significativos y sistemáticos en múltiples órganos durante <b>periodos prolongados de ayuno </b>y que, aunque ayunar beneficia al organismo, los <b>cambios positivos para la salud</b> solo se producen tras tres días sin comer.</p><p>El estudio, realizado por el Instituto Universitario de Investigación Precision Healthcare (PHURI) de la Universidad Queen Mary de Londres, la Escuela Noruega de Ciencias del Deporte y el Instituto de Salud de Berlín (BIH), ayudará a trazar futuras investigaciones con fines terapéuticos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cinco-errores-comunes-del-ayuno-intermitente-que-perjudican-la-perdida-de-peso-y-la-salud\">\nCinco errores comunes del ayuno intermitente que perjudican la perdida de peso y la salud\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mas-alla-de-la-perdida-de-peso-reduce-el-ayuno-intermitente-la-inflamacion\">\nMás allá de la pérdida de peso: ¿reduce el ayuno intermitente la inflamación?\n</a>\n</ul>\n</div><p>Desde la antigüedad, el ayuno se ha utilizado para tratar enfermedades como la epilepsia o la artritis reumatoide pero sin conocer bien el mecanismo.</p><p>Ahora, gracias a las nuevas técnicas, los investigadores pueden medir las proteínas que circulan por la sangre, lo que permite estudiar sistemáticamente y con gran detalle las adaptaciones moleculares al ayuno en humanos.</p><div>\n<p>\n</p><h3>Siete días a base de agua</h3>\n<p></p>\n</div><p>Para hacer el estudio, el equipo hizo seguimiento de 12 voluntarios sanos que participaron en un <b>ayuno de siete días</b> en los que solo tomaron agua.</p><p>Todos ellos fueron sometidos a un estrecho seguimiento diario para registrar los cambios en los niveles de unas 3.000 proteínas en sangre antes, durante y después del ayuno.</p><p>Al identificar qué proteínas intervienen en la respuesta del organismo, pudieron predecir los posibles efectos del ayuno prolongado sobre la salud integrando información genética procedente de estudios a gran escala.</p><div>\n<figure>\n<picture>\n<img alt=\"Cuerpo humano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2852fa0/2147483647/strip/true/crop/1500x844+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F52%2F84ee2066453c8df1b535cf792a46%2Fdiseno-movimiento-abstracto-dolor-espalda-rinones.jpg 1x, https://imgs.elpais.com.uy/dims4/default/167ff63/2147483647/strip/true/crop/1500x844+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F52%2F84ee2066453c8df1b535cf792a46%2Fdiseno-movimiento-abstracto-dolor-espalda-rinones.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2852fa0/2147483647/strip/true/crop/1500x844+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F52%2F84ee2066453c8df1b535cf792a46%2Fdiseno-movimiento-abstracto-dolor-espalda-rinones.jpg\" />\n</picture>\n<div>\n<figcaption>Dibujo del cuerpo humano.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Como era de esperar, los investigadores observaron que el organismo cambiaba de fuente de energía -de la glucosa a la grasa almacenada en el cuerpo- en los dos o tres primeros días de ayuno.</p><p>Los voluntarios perdieron una media de 5,7 kg tanto de masa grasa como de masa magra (órganos, músculos y huesos).</p><p>A los<b> tres días de ayuno</b>, el peso se mantuvo: la pérdida de masa magra se invirtió casi por completo, pero la masa grasa se mantuvo.</p><p>Por primera vez, los investigadores observaron que el organismo experimentaba cambios en los niveles de proteínas tras tres días de ayuno, lo que indicaba una respuesta de todo el cuerpo a la restricción calórica total.</p><p>En general, una de cada tres proteínas medidas cambió significativamente durante el ayuno en todos los órganos principales, según el estudio.</p><p>Además, observaron que estos cambios eran comunes en todos los voluntarios, aunque había rasgos distintivos del ayuno que iban más allá de la pérdida de peso, como cambios en las proteínas que forman la estructura de soporte de las neuronas en el cerebro.</p><div>\n<figure>\n<picture>\n<img alt=\"Unos 2.200 millones de personas sufren sobrepeso u obesidad en todo el mundo. Foto: Pixabay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f9ce498/2147483647/strip/true/crop/960x611+0+0/resize/960x611!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F11%2F59dea42f7ff9f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8a2bc0e/2147483647/strip/true/crop/960x611+0+0/resize/1920x1222!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F11%2F59dea42f7ff9f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f9ce498/2147483647/strip/true/crop/960x611+0+0/resize/960x611!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F10%2F11%2F59dea42f7ff9f.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El ayuno no solo tiene efectos en la pérdida de peso</figcaption>\n<p></p>\n</figure>\n</div><p>\"Por primera vez hemos podido ver lo que ocurre a nivel molecular en el organismo cuando ayunamos. Nuestros resultados demuestran que <b>el ayuno tiene beneficios para la salud</b> que van más allá de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dejar-de-beber-alcohol-durante-un-mes\"><b>pérdida de peso</b></a>, pero sólo se aprecian después de tres días de <b>restricción calórica total</b>, más tarde de lo que pensábamos\", aclara la investigadora del Queen Mary y coautora del estudio, Claudia Langenberg.</p><p>Para Maik Pietzner, catedrático del Instituto de Salud de Berlín, estos hallazgos constatan por qué se ha utilizado el ayuno para determinadas afecciones desde tiempos ancestrales.</p><p>Sin embargo, advierte, \"aunque el ayuno puede ser beneficioso para tratar algunas afecciones, muchas veces no es una opción para los pacientes que padecen enfermedades. Esperamos que estos hallazgos puedan aportar información sobre por qué el ayuno es beneficioso en ciertos casos, que luego pueda utilizarse para desarrollar tratamientos que los pacientes puedan realizar\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cientificos-descubrieron-que-la-famosa-dieta-del-ayuno-intermitente-retrasa-el-proceso-de-envejecimiento\">\nCientíficos descubrieron que la famosa dieta del ayuno intermitente retrasa el proceso de envejecimiento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/es-el-ayuno-intermitente-adecuado-para-todas-las-personas-esto-es-lo-que-se-sabe-hasta-ahora\">\n¿Es el ayuno intermitente adecuado para todas las personas? Esto es lo que se sabe hasta ahora\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T06:30:03.184",
  "ttr": 136,
  "type": "article"
}