{
  "url": "https://www.elobservador.com.uy/nota/inau-organiza-controles-de-menores-que-participaran-en-el-desfile-inaugural-del-carnaval-y-en-las-llamadas-202411414510",
  "title": "INAU organiza controles de menores que participarán en el desfile inaugural del Carnaval y en las Llamadas",
  "description": "El Instituto del Niño y Adolescente del Uruguay (INAU) está trabajando en las fiscalizaciones que hará en el desfile inaugural del Carnaval y en el desfile de Llamadas para controlar la actuación de menores...",
  "links": [
    "https://www.elobservador.com.uy/nota/inau-organiza-controles-de-menores-que-participaran-en-el-desfile-inaugural-del-carnaval-y-en-las-llamadas-202411414510",
    "https://www.elobservador.com.uy/nota/inau-organiza-controles-de-menores-que-participaran-en-el-desfile-inaugural-del-carnaval-y-en-las-llamadas-202411414510/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122019/1575772253389/_INE8922.JPG?&cw=600&ch=365",
  "content": "<p>El <strong>Instituto del Niño y Adolescente del Uruguay (INAU) </strong>está trabajando en las fiscalizaciones que hará en el <strong>desfile inaugural del Carnaval y en el desfile de Llamadas</strong> para controlar la actuación de menores en las agrupaciones.</p><div><p>La directora de Espectáculos Públicos del INAU, María Portillo, explicó a <em>El Observador </em>que el cometido es que los niños y adolescentes “disfruten y desarrollen sus actividades teatrales, de cultura y de arte” y remarcó que <strong>“en ningún caso” puede ser desarrollado como un trabajo.</strong></p><p>El día de los desfiles los inspectores de INAU trabajarán en duplas en distintos puntos; los conjuntos deberán presentar antes de salir a escena los permisos de todos los menores que participan.</p><p>El INAU controlará que, además de los permisos, <strong>no hayan niños menores de cinco años debido a que no está permitido que participen</strong>, que la indumentaria e instrumentos que llevan sea acorde a su edad, el trato que reciben los menores y el vínculo con los adultos referentes.</p><div><h3>Leé también</h3></div><p>“Se controla visualmente. Si hay alguna inquietud o sugerencia que hacer se hace previo al desfile”, dijo Portillo, debido a que las actuaciones están cronometradas y el INAU debe “ajustarse a los tiempos” de los desfiles.</p><p>Si los inspectores encuentran a un menor que no está registrado en los permisos, pueden realizarlo en el momento para permitir que el niño desfile. “Después convocamos a los directores a ir a regularizar a la oficina”, señaló la jerarca.</p><p>A su vez, el INAU también dispondrá de equipos en el punto final de los desfiles, donde<strong> corroborará que todos los menores hayan llegado bien al final de la actuación.</strong></p><h3>Los requisitos de vestimenta para los menores</h3><p>Los conjuntos de Carnaval que incluyen a <strong>niños desde los cinco años y adolescentes hasta los 17 </strong>deben contar con un permiso previo para ello.</p><p>Pero, a su vez, la vestimenta, el argumento, la letra, los ademanes y expresiones de la actuación deben respetar los derechos del niño y el adolescente.</p><p>Respecto a la vestimenta, Portillo dijo que el INAU <strong>busca que no se exponga a los menores “a las miradas de los demás”.</strong> “El bikini está bueno, pero no una <em>colaless </em>o una tanga. Algo que les resulte cómodo y no se sientan intimidados”, ejemplificó.</p><p>En caso de que los inspectores no le permitan al menor desfilar con la vestimenta que llevan, “se les sugiere que se acondicione en el momento”, dijo la directora y agregó: “Por ejemplo, los zapatos, sobre todo en las Llamadas que bailan y se mueven y las chicas se ponen zapatos de 15 centímetros que les dificultan. Capaz que se bajan esos tacos de alfiler que a veces gustan, pero para que bailen más cómodas”.</p><p>Además de sugerir los<strong> zapatos bajos para los niños, el INAU sugiere el uso de boa</strong> (una especie de bufanda de plumas) en caso de que la vestimenta exponga demasiado sus cuerpos.</p><p>Portillo dijo que, en general, en los desfiles de Carnaval y Llamadas <strong>son pocos los niños que actúan y que los mismos controles rigen para todos los desfiles del país.</strong></p><h3>Los desfiles</h3><p>El<strong> desfile inaugural del Carnaval será el jueves 25 de enero por la avenida 18 de Julio</strong>, desde la plaza Independencia hasta la plaza de Cagancha.</p><p>Las escuelas de Samba desfilarán el viernes 26 de enero también por 18 de Julio, desde la calle Andes hasta Paraguay.</p><p>Lo<strong>s desfiles de Llamadas se realizarán los días viernes 9 y sábado 10 de febrero por la calle Isla de Flores</strong>, desde Zelmar Michelini hasta Minas.</p><p>El Concurso Oficial comenzará el lunes 29 de enero en el Teatro de Verano. Participarán 38 conjuntos: 21 murgas, 5 revistas, 4 parodistas, 4 humoristas y 4 sociedades de negros y lubolos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T08:00:48.857Z",
  "ttr": 120,
  "type": "article"
}