{
  "url": "https://www.elobservador.com.uy/nota/el-principe-de-gales-pidio-que-finalicen-de-inmediato-los-combates-entre-israel-y-hamas-2024220134137",
  "title": "El príncipe de Gales pidió que finalicen de inmediato los combates entre Israel y Hamás",
  "description": "El príncipe Guillermo, heredero del trono, llamó este martes al \"fin de los combates lo antes posible\" en el conflicto entre Israel y Hamás, estimando que hubo \"demasiadas muertes\", alejándose de la reserva...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-principe-de-gales-pidio-que-finalicen-de-inmediato-los-combates-entre-israel-y-hamas-2024220134137",
    "https://www.elobservador.com.uy/nota/el-principe-de-gales-pidio-que-finalicen-de-inmediato-los-combates-entre-israel-y-hamas-2024220134137/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708447242076.jpg?&cw=600&ch=365",
  "content": "<p>El príncipe Guillermo, heredero del trono, llamó este martes al \"fin de los combates lo antes posible\" en el conflicto entre Israel y Hamás, estimando que hubo \"demasiadas muertes\", alejándose de la reserva que se impone habitualmente la familia real británica.</p><div><p>El príncipe de Gales señaló en un comunicado estar \"muy preocupado por el costo humano del conflicto en Medio Oriente desde el ataque terrorista de Hamás del 7 de octubre\". Y agregó: “Hubo demasiadas muertes. Como tantos otros, deseo que los combates cesen lo antes posible. Gaza necesita desesperadamente más ayuda humanitaria. Es esencial que la ayuda llegue y que los rehenes sean liberados”.</p><p>Aunque rara vez apareció en público desde la operación de abdomen sufrida por su esposa Kate a mediados del pasado mes de enero, Guillermo tiene previsto para los próximos días varios compromisos relacionados con el conflicto.</p><p>La guerra desencadenada por el ataque el 7 de octubre de comandos de Hamás infiltrados en el sur de Israel que dejaron más de 1.160 personas asesinadas, en su mayoría civiles, según un recuento de la agencia de noticias AFP realizado a partir de datos oficiales israelíes, tuvo como represalia una ofensiva de Israel que causó 29.092 muertos en la Franja de Gaza, en su gran mayoría civiles, según el ministerio de Salud de Hamás.</p><p>Israel afirma que todavía hay 130 rehenes en Gaza, de los aproximadamente 250 secuestrados el 7 de octubre, de los cuales 30 habrían muerto.</p><p>Las declaraciones de Guillermo sobresalen ya que es inusual que los miembros de la familia real se expresen sobre temas de actualidad o conflictos en curso, excepto el fuerte apoyo recientemente a Ucrania ante la invasión rusa. Pero el conflicto Israel/Hamás provocó manifestaciones masivas de apoyo a los palestinos en Reino Unido, donde vive una importante comunidad musulmana.</p><p>El gobierno conservador inglés, en un primer momento realizó llamados a \"pausas humanitarias\" y a la búsqueda de un \"alto el fuego duradero\", pero ahora endureció el tono y el jefe de la diplomacia, David Cameron, pidió el lunes \"el fin de los combates de inmediato\".</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T16:41:37.182Z",
  "ttr": 69,
  "type": "article"
}