{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-eleccion-del-domingo",
  "title": "La elección del domingo",
  "description": "Es importante señalar que la Coalición Republicana obtuvo más de 30.000 votos que el Frente Amplio, lo que coincide con la diferencia también obtenida en el referéndum sobre la LUC.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-eleccion-del-domingo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Luego de las elecciones del domingo, y las definiciones de las horas posteriores, ya sabemos quienes serán los candidatos a la presidencia de la República de todos los partidos y las fórmulas de los tres principales. El Frente Amplio logró superar la comedia trágica de la elección pasada y cerró su formula con sus dos principales candidatos, como indica el manual. El Partido Nacional sorprendió con una nominación vicepresidencial disruptiva que se ha llevado la mayoría de los comentarios políticos de los últimos días. El Partido Colorado confirmó un proceso de renovación importante con el triunfo de Andrés Ojeda y logró consensuar la formula con Robert Silva con el apoyo de todos los precandidatos.</p><p>La elección del domingo, como suele ocurrir en nuestro país, afortunadamente, se desarrolló sin sobresaltos en un clima general de apatía y escaso interés. La votación no fue tan baja, sin embargo, como podía presagiarse y terminó resultando casi igual a la de 2014, con el 36% de los habilitados. Para una elección en que se define el candidato presidencial de cada partido, varias internas con claros ganadores y en vacaciones de julio con Copa América en la televisión no está tan mal.</p><p>En el Frente Amplio triunfó el candidato que las encuestas pautaban era el mejor de la coalición de izquierda para la elección nacional y el balotaje, aunque ahora resta ver su desempeño bajo presión con todos los focos de atención encima. Aunque a Cosse la derrota no debe haberle gustado nada, lo disimuló bien y contribuyó al clima de festejo que hubo en la calle Colonia. Evidentemente el Frente Amplio aprendió de sus errores pasados y cerró rápidamente con buen clima (al menos en apariencia) el tándem para octubre. Quedan temas pendientes, por cierto, como las peleas internas por el presunto candidato autopostulado a ministro de Economía Gabriel Oddone, resistido por varios sectores y dirigentes frentistas y la discusión no saldada sobre qué posición adoptará el partido respecto al plebiscito sobre el sistema de seguridad social. Seguramente, vengan instancias menos fraternas que pondrán a prueba a la coalición opositora.</p><p>En el Partido Nacional debe destacarse la votación extraordinariamente alta de Álvaro Delgado, que obtuvo un número de sufragios similar al de Luis Lacalle Pou la elección anterior. La votación total del partido no fue tan positiva, pero nada de lo del domingo es extrapolable a octubre. Muchas veces los blancos celebraron ganarle al Frente Amplio en junio y terminaron perdiendo la elección unos meses después. La muestra de un tercio del electorado más politizado no da demasiadas pistas sobre cuál puede ser el desenlace en octubre y noviembre. La fórmula integrada sorpresivamente por Valeria Ripoll acaparó la atención de propios y ajenos en las últimas horas, lo que ya es una virtud. El desempeño de Ripoll en la campaña marcará si el olfato de Delgado estuvo en lo correcto, pero la capacidad mediática de la candidata elegida en sus primeras entrevistas hace pensar que la decisión tiene fundamentos.</p><p>La victoria de Andrés Ojeda no puede resultar sorpresiva a la luz de las encuestas, pero sin dudas remueve al Partido Colorado. La elección de Robert Silva, a su vez, le da un anclaje con la estructura partidaria muy positivo. Si el candidato logra instalar la idea de que el Partido Colorado es la continuidad de la Coalición Republicana con algunos cambios, puede tener un nicho interesante del electorado. El apuntar a que lo importante es derrotar al Frente Amplio y señalar que su referente político es Luis Lacalle Pou pauta un estilo muy afín a lo que piensa el electorado coalicionista que esté pensando dónde depositar su voto.</p><p>Es importante también señalar que la Coalición Republicana obtuvo más de 30.000 votos que el Frente Amplio, lo que coincide con la diferencia también obtenida en el referéndum sobre la LUC y en la segunda vuelta de la elección de 2019. Quizá esto muestre que la estabilidad política en nuestro país en los últimos años es importante, y una buena señal para el oficialismo. En todo caso, recién ahora con los jugadores parados en la cancha comienza el verdadero partido en que deben contrastarse con claridad los dos modelos de país en pugna. En definitiva, si vamos hacia adelante con los cambios que el país ha impulsado desde 2020 o retrocedemos a la compleja herencia del 2019. La elección es clara y la decisión está en manos de cada uno de nosotros.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-03T06:00:00.981",
  "ttr": 147,
  "type": "article"
}