{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/senado-aprobo-proyecto-de-ley-de-respaldo-a-productores-lecheros-y-prorroga-al-fondo-de-financiamiento-de-la-actividad-lechera/",
  "title": "Senado aprobó proyecto de ley de respaldo a productores lecheros y prórroga al Fondo de Financiamiento de la actividad lechera",
  "description": "La Cámara de Senadores aprobó, por 26 votos en 26, un proyecto de ley que respalda a productores lecheros y prorroga del Fondo de Financiamiento y Desarrollo Sustentable de la Actividad Lechera (FFDSAL). La...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/senado-aprobo-proyecto-de-ley-de-respaldo-a-productores-lecheros-y-prorroga-al-fondo-de-financiamiento-de-la-actividad-lechera/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/senado-aprobo-proyecto-de-ley-de-respaldo-a-productores-lecheros-y-prorroga-al-fondo-de-financiamiento-de-la-actividad-lechera/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS181303_20231004ER_056-lpr_article_main.JPG?r=NBIgbiIQmpntp403",
  "content": "<div>\n    <p>La Cámara de Senadores aprobó, por 26 votos en 26, un proyecto de ley que respalda a productores lecheros y prorroga del Fondo de Financiamiento y Desarrollo Sustentable de la Actividad Lechera (FFDSAL). La iniciativa, remitida por el Poder Ejecutivo, destina alrededor de 7,7 millones de dólares para asisitir a 1.600 productores lecheros remitentes de industrias. El texto con media sanción fue remitido este martes a la Cámara de Representantes para su tratamiento.</p>\n<p>Con el FFSDAL, fondo creado por ley en 2007, hay unos 245 productores que aún mantienen deuda, y para esto se destinarán unos 340.000 dólares, por lo que esta asistencia rondaría los 7,3 millones de dólares.</p>\n<p>El proyecto se trató en calidad de “grave y urgente”, ya que no estaba en el orden del día de la sesión de este martes. Quienes estuvieron brindando información y opinión sobre la iniciativa fueron los senadores Sebastián da Silva -informante-, Carlos Camy y Jorge Saravia, del Partido Nacional; Germán Coutinho y Tabaré Viera, del Partido Colorado; Sebastián Sabini y Amanda Della Ventura del Frente Amplio (FA), y Guido Manini Ríos de Cabildo Abierto.</p>\n<p>Las políticas de desarrollo, el Instituto Nacional de Colonización, la situación de los pequeños y medianos productores, los costos de producción, el rol del Estado y las inclemencias del tiempo que afectaron al sector fueron sólo algunos de los temas expuestos y discutidos.</p>\n<p>La asistencia se ejecuta con créditos provenientes del Fondo de Garantía para Deudas de los Productores Lecheros y del FFDSAL.</p>\n<p>Los beneficiarios de la ayuda serán aquellos productores que comprueben cumplir simultáneamente con determinados requisitos, entre ellos, encontrarse remitiendo al momento de otorgarse el apoyo, haber remitido hasta 1.095.000 litros de leche a la industria en 2023, y que su principal ingreso sea el derivado de esa labor. Para tener derecho a recibir la asistencia, se debe completar una declaración jurada y estar activo a marzo de este año.</p>\n<p>La cifra se fijará con base en la cantidad de leche enviada el pasado año: aquellos que hayan remitido hasta 500 litros diarios recibirán el equivalente a dos pesos uruguayos por el promedio de litros diarios durante seis meses. Para los casos de entre 500 y 1.000 litros, el monto es de 1,5 pesos, mientras que a quienes remitieron entre 1.000 y 2.000 les corresponderá un peso. El tope fue marcado en 0,6 pesos y es para aquellos que hayan expedido entre 2.000 y 3.000 litros.</p>\n<p>En la exposición de motivos del proyecto se argumenta que en 2023 “los productores lecheros incurrieron en importantes incrementos de costos para sostener la producción”. En este contexto, “a los efectos de solventar los costos incrementales de suplementación del rodeo, muchos productores debieron contraer créditos, ya sea a través del sistema bancario y otros instrumentos, como ser las cooperativas propias del sector”. Según información del Banco Central del Uruguay, el endeudamiento del sector pasó de 197 millones de dólares en enero de 2023 a 239 millones un año más tarde.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-07T20:35:03+00:00",
  "ttr": 99,
  "type": "article"
}