{
  "url": "https://www.elpais.com.uy/mundo/argentina/indignado-milei-anuncia-nuevos-recortes-de-recursos-a-las-provincias-se-esperan-mas-egresos-de-figuras-clave",
  "title": "Indignado: Milei anuncia nuevos recortes de recursos a las provincias; se esperan más egresos de figuras clave ",
  "description": "El presidente argentino necesita del respaldo de las principales figuras del PRO, Mauricio Macri y Patricia Bullrich, para tener gobernabilidad.   La Nación (GDA)Desde Roma, y tras echar a dos funcionarios,...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/indignado-milei-anuncia-nuevos-recortes-de-recursos-a-las-provincias-se-esperan-mas-egresos-de-figuras-clave",
    "https://www.elpais.com.uy/mundo/argentina/indignado-milei-anuncia-nuevos-recortes-de-recursos-a-las-provincias-se-esperan-mas-egresos-de-figuras-clave?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/10b00eb/2147483647/strip/true/crop/900x438+0+126/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8a%2Fae4cf8b94e6cb0f9cd5fbf8f5941%2Fimagen-w6jk5gheozcyjlcnfdwl2hk2zu.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mauricio Macri dialoga con Milei ante la mirada de Patricia Bullrich\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ae40e85/2147483647/strip/true/crop/900x619+0+36/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8a%2Fae4cf8b94e6cb0f9cd5fbf8f5941%2Fimagen-w6jk5gheozcyjlcnfdwl2hk2zu.jpg 1x, https://imgs.elpais.com.uy/dims4/default/995a3ba/2147483647/strip/true/crop/900x619+0+36/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8a%2Fae4cf8b94e6cb0f9cd5fbf8f5941%2Fimagen-w6jk5gheozcyjlcnfdwl2hk2zu.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ae40e85/2147483647/strip/true/crop/900x619+0+36/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8a%2Fae4cf8b94e6cb0f9cd5fbf8f5941%2Fimagen-w6jk5gheozcyjlcnfdwl2hk2zu.jpg\" />\n</picture>\n<p>\n</p><figcaption>El presidente argentino necesita del respaldo de las principales figuras del PRO, Mauricio Macri y Patricia Bullrich, para tener gobernabilidad.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>La Nación (GDA)</i></b><br />Desde <b>Roma</b>, y tras echar a dos funcionarios, el Presidente argentino<a href=\"https://www.elpais.com.uy/mundo/argentina/no-estamos-jugando-un-juego-milei-volvio-a-cargar-contra-los-parasitos-que-no-votaron-la-ley-omnibus\" target=\"_blank\"><b> Javier Milei</b> se refirió a los motivos que hicieron caer la<b> ley ómnibus</b></a> en el <b>Congreso </b>y apuntó de nuevo contra los diputados “corruptos”.</p><p>Milei habló ayer sábado por primera vez tras la caída de la ley ómnibus y las acusaciones a los gobernadores que derivaron en el desplazamiento de los funcionarios.</p><p>Más allá del raid de expresiones que había tenido en redes sociales, ayer desde Roma el libertario se mostró indignado con los mandatarios provinciales, sobre todo de Córdoba y Santa Fe -Martín Llaryora y Maximiliano Pullaro-, dijo que el resultado de toda la discusión parlamentaria fue “fantástico” porque permitió demostrar cuáles son los políticos que quedaron con “los dedos sucios”, y ratificó que aumentará el ajuste sobre las provincias y que los dirigentes locales deberán ver cómo se las arreglan para bajar sus gastos.</p><p>Por otra parte, dio luz verde a una alianza más sólida con el expresidente Mauricio Macri, al alegar que quedó bien definido luego de este proceso quiénes realmente van hacia el cambio, y en medio de la reconfiguración del Gobierno adelantó que para la Administración Nacional de la Seguridad Social (Anses) piensa en cuadros técnicos.</p><p>“[Guillermo] Francos está firme como rulo de estatua”, aseguró asimismo sobre el ministro del Interior, que fue desacreditado en varias oportunidades desde la Casa Rosada cuando negociaba para conseguir avales en el Congreso.</p><div>\n<p>\n</p><h3>“Desguace”</h3>\n<p></p>\n</div><p> Convencido de que hubo legisladores que “traicionaron” a su electorado porque “desguazaron” el proyecto ómnibus para que no les tocaran sus privilegios, Milei aseguró que esto no altera sus planes a corto plazo y se mostró satisfecho de alcanzar déficit fiscal cero en enero.</p><p>“Estaríamos ingresando en un sendero de solvencia a pesar de los desmanes y desastres hechos por diputados y gobernadores”, indicó en Radio Mitre y en ese sentido arremetió: “Tenemos un programa de estabilización muy sólido y contundente. No vamos a permitir los desmanes de la política ni el toma y daca. Cuando hablan de consenso son unos corruptos. ‘Viva el consenso’ es ‘viva la corrupción’, la entrega de cargos a cambio de plata. No debería sorprender. Algún diputado del radicalismo me amenazó con que tenía que entregar cargos y favores”. Sobre esto último, no aclaró quién.</p><p>Dijo, entonces, que su gestión no está dispuesta a manejarse de esta manera “mugrosa y perversa”, y aseguró que la ley ómnibus que había girado al Palacio Legislativo se vino abajo cuando no quisieron darle las facultades delegadas para actuar sobre los fideicomisos porque así se metía “con las cajas” de ellos. “Muchos diputados dejaron los dedos marcados. Por eso di la orden y dejé en evidencia quiénes son los corruptos, la mugre de la política, los que arruinan a los argentinos”, marcó.</p><p>“Tocás los fideicomisos y saltan como leche hervida. ¿Saben la cantidad de gente que muerde de ahí y vive como magnate? Es maravilloso lo que pasó porque los dejó en evidencia. Tienen los dedos sucios, quedó mucha gente con los dedos sucios”, insistió al respecto del mismo tema, incluido en el inciso h del artículo 4, que había sido rechazado en el recinto.</p><div>\n<p>\n</p><h3>Provincias</h3>\n<p></p>\n</div><p> Efusivo, y ante las quejas de los gobernadores, que se intensificaron en la semana por el recorte de fondos para subsidiar a las empresas de transporte en el interior, Milei recordó que ya había avisado que cancelaría transferencias. “El gobernador de Córdoba llorando por 20 mil millones de pesos y paga en pauta 27 mil millones. Bueno, que deje de arreglar con los medios para que hablen bien de él. Lo mismo al gobernador de Santa Fe”, dijo, para cargar contra ambos mandatarios a los que acusa de no haber apoyado a la Casa Rosada. La salida de Osvaldo Giordano el viernes, por ejemplo, fue un coletazo de la bronca con los cordobeses.</p><p>Sin embargo, Milei no consideró que sea “una vendetta” cortar las transferencias hacia las provincias debido a que no consiguió avanzar en el Congreso, pero en un descargo feroz hacia los jefes locales sostuvo: “Hemos avisado que si no nos daban las herramientas, íbamos a recrudecer los ajustes sobre las provincias. Hemos bajado las transferencias discrecionales 98%, la gente quería que el ajuste lo pagara la política, ahora que los gobernadores hagan el ajuste. Yo ajusté 15 puntos y ellos todos juntos no pueden afrontar un ajuste de un punto y medio, vamos. Que dejen de gastar de manera espuria (...).</p><p>Asimismo adelantó que “obviamente” va a profundizar el ajuste en los fondos que se envían hacia cada territorio. “¿Acaso no lo puedo hacer? ¿Acaso no tienen sus propios recursos?, marcó.</p><div>\n<p>\n</p><h3>Investigación</h3>\n<p></p>\n</div><p>Milei consideró que habría que “hacer una investigación” para “ir a buscar” a quienes votaron en contra de determinados puntos de la ley (ómnibus). “Nuestro ministro de Justicia [por Mariano Cúneo Libarona] impulsó la creación de una fiscalía para analizar este tipo de cosas”, deslizó sobre esa propuesta que surgió durante el tire y afloje con los gobernadores, pero que no está formalizada.</p><p>Seguro de que si la ley ómnibus salía, el país iba a entrar en un sendero para llegar a ser como Alemania en 20 años, Milei sentenció: “Estaban desguazando la ley, estaban dejando el envoltorio, pero la habían llenado de estiércol, estaban llenando todo de excremento; era cambiar para no cambiar nada. La consecuencia es que esos traidores sacaron a los argentinos la posibilidad de esta mejora en términos de libertad económica. La Argentina en vez de poder alcanzar y duplicar su PBI en siete años, con este desmadre que causaron tardará 20 años, o más, 30 años”.</p><div>\n<p>\n</p><h3>Acuerdo con PRO</h3>\n<p></p>\n</div><p>El diálogo de Milei con Macri es, según dijo, fluido. También aseguró estar “infinitamente orgulloso” de la ministra de Seguridad, Patricia Bullrich; y del de Defensa, Luis Petri. Y justo en la semana en que sonó con más fuerza una unificación de los más duros de Pro y los libertarios, Milei confirmó que “obviamente” se explorará ese acuerdo. “Se dio de modo espontáneo y natural, después de la elección y en los hechos en la Cámara de Diputados. Fluye hacia eso, además de que nos llevamos muy bien”, anunció.</p><p>El presidente Milei eveló, además, que en las conversaciones con Macri y Bullrich charlan cómo formar un espacio que represente “plenamente el cambio”, pero negó que haya dialogado las incorporaciones al Gabinete del diputado nacional Diego Santilli y del excandidato en Boca Andrés Ibarra, como había trascendido en la prensa local.</p><div>\n<figure>\n<picture>\n<img alt=\"Banco Central de la República Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d66e10f/2147483647/strip/true/crop/900x549+0+0/resize/900x549!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F08%2F59b31bd48a4a6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/671e9b5/2147483647/strip/true/crop/900x549+0+0/resize/1800x1098!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F08%2F59b31bd48a4a6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d66e10f/2147483647/strip/true/crop/900x549+0+0/resize/900x549!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F08%2F59b31bd48a4a6.jpeg\" />\n</picture>\n<div>\n<figcaption>Banco Central de la República Argentina</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Cerca de dolarizar”</h3>\n<p></p>\n</div><p>Milei aseguró que cada vez está más cerca de dolarizar. “Estamos a nada. Las reservas son de 7 mil millones de dólares; y la base monetaria, de 8 mil millones de dólares. Si logramos liquidar los pasivos del Banco Central... Esto demanda también reformas en el sistema financiero para un sistema dolarizado”, analizó.</p><p>Asimismo dijo que cuanto más “saneado” esté el balance del Banco Central, más baja la tasa de inflación. “Pueden ocurrir cuestiones puntuales que afecten un salto en los precios”, advirtió, pese a que ratificó el sendero para ir hacia el descenso de este indicador.</p><p>Asimismo el Banco Central realizó ayer una de las más importantes compras de reservas mediante intervenciones sobre el mercado cambiario oficial del mes, al quedarse con otros US$167 millones (mismo monto que había adquirido el martes), tras una rueda de mayor volumen de negocios, ante liquidaciones que se anticiparon tomando en cuenta este fin de semana largo.</p><p>La entidad se quedó con el 45,6% de los US$366,6 millones transados de contado en la jornada para totalizar compras por US$607 millones en la semana y elevar a US$770 millones el total comprado en lo que va del mes. Con la nueva compra, las reservas brutas del Banco Central crecieron en US$63 millones, al cerrar la jornada en US$26.509 millones, según datos preliminares de la entidad. Se calcula que sus reservas netas, tras el ingreso de los desembolsos del FMI, si bien se mantienen en terreno negativo están en torno a los $4000 millones.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/javier-milei-esta-expectante-y-contento-por-su-proximo-encuentro-con-el-papa-francisco-en-el-vaticano\">\nJavier Milei está \"expectante y contento\" por su próximo encuentro con el papa Francisco en el Vaticano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/quien-fue-mama-antula-la-beata-argentina-que-sera-canonizada-por-el-papa-francisco-este-domingo\">\n¿Quién fue Mama Antula? La beata argentina que será canonizada por el papa Francisco este domingo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-quita-un-subsidio-al-transporte-en-las-provincias-y-declara-la-guerra-a-los-gobernadores\">\nMilei quita un subsidio al transporte en las provincias y declara la guerra a los gobernadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-gobierno-nego-que-el-proyecto-de-derogar-el-aborto-legal-sea-iniciativa-de-javier-milei\">\nArgentina: gobierno negó que el proyecto de derogar el aborto legal sea iniciativa de Javier Milei\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:35:01",
  "ttr": 282,
  "type": "article"
}