{
  "url": "https://www.montevideo.com.uy/Noticias/Para-Bergara-el-gobierno-fracaso-en-el-manejo-del-deficit-fiscal-y-esta-igual-que-en-2019-uc899315",
  "title": "Para Bergara, el gobierno fracasó en el manejo del déficit fiscal y está igual que en 2019",
  "description": "Luces amarillas                                    “Ellos calificaron la misma situación de catastrófica”, dijo el senador del Frente Amplio tras la presentación de la Rendición de Cuentas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Para-Bergara-el-gobierno-fracaso-en-el-manejo-del-deficit-fiscal-y-esta-igual-que-en-2019-uc899315",
    "https://www.montevideo.com.uy/Noticias/Para-Bergara-el-gobierno-fracaso-en-el-manejo-del-deficit-fiscal-y-esta-igual-que-en-2019-uc899315?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899315="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878505.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Luces amarillas</p>\n                                    <h2>“Ellos calificaron la misma situación de catastrófica”, dijo el senador del Frente Amplio tras la presentación de la Rendición de Cuentas 2023.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exministro de Economía y senador del Frente Amplio,\nMario Bergara, cuestionó la política económica del gobierno tras la presentación\npor parte del Ministerio de Economía y Finanzas de la Rendición de Cuentas\ncorrespondiente a 2023.</p><p>Para Bergara, hubo en los últimos años “un escaso crecimiento\neconómico” a partir de faltas de políticas específicas que apunten a ese\nobjetivo.</p><p>“Además, no nos sorprende que una vez más eludan áreas\ny variables relevantes en el análisis económico y social. En la presentación\ndel equipo económico ni se menciona la evolución de la pobreza, de la\ndesigualdad. Y la política económica ha tenido impactos negativos”, cuestionó Bergara.\n</p><p>En esta línea, el senador dijo que hubo intercambio con\nlas autoridades del gobierno sobre estos temas, pero cuestionó la ausencia del “impacto\nde la evolución de los ingresos de los hogares y de los salarios”.</p><p>“En promedio, los ingresos de los hogares hoy están un\npoquito mejor que en 2019, pero hoy hay 40.000 pobres más. Esa mejora leve se\nve solo en los hogares de mayores ingresos. Tenemos que el ingreso de los\nhogares haya subido en promedio, pero hay más gente pobre”, afirmó Bergara.</p><p>Con respecto a la situación fiscal, el expresidente\ndel Banco Central del Uruguay (BCU) dijo que hoy “el panorama es igual o peor al\nde 2019”.</p><p>“El nivel de deuda pública es de 10 puntos\nporcentuales más. La misma situación fiscal en 2019 ellos la calificaron como catastrófica.\nEl manejo en ese terreno fue un fracaso y deja poco margen de maniobra para una\ngestión futura en ingresos y gastos del Estado”, opinó Bergara.</p><p>El déficit fiscal cerró el año móvil a julio en 4,3%,\nvolviendo a los mismos niveles que los de 2019.</p><p>Con respecto a este último dato, el exsubsecretario de\nEconomía Pablo Ferreri también apuntó en la misma línea que Bergara.</p><p>“En 2019 la ministra [Azucena Arbeleche] decía que la\nsituación fiscal era un desastre. Gestionó cuatro años y medio y está en el\nmismo lugar, con mayor deuda pública, el atraso cambiario más grande los\núltimos 25 años, una economía estancada y mayor desigualdad. Malos resultados\npara una gestión sin mirada estratégica”, escribió en X Ferreri el pasado lunes.\n</p><blockquote><p>En 2019 la Ministra decía que la situación fiscal era un desastre. Gestionó cuatro años y medio y está en el mismo lugar, con mayor deuda pública, el atraso cambiario más grande los últimos 25 años, una economía estancada y mayor desigualdad. <br />Malos resultados para una gestión… <a target=\"_blank\" href=\"https://t.co/t762hSf3fa\">https://t.co/t762hSf3fa</a></p>— Pablo Ferreri (@pabloferreri) <a target=\"_blank\" href=\"https://twitter.com/pabloferreri/status/1830621145181110608?ref_src=twsrc%5Etfw\">September 2, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/En-Rendicion-de-Cuentas-MEF-destaco-un-periodo-de-gobierno-caracterizado-por-crisis--uc899272\">En Rendición de Cuentas, MEF destacó un período de gobierno “caracterizado por crisis”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}