{
  "url": "https://www.montevideo.com.uy/Noticias/Uruguay-vs-Ecuador-donde-se-podra-estacionar-en-la-zona-del-Estadio-Centenario-uc903257",
  "title": "Uruguay vs Ecuador: dónde se podrá estacionar en la zona del Estadio Centenario",
  "description": "Una fuercita                                    La Intendencia de Montevideo desplegará un operativo a partir de las 15:00, con un área de exclusión y zonas especiales de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Uruguay-vs-Ecuador-donde-se-podra-estacionar-en-la-zona-del-Estadio-Centenario-uc903257",
    "https://www.montevideo.com.uy/Noticias/Uruguay-vs-Ecuador-donde-se-podra-estacionar-en-la-zona-del-Estadio-Centenario-uc903257?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903257="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202110/_W933_80/779246.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una fuercita</p>\n                                    <h2>La Intendencia de Montevideo desplegará un operativo a partir de las 15:00, con un área de exclusión y zonas especiales de aparcado.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de Montevideo (IM) afirmó en un comunicado que, de cara al partido de la selección uruguaya ante Ecuador del martes, se implementarán medidas de estacionamiento y cortes de calle en los alrededores del Estadio Centenario, específicamente las mismas que se utilizaron para el concierto de Paul McCartney a principios de octubre. </p><p>La IM, en coordinación con la Comisión Administradora del Field Oficial (CAFO), determinó que a partir de las 15:00 se va a permitir estacionar en distintos tramos de avenida Américo Ricaldoni, con cortes en las avenidas Luis Morquio, Ramón V. Benzano y la zona noreste de Ricaldoni.</p><p>“El objetivo es dar solución al estacionamiento indebido de vehículos de forma de evitar molestias a los vecinos de la zona y que todos quienes asistan puedan disfrutar del espectáculo, en el entendido de que todos somos responsables de buen uso del espacio público”, explicó el comunicado.</p><p>A su vez, la intendencia recalcó que “está prohibido estacionar sobre las aceras, cebras, cruces peatonales, bicisendas, ciclovías, canteros centrales y plazas, paradas de ómnibus, reservas de espacio, en rebajes de cordón y rampas de accesibilidad”.</p><p>En contraposición, la comuna aclara que “se permitirá el estacionamiento contra canteros, de manera de garantizar que haya plazas suficientes” en algunos tramos. “Se podrá estacionar contra el parque a 45 grados y contra los canteros en paralelo, en los tramos: avenida Ricaldoni entre Luis P. Ponce y Pedro Campbell; y el de avenida Ricaldoni entre Lorenzo Batlle y Ciudad de Bahía Blanca”, sostuvo el comunicado.</p><p>La IM comunicó que habrá cuidadores identificados y autorizados, y exhorta a “hacer caso omiso” de aquellos que no estén autorizados, ya que en ocasiones indican que se estacione en sitios prohibidos según la reglamentación.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}