{
  "url": "https://www.elobservador.com.uy/nota/esta-viva-gracias-a-que-se-pudo-defender-tia-de-romina-camejo-la-expareja-de-gonzalo-aguiar-pidio-por-su-liberacion-2024227161922",
  "title": "\"Está viva gracias a que se pudo defender\": tía de Romina Camejo, la expareja de Gonzalo Aguiar, pidió por su liberación",
  "description": "Adriana Diaz, la tía de Romina Camejo, la expareja del empresario Gonzalo Aguiar que fue detenida luego del asesinato, señaló que su sobrina está viva \"porque tuvo la oportunidad de defenderse\".Leé...",
  "links": [
    "https://www.elobservador.com.uy/nota/esta-viva-gracias-a-que-se-pudo-defender-tia-de-romina-camejo-la-expareja-de-gonzalo-aguiar-pidio-por-su-liberacion-2024227161922",
    "https://www.elobservador.com.uy/nota/esta-viva-gracias-a-que-se-pudo-defender-tia-de-romina-camejo-la-expareja-de-gonzalo-aguiar-pidio-por-su-liberacion-2024227161922/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709061498224.jpg?x=43&y=3&width=384&height=233&rotate=0&scaleX=1&scaleY=1&ow=480&oh=295&&cw=600&ch=365",
  "content": "<p>Adriana Diaz, la tía de Romina Camejo, la expareja del empresario <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/te-voy-a-cortar-en-pedacitos-los-minutos-previos-a-la-muerte-de-gonzalo-aguiar-segun-relato-su-expareja-a-su-abogado-202422622857\">Gonzalo Aguiar</a> que fue detenida luego del asesinato, señaló que su sobrina está viva \"porque tuvo la oportunidad de defenderse\".</p><div><div><h3>Leé también</h3></div><p>\"Venimos a contradecir los dichos y las malas lenguas porque justamente tenemos una sobreviviente, alguien que quiso estar viva. Y pregunto:<strong> ¿cuántas mamás hubiesen deseado que su hija tuviera la oportunidad de defenderse como tuvo Romina?</strong>\", dijo este martes en rueda de prensa previo a una audiencia que se realizará por este caso.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709060830125.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>María Eugenia Scognamiglio</p></div><p>Adriana Díaz, la tía de Romina Camejo</p><p>\"No hizo más que defender su vida, la vida de su hija, de dos menores más que estaban en esa casa, <strong>que estaban siendo amenazados por una persona que tenía intenciones claras de agredirlos y no sabíamos como podía terminar</strong>\", agregó.</p><div><h3>Leé también</h3></div><p>Díaz señaló que la relación entre Aguiar y Camejo era \"tóxica\", \"violenta\" y \"desigual de poder\". \"La persona le llevaba 20 años. Iniciaron la relación cuando ella tenía 23 prometiéndole el oro y el moro, jugando con sus ilusiones y sueños de ser artista,<strong> empezaron un romance y ese romance estuvo con idas y venidas con violencia en el medio</strong>\", describió.</p><p>A su vez, señaló que Aguiar estuvo todo el embarazo de Camejo amenazándola, que \"mandó a una persona a intimidarla\" y que si él \"no podía estar en el parto iba a tener consecuencias\". \"<strong>Está viva gracias a que se pudo defender, por eso pedimos solidaridad, pedimos justicia y la queremos libre</strong>\", aseveró.</p><div><h3>Leé también</h3></div><p>Consultada si había hecho denuncias previamente, respondió que no, aunque afirmó que hay testigos de psicólogas y asistentes sociales. \"Ustedes sabrán que en una relación con una persona de tanto poder, donde se soborna gente, donde había contactos políticos no es tan fácil hacer la denuncia. Si vos tenés a toda tu familia amenazada de la muerte no es tan fácil\", señaló.</p><p>Camejo está detenida en la Jefatura de Policía de Maldonado ya que <strong>está a cargo del cuidado de su hija de seis meses, a quien está amamantando a la espera de que se realice la audiencia.</strong></p><p>Aguiar tenía 46 años y fue asesinado en Mar de Coral y Mar Chiquita, en la zona de Cantegril de Punta del Este. La Policía lo encontró con varios disparos que efectuó Camejo, de 26 años y madre de una bebé de seis meses que es hija del empresario. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T19:19:32.239Z",
  "ttr": 78,
  "type": "article"
}