{
  "url": "https://www.montevideo.com.uy/Noticias/Dijo-que-le-dolia-una-muela-pero-saco-un-arma-robo-la-recaudacion-y-se-fue-trotando-uc899208",
  "title": "Dijo que le dolía una muela, pero sacó un arma, robó la recaudación y se fue trotando",
  "description": "En pleno Montevideo                                    La Policía lo vincula con al menos dos robos más. Uno de ellos fue un asalto a una anciana que vive enfrente al último comercio...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Dijo-que-le-dolia-una-muela-pero-saco-un-arma-robo-la-recaudacion-y-se-fue-trotando-uc899208",
    "https://www.montevideo.com.uy/Noticias/Dijo-que-le-dolia-una-muela-pero-saco-un-arma-robo-la-recaudacion-y-se-fue-trotando-uc899208?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899208="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893765.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En pleno Montevideo</p>\n                                    <h2>La Policía lo vincula con al menos dos robos más. Uno de ellos fue un asalto a una anciana que vive enfrente al último comercio rapiñado. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía busca a un delincuente que en las últimas horas robó una farmacia ubicada en las calles Daniel Fernández Crespo y Miguelete, en la zona de la Aguada. El hombre llegó al comercio y pidió a las dos empleadas algún medicamento para el dolor de muelas. </p><p>Sin embargo, cuando lo estaban atendiendo, sacó un arma y anunció que era un robo para luego pedir el dinero de la recaudación. Tras conseguir los billetes, salió del lugar trotando y fue captado por las cámaras de la zona. </p><p>La Policía estima que el individuo estuvo detrás de otros robos, por ejemplo el de una panadería de Paraguay y Galicia. Y también relacionan al hombre con un asalto a una anciana de 89 años que vive frente a la farmacia que fue rapiñada recientemente. El delincuente entró a la vivienda, amenazó a la víctima y le sacó $ 15.00</p><blockquote><div><p>Ingresó a una farmacia pidiendo un medicamento y luego sacó un arma para rapiñar; cámaras captaron huida</p><p>Un delincuente rapiñó una farmacia en Fernández Crespo y Miguelete, Aguada, y se llevó el dinero de la caja, Informó Subrayado. </p><p>En el lugar había dos empleadas. El… <a target=\"_blank\" href=\"https://t.co/KvCrVZjtBE\">pic.twitter.com/KvCrVZjtBE</a></p></div>— Portal 24N (@Portal24N) <a target=\"_blank\" href=\"https://twitter.com/Portal24N/status/1831477259519082723?ref_src=twsrc%5Etfw\">September 4, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}