{
  "url": "https://www.montevideo.com.uy/Pantallazo/Anto-Lima-y-Colo-Ramirez-apostaron-al-amor-y-se-reconciliaron--La-facha-que-manejamos--uc899763",
  "title": "Anto Lima y Colo Ramírez apostaron al amor y se reconciliaron: “La facha que manejamos”",
  "description": "El amor es mas fuerte                                    Tras cinco meses de estar separados, la modelo y el futbolista uruguayo se mostraron juntos en las redes sociales, con tiernos...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Anto-Lima-y-Colo-Ramirez-apostaron-al-amor-y-se-reconciliaron--La-facha-que-manejamos--uc899763",
    "https://www.montevideo.com.uy/Pantallazo/Anto-Lima-y-Colo-Ramirez-apostaron-al-amor-y-se-reconciliaron--La-facha-que-manejamos--uc899763?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899763="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/894454.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El amor es mas fuerte</p>\n                                    <h2>Tras cinco meses de estar separados, la modelo y el futbolista uruguayo se mostraron juntos en las redes sociales, con tiernos posteos.</h2>\n                                </div> \n                                <div>\n<p>En el mes de abril, Anto Lima sorprendió a sus seguidores con un inesperado anuncio en X (Twitter): su ruptura con el futbolista uruguayo Ignacio Colo Ramírez. “Me cansé. La vida y el tiempo dirá si debemos seguir juntos. El amor propio que perdí, difícil que lo recupere. Mi vida entera entregué por mi familia (cosa de la que jamás me arrepentiré). El mundo del fútbol es muy machista”, señaló.</p><p>Luego de cinco meses de estar separados, la pareja volvió a apostar al amor y subió una imagen de su reconciliación a las plataformas digitales. “La facha que manejamos, con toda humildad”, escribió la modelo en Instagram.</p><p>Tras recibir varios mensajes de los usuarios que la felicitaron por la vuelta con el jugador de  Newell’s Old Boys, la participante de Fuego sagrado comentó lo siguiente en las historias: “Gracias a todos por sus lindos comentarios. Los queremos”.</p><p>En otra de la publicaciones, la comunicadora posteó una imagen en la que se la ve a ella y al deportista del equipo de futbol rosarino caminado juntos de espaldas y tomados de la mano.</p><p>Lima y Ramírez son padres de dos hijos: Faustina (2019) y Juan Francisco (2021). La pareja se casó en una ceremonia muy íntima, en los tiempos de pandemia por el covid-19.</p><blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}