{
  "url": "https://www.montevideo.com.uy/Noticias/Estudiantes-uruguayos-participaron-de-Olimpiada-de-Matematica-y-ANEP-resalto-su-puntaje-uc895014",
  "title": "Estudiantes uruguayos participaron de Olimpíada de Matemática y ANEP resaltó su puntaje",
  "description": "Cierran las cuentas                                    Seis liceales de distintos puntos del país destacaron “en un contexto de altísima exigencia y competencia global”, afirmó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Estudiantes-uruguayos-participaron-de-Olimpiada-de-Matematica-y-ANEP-resalto-su-puntaje-uc895014",
    "https://www.montevideo.com.uy/Noticias/Estudiantes-uruguayos-participaron-de-Olimpiada-de-Matematica-y-ANEP-resalto-su-puntaje-uc895014?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895014="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889046.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cierran las cuentas</p>\n                                    <h2>Seis liceales de distintos puntos del país destacaron “en un contexto de altísima exigencia y competencia global”, afirmó el organismo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un grupo de\nestudiantes uruguayos participaron de la Olimpíada Mundial de Matemática en\nBath, Reino Unido, y lograron el mejor puntaje en la historia de Uruguay en el\ncertamen.</p><p>Estos jóvenes,\nestudiantes de Educación Media de distintos puntos del país, “demostraron un\nnotable esfuerzo y dedicación en su preparación para esta prestigiosa\ncompetencia”, recalcó la Administración Nacional de Educación Pública (ANEP) en\nun comunicado este miércoles.</p><p>“A lo largo\nde su recorrido, enfrentaron y resolvieron complejos problemas matemáticos en\nel marco de las instancias impulsadas por la Com-Partida de Matemática de\nUruguay, sorteándolos con éxito y destacándose así como los mejores del país”,\nresalta el texto difundido.</p><p>Los\nestudiantes que clasificaron a esta competencia fueron Gastón Correa, del liceo\nnº 1 de Atlántida; Francisco González, del liceo nº 1 de Tacuarembó; Agustín\nMiraballes, del Florida High School; Tobías Rodríguez, del liceo nº 1 de\nMaldonado; Florencia Sapriza, del Colegio La Mennais, y Rafael Trápani, de la\nEscuela Superior de Informática Buceo. Asimismo, acompañaron a la delegación el\nexolímpico Guillermo Stock como tutor y el docente Nelson Chocca, quien se\ndesempeñó como jefe de delegación e integrante del Jurado Internacional.</p><p>Durante la competencia, los jóvenes se enfrentaron a\nproblemas de geometría, combinatoria, teoría de números y álgebra, los cuales “iban\naumentando de dificultad paulatinamente”.</p><p>“La Dirección General de Educación Secundaria (DGES)\ncontribuyó económicamente para que la totalidad de la delegación pudiera\nparticipar en este viaje y se enorgullece en compartir que nuestros\nrepresentantes obtuvieron menciones de honor y lograron el mejor puntaje para\nUruguay desde 1987, destacándose en un contexto de altísima exigencia y\ncompetencia global”, subrayó la ANEP, al tiempo que felicitó a la delegación “por\nsu esfuerzo y logros que inspiran a futuras generaciones de estudiantes\nuruguayos”.</p><p>La 65ª edición de la Olimpíada Mundial de Matemática se\nllevó a cabo del 11 al 22 de julio.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}