{
  "url": "https://www.montevideo.com.uy/Noticias/Cincuentones-deberan-miles-de-dolares-en-aportes-jubilatorios-si-se-aprueba-plebiscito-uc904344",
  "title": "Cincuentones deberán miles de dólares en aportes jubilatorios si se aprueba plebiscito",
  "description": "Por Aníbal Falco AnibalFalco10Aunque las encuestas siguen dando que es muy improbable que se apruebe el plebiscito que reforma el sistema de seguridad social, modificando el artículo 67 de la Constitución, de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cincuentones-deberan-miles-de-dolares-en-aportes-jubilatorios-si-se-aprueba-plebiscito-uc904344",
    "https://www.montevideo.com.uy/Noticias/Cincuentones-deberan-miles-de-dolares-en-aportes-jubilatorios-si-se-aprueba-plebiscito-uc904344?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904344="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201901/_W933_80/682134.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>Aunque las encuestas siguen dando que es muy improbable\nque se apruebe el plebiscito que reforma el sistema de seguridad social,\nmodificando el artículo 67 de la Constitución, de todas formas, los detalles de\nla iniciativa impulsada por el Pit-Cnt aún mantiene altos niveles de desconocimiento\npor parte de la ciudadanía, según las consultoras.</p><p>Pero además de las advertencias de la enorme mayoría\nde los economistas sobre los impactos negativos en materia macroeconómica que implicaría\nla aprobación de la iniciativa, algunos constitucionalistas también han advertido\nsobre el carácter</p><p>El diputado y líder del Partido Constitucional Ambientalista,\nEduardo Lust, divulgó días atrás un video en el que explicaba porque para él el\nplebiscito era inconstitucional.</p><p>“La Constitución en su texto no permite los plebiscitos\nretroactivos. Son siempre hacia adelante. Todas las reformas constitucionales que\nhan existido en Uruguay son a partir de aprobado el plebiscito y hacia\nadelante. Este plebiscito propone eliminar un sistema jubilatorio que rige\ndesde 1996, por lo que todas las cientos y miles de relaciones jurídicas que el\nsistema creó se derrumba y desde el punto de vista jurídico es un caos”, argumentó\nel exdirigente de Cabildo Abierto.</p><p>Sin embargo, otros constitucionalistas consultados por\n<em>Montevideo Portal</em> discreparon con la posición del diputado.</p><p>Diego Gamarra y Martín Risso indicaron que al tratarse\nde un proyecto de “reforma constitucional por definición nunca puede ser inconstitucional”.\n</p><p>“Incorpora una nueva norma a la Constitución que en\ntodo caso dejará sin efecto lo que estaba previsto previamente en la Carta Magna.\nUna norma constitucional puede tener efecto retroactivo sí así lo dispone”, dijo\nGamarra.</p><p>En el caso de Risso, coincidió con que es posible la\nretroactividad, aunque advirtió que en si se aprueba el plebiscito “deja sin\nefecto millones de derechos adquiridos por los trabajadores”. “Es casi\nimposible prever todo lo que implicará. Tiene efecto graves e impredecibles”,\nacotó Risso.  </p><p>La disposición transitoria número cinco de la papeleta\nestablece: “Las personas afiliadas al régimen de jubilación por ahorro\nindividual previsto en la ley 16.713 del 3 de setiembre de 1995, se\nincorporarán al régimen de jubilación por solidaridad intergeneracional,\nadministrado por el Banco de Previsión Social, con carácter retroactivo a la\nfecha de afiliación”.</p><p>Aunque esta disposición no sería inconstitucional,\nsegún la mayoría de los expertos, sí puede generar un efecto que perjudicaría a\nlos llamados “cincuentones”, que en muchos casos podrían quedar debiendo a la\nseguridad social decenas de miles de dólares.</p><p><strong>¿Por qué?</strong></p><p>La Ley de los Cincuentones, aprobada por el Parlamento\nen 2017 y promulgada en 2018 por el Poder Ejecutivo, estableció la posibilidad para\nlos que a partir de la ley 16.673 (la de reforma del sistema de seguridad\nsocial de 1996) habían estado obligados por sus niveles de ingresos a aportar\nal régimen de ahorro individual (AFAP) a desafiliarse de dicho régimen, tras\nasesoramiento del Banco de Previsión Social (BPS).</p><p>“Las personas que contaban con 50 más años de edad al\n1° de abril de 2016 y que, a la fecha de vigencia de la presente ley, hubieren\nquedado obligatoriamente comprendidas en el régimen de jubilación por ahorro\nindividual obligatorio podrán desafiliarse de dicho régimen con carácter\nretroactivo a la fecha de su incorporación”, consignaba el artículo primero de\nla Ley de Cincuentones.  </p><p>No obstante, tras aprobada dicha normativa se fueron\nasesorar al BPS unas 84.000 personas y 47.000 decidieron mantenerse afiliadas\nal régimen mixto (de solidaridad intergeneracional y ahorro individual).  </p><p>La razón de muchos para tomar la decisión de mantenerse\nen las AFAP radicó en que para pasar exclusivamente al BPS debian reintegrar\nsumas de dinero importantes, por la característica retroactiva del cambio. En\nalgunos casos, según constató <em>Montevideo Portal</em>, se trataba de decenas\nde miles de dólares.  </p><p>Consultado por <em>Montevideo Portal, </em>el especialista\nen seguridad social y el principal redactor de la reforma del gobierno, Rodolfo\nSaldain, explicó la compleja situación.</p><p>“En caso de prosperar el plebiscito los que en ese\nmomento resolvieron quedarse en el sistema mixto, van a quedar desafiliados y tentativamente\ndeberían tener que pagar esa plata. Conozco casos de hasta US$ 40.000, US$\n50.000. Casos de mucho dinero”, comentó Saldain.</p><p>Sin embargo, aclaró el abogado, los redactores de la\npapeleta del Sí tuvieron en cuenta esta circunstancia que perjudica a 47.000\ntrabajadores próximos a jubilarse.  Esta\nsituación también puede afectar a aquellas personas que no hayan aportado por\nencima del tope máximo.</p><p>En esta línea, fuentes del BPS consultadas confirmaron\nque “las personas que están el régimen mixto, y superan los ingresos del nivel\n2 (máximo obligatorio), en caso de pasar a transición, tendrían que abonar esos\naportes que no han hecho, de manera retroactiva, lo cual implicaría sumas muy\nsignificativas de reliquidación de aportes por todo el periodo”.</p><p>“El régimen de los cincuentones fue un régimen\nespecial, diferente al que remite la papeleta en caso de ser aprobada. Por lo\npronto, resta definirse si la diferencia entre uno y otro debería ser liquidado\nde manera retroactiva o hacia adelante. \nEn principio, la reliquidación no implicaría reliquidación de aportes,\nporque ya lo hicieron al momento de salirse (los que tomaron la decisión de\nvolver a aportar solo al BPS)”, agregaron.</p><p>Por su parte, el especialista en derecho laboral Matías Pérez del Castillo, de Pérez del Castillo y Asociados, dijo que en el caso del colectivo de los cincuentones fueron perjudicados cuando fueron trasladados al sistema mixto de seguridad social, cuando a esa edad habían aportado durante la mayor parte de su vida laboral al régimen solidario.</p><p>Para contemplar ese perjuicio, fue que se votó la Ley de Cincuentones (19.590) que habilitó la desafiliación del régimen mixto, para pasar un “régimen de transición”.</p><p>“Si se aprobara el plebiscito, los cincuentones que optaron por mantenerse en las AFAP, quedarían comprendidos en la desincorporación retroactiva al momento de afiliación a las mismas. Son aproximadamente 50 mil personas, que muy seguramente optaron por no desafiliarse al régimen de ahorro individual obligatorio en función de aportes no vertidos en su momento por efecto del tope de aportación aplicable a los afiliados a AFAP. Entonces, si se aprobara la reforma constitucional, quedarían retroactivamente desafiliados, y van a tener que enfrentar el pago de los aportes ante el BPS que en su momento rechazaron por efecto de la opción que les dio la ley. Jurídicamente, se afecta la libertad que en su momento se le dio a ese colectivo de elegir, y sobre todo la igualdad en comparación con otros colectivos. El perjuicio que se les genera pues a ese elenco de cincuentones es claro”, explicó Pérez del Castillo a <em>Montevideo Portal</em>.</p><p>Aunque no se precisa de forma explícita, en la\npapeleta del Sí se contempló esta situación y aunque la redacción no es clara,\nla propuesta consigna que una ley deberá “reglamentar los aportes personales,\ncorrespondientes a las asignaciones computables del tercer nivel previsto por\nel literal C del artículo 7 de la ley 16.713, de setiembre de 1995”.</p><p>Pese a dicha expresión, esta situación en particular  no está clara para especialistas ni para las autoridades del BPS. Según expresaron, lo que ocurirá con los cincuentones que optaron por seguir en el régimen mixto todavía permanece en un limbo y se deberá esperar una potencial reglamentación para una posible solución en caso de que el plebiscito sea aprobado. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 238,
  "type": "article"
}