{
  "url": "https://www.elpais.com.uy/opinion/ecos/equinos-en-las-rutas-2-4",
  "title": "Equinos en las rutas",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Jimena Sena | Montevideo@|Desde hace más de 20 días, mi hermano está en terapia intensiva luchando contra la muerte...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/equinos-en-las-rutas-2-4",
    "https://www.elpais.com.uy/opinion/ecos/equinos-en-las-rutas-2-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#dcb9bfb3af9cb9b0acbdb5aff2bfb3b1f2a9a5\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Jimena Sena | Montevideo</b><br /><b>@</b>|Desde hace más de 20 días, mi hermano está en terapia intensiva luchando contra la muerte debido a que en la intersección de las rutas 1 y 5, en los accesos a Montevideo, salió al galope un caballo asustado que se incrustó en la moto que manejaba.</p><p>Parece mentira que entrando a una ciudad, y por qué no, en la misma Avenida Italia, se paseen equinos impunemente como si estuvieran en el medio del campo; ¡y que nadie tome medidas contundentes al respecto!</p><p>Me comentaba un amigo que en ese mismo lugar, hace un tiempo atrás, murió un amigo suyo también en un accidente en moto por la misma causa.</p><p>Una vecina que salió a socorrer a mi hermano en el momento del accidente, dijo que con mucha frecuencia hay accidentes en esa zona. Todo esto demuestra un total desinterés de las autoridades competentes respecto a la seguridad de los ciudadanos.</p><p>En primer lugar, cualquier animal suelto debería inmediatamente ser incautado y puesto a salvo en algún predio destinado a tal fin.</p><p>En segundo lugar, debería penarse con prisión al ciudadano que teniendo animales a su cargo no toma los recaudos necesarios para que estos no ingresen a las vías de tránsito. Digo prisión porque esto equipara tanto al que puede como al que no puede pagar una multa.</p><p>Con mi marido tuvimos, hace dos años, un accidente similar entrando al pueblo de Santa Catalina. Sufrimos destrucción total del auto y salvamos nuestras vidas de milagro. En ambos casos murieron los caballos de forma horrible, víctimas inocentes del descuido de sus dueños.</p><p>Invoco a los gobernantes nacionales y departamentales, a los legisladores y a toda autoridad competente a tomar urgentes medidas para que estas desgracias no sucedan más.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T07:00:59.728",
  "ttr": 60,
  "type": "article"
}