{
  "url": "https://www.elpais.com.uy/tvshow/musica/a-10-anos-de-la-muerte-de-cerati-la-historia-de-fuerza-natural-el-disco-que-nacio-entre-nandues-en-uruguay",
  "title": "La historia de \"Fuerza natural\", el último disco de Cerati que nació en Uruguay entre ñandúes e hipocampos",
  "description": "Este miércoles 4 de setiembre se cumplen 10 años de la muerte del exlíder de Soda Stereo, quien falleció a los 55 años tras las secuelas del ACV que sufrió en 2010. Esta es la historia de su último disco.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/a-10-anos-de-la-muerte-de-cerati-la-historia-de-fuerza-natural-el-disco-que-nacio-entre-nandues-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1e18949/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F22%2F5dd84ed470817.jpeg",
  "content": "<div>\n<p>\"Si yo me retirara ahora, no creo que sea muy factible, pero supongamos que sí, me iría contento por <b><i>Fuerza Natural</i></b>”. La frase, dicha con firmeza por <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-mejor-momento-del-grupo-que-nacio-para-tocar-la-musica-de-soda-stereo-y-vuelve-a-uruguay-con-otra-aventura\"><b>Gustavo Cerati </b>mientras miraba de frente a una cámara</a>, suena a premonición. Desde que el argentino padeció un ACV en 2010 tras un show en Venezuela hasta su muerte, ocurrida el 4 de setiembre de 2014 —exactamente hace 10 años—, esa suerte de epitafio musical se transformó en una pieza obligatoria de cada nota dedicada al exlíder de Soda Stereo. Es que no solo es premonición, también es consuelo.</p><p><b><i>Fuerza natural</i></b>, que incluye algunas de las mejores canciones de su obra (“<b>Cactus</b>”, “<b>Amor sin rodeos</b>” y, por supuesto, “<b>Fuerza natural</b>”), nació como una forma de desprenderse del abrumador fenómeno que acompañó a la gira de regreso de <b>Soda Stereo</b> y se convirtió en el disco más intimista de su carrera. Y en ese camino, los paisajes uruguayos jugaron un papel crucial.</p><p>En 2009, en una entrevista con El Mercurio tras la salida del álbum, Cerati contó que varias de las canciones nacieron en su chacra de José Ignacio. “Uruguay es un país muy mágico”, dijo. “Es muy chiquito y lo que tiene de bueno también es que tiene un montón de lugares diferentes y energéticos. Ves ñandúes y la naturaleza en toda su expresión”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/lDC6SIRaqMA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Según relató al diario La Nación, en setiembre de 2008 estuvo “bastante solo” en Uruguay, y luego pasó un tiempo con sus hijos, Lisa y Benito; fue así que surgió la colaboración con su primogénito en letras como las de “Rapto”, “Sal” y “Desastre”. “Tenía ganas de hacer algo acústico, de llegar a un sonido más intimista”, comentó. “Y con esa premisa fueron surgiendo las canciones, aunque, la verdad, la mayoría las compuse en la computadora y después fueron interpretadas con los instrumentos que me parecieron convenientes”.</p><p>Fuerza natural marcó una ruptura en la manera en que Cerati direccionaba sus álbumes. “No fue un disco concebido desde un lugar citadino, que es básicamente como yo los hago. Entonces, de alguna manera el ambiente natural influyó bastante en la temática”, le explicó al diario Río Negro. La motivación fue, aseguró, hacer un “restart” tras lo de <b>Soda Stereo</b>. “Me absorbió un montón de energía”, comentó sobre la gira <b><i>Me verás volver 2007</i></b>, que tuvo 22 shows en estadios latinoamericanos y que, sorpresivamente, no pasó por Uruguay.</p><p>A su vez, <b><i>Fuerza natural</i></b> reflejó otra manera de encarar sus letras. “Quise cambiar un poco el discurso en cuanto a la parte lírica porque los últimos discos tuvieron que ver con relaciones”, aseguró en referencia a <i>Siempre es Hoy </i>(2003) y <i>Ahí vamos</i> (2006). Y, así como le pasó a principios de los noventa a Fito Páez con El amor después del amor, José Ignacio fue un espacio fundamental en este camino. Fue allí, además, que conoció a los músicos <b>Gonzalo Córdoba</b> y <b>Adrián Cayetano Paoletti</b>; el primero grabó guitarras y el segundo se desempeñó como letrista. “Quería hacer un disco con letras que salgan de lo trillado, del amor entre pareja. Buscaba algo más psicodélico con letras sobre animales. En chiste le conté que esa era mi especialidad”, recordó Paoletti en diálogo con La Viola.</p><p>Tras escuchar algunos demos en los que Cerati estuvo trabajando, Paoletti empezó a trabajar. “Una de las primeras canciones que le mostré en su casa de José Ignacio fue ‘<b>Sal</b>’. Justo habla de un hipocampo”, contó. “Cuando lo nombré se paró, fue a una habitación y volvió con uno que había encontrado en la playa. También estaba ‘Amor sin rodeos’ que tiene la frase que me gusta mucho, ‘y en alambrados como pentagramas. Los pájaros tocando tu canción’, o aparece el jinete enmascarado, que después se transformó en el arte de tapa del disco”, sumó.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/lUN6ZsKsf74?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Al término del verano, Cerati volvió a Buenos Aires y se puso a trabajar con su banda para terminar de delinear las canciones de Fuerza natural y grabarlas en el estudio Unísono. En ese proceso, “<b>Cactus</b>” fue una de las piezas más conmovedoras. \"Recuerdo la primera vez que la escuché, que nos leyó la letra, y que pensaba que podía ser para una madre, una amante, para alguien que no está, medio ambiguo. Sencilla pero muy profunda. Una melodía muy interesante”, contó Córdoba. </p><p><i>Fuerza natural</i> se publicó en setiembre de 2009, y tuvo como primer adelanto a \"Déjà vu\", que luego ganaría el Grammy Latino a la mejor canción de rock. El álbum fue celebrado por la crítica y tiempo después llegó a meterse en la lista de los <b>100 mejores discos del rock nacional de la historia</b>, publicado por la revista Rolling Stone Argentina. </p><p>A diferencia del regreso de Soda Stereo, la gira de presentación del disco sí tuvo una escala en Uruguay: Cerati actuó en diciembre de 2009 en el Velódromo Municipal. Un mes antes había actuado en México, y la grabación del concierto sería editada en CD y DVD en 2019 con el título <b><i>Fuerza Natural Tour, en vivo en Monterrey, MX, 2009</i></b><i>. </i>La lista de temas refleja lo que se vio en el que sería el último show del argentino en Uruguay: la primera parte estaba dedicada a presentar <i>Fuerza Natural</i> en orden, y la segunda tenía clásicos de su obra solista como \"Puente\" y \"Adiós\", e incluso incluía \"Zona de promesas\" de Soda Stereo. </p><p>El sábado 15 de mayo de 2010, Cerati se presentó en el Estadio de Fútbol de la Universidad Simón Bolívar en Caracas (Venezuela) para cerrar la gira de presentación de <i>Fuerza Natural</i>, y al término del concierto —que cerró con una versión de casi 10 minutos de \"Lago en el cielo\"—, el argentino sufrió un ACV del que jamás se recuperaría. Estuvo en coma cuatro años hasta su muerte, ocurrida el 4 de setiembre de 2014. </p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/djkwc9JZjlI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Es por eso que la frase que da inicio a esta nota se vuelve tan simbólica. Saber que Cerati estaba tan contento con el resultado de <i>Fuerza Natural</i> brinda un abrazo musical tras su triste final. El consuelo ante este panorama es saber que las canciones y los discos, por suerte, duran para siempre. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-04T15:10:46.82",
  "ttr": 203,
  "type": "article"
}