{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/11/exasesor-en-seguridad-del-partido-nacional-se-suma-a-la-candidatura-de-yamandu-orsi/",
  "title": "Exasesor en seguridad del Partido Nacional se suma a la candidatura de Yamandú Orsi",
  "description": "Han pasado cinco días desde la primera vuelta de las elecciones nacionales y la definición se dará en el balotaje entre Yamandú Orsi y Álvaro Delgado. Ambos candidatos orientan sus acciones a buscar votos por...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/exasesor-en-seguridad-del-partido-nacional-se-suma-a-la-candidatura-de-yamandu-orsi/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/exasesor-en-seguridad-del-partido-nacional-se-suma-a-la-candidatura-de-yamandu-orsi/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-11-01_at_12.54.18_article_main.jpeg?r=dTh69sNonO4OmLZW",
  "content": "<div>\n    <p>Han pasado cinco días desde la primera vuelta de las elecciones nacionales y la definición se dará en el balotaje entre Yamandú Orsi y Álvaro Delgado. Ambos candidatos orientan sus acciones a buscar votos por fuera de sus tiendas políticas. En ese sentido, esta semana <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/lustemberg-califico-de-maniobra-electoral-que-delgado-la-mencione-como-posible-colaboradora-en-primera-infancia-en-su-gobierno/\">Delgado propuso que la senadora electa por el FA Cristina Lustemberg colaborara con un eventual gobierno de coalición</a> en materia de primera infancia, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/bordaberry-defendio-mencion-de-delgado-sobre-lustemberg-y-sugirio-que-el-exfiscal-jorge-diaz-podria-colaborar-en-el-tema-de-lavado-de-activos/\">Pedro Bordaberry, senador electo del Partido Colorado (PC), hizo lo propio sugiriendo al exfiscal de Corte Jorge Díaz</a> como una buena figura en materia de lavado de activos. Todo esto tuvo sus repercusiones correspondientes, Lustemberg se negó y en el PC calificaron de “imprudente” lo sugerido por Bordaberry.</p>\n<p>Este viernes, Orsi convocó a los periodistas a lo que será la nueva oficina de su comando de campaña -un -<em>cowork</em> ubicado en la Ciudad Vieja- y anunció la incorporación de Víctor Björgan a su equipo de trabajo en temas de seguridad. </p>\n<h2>¿Quién es Víctor Björgan?</h2>\n<p>“Soy blanco, orgullosamente blanco, pero voy a votar el 24 a Yamandú Orsi”, afirmó Björgan en la rueda de prensa y manifestó que votó al Partido Nacional el pasado domingo, al Sí a los allanamientos nocturnos y a la precandidata Laura Raffo en las internas de su partido.</p>\n<p>Björgan integró la mesa interpartidaria para los temas de seguridad -conformada en 2023- como representante del PN y es el director de Cooperación de la Secretaría de Inteligencia Estratégica de Estado del Uruguay (SIEE). Tiene estudios en inteligencia estratégica, seguridad nacional, antiterrorismo, psicología aplicada a la justicia penal, entre otros. </p>\n<p>El nacionalista tiene una amplia trayectoria dentro de su partido. Mencionó a Javier Barrios Amorín y Wilson Ferreira como sus “puntos de referencia político”. Su primer rol dentro del PN fue como secretario político del Carlos Julio Pereyra en 1980, posteriormente fue presidente de la Juventud del Movimiento Nacional de Rocha y entre 1983 y 1984 se va al exilio y reside en Noruega. De 1985 a 1987 fue secretario político de Wilson Ferreira Aldunate, y del Directorio nacionalista. Durante el gobierno de Luis Lacalle Herrera se desempeñó como coordinador de Relaciones Institucionales del Programa de Fortalecimiento del Área Social y el Programa de Inversión Social. Hasta las elecciones internas de este año, integró el Comité Ejecutivo del Movimiento Nacional de Rocha, puesto al cual renunció. </p>\n<p>Antes de la primera vuelta, el <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/10/orsi-apuesta-a-roberto-rivero-para-planificar-la-lucha-contra-el-narcotrafico-en-caso-de-ser-presidente/\">FA ya había anunciado al expolicía Roberto Rivero, experto en el combate al narcotráfico y en la lucha contra la corrupción policial durante el gobierno de Jorge Batlle, como asesor en “el armado y propuestas de seguridad”</a>. Sobre el anuncio de Björgan, el candidato frenteamplista manifestó “el gusto, el honor y la satisfacción de que gente de otras tiendas, pero con experiencia política y experiencia técnica en algunos temas, en este caso seguridad, se incorporen a enriquecer nuestra propuesta”.</p>\n<p>Por su parte, el nuevo asesor del FA consideró que Orsi “reúne las condiciones para liderar nuestro país en los próximos 5 años. Es eficiente, es expediente”, afirmó y recordó su gestión “al frente del gran departamento de Canelones”, que representa “todo, representa campo, ciudad, costa, sierra”. Björgan valoró que Orsi tiene “la credibilidad necesaria” y está conformando un equipo de seguridad que ha centralizado los temas en las medidas prioritarias y “también viendo el tema de la seguridad del punto de vista social, con el tema de la rehabilitación de los presos, las medidas alternativas, el trabajo con la Dinali, todo esto”. </p>\n<p>Además, destacó su capacidad de diálogo como una de las cosas que lo convenció a sumarse a la propuesta frenteamplista” y criticó que en la coalición republicana “haya dos o tres sectores ya interesados hablando del Ministerio del Interior”.</p>\n<p>Consultado sobre qué considera que le faltó a esta administración en materia de seguridad, Björgan se negó a opinar y afirmó que “más que el pasado, lo importante es decir que estamos pensando en el futuro”. Tampoco opinó acerca de casos polémicos de este gobierno, como la entrega del pasaporte al narcotraficante Sebastián Marset.</p>\n<p>Björgan también defendió la actuación del FA en la mesa interpartidaria que integró y negó que la fuerza política se haya retirado como el oficialismo argumentó. “Hasta el último momento Gustavo Leal -asesor de seguridad del FA- participó en todas y cada una de las reuniones (...). Y si bien discrepaba, tuvo una actitud constructiva. Incluso en la discrepancia”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-01T17:43:14+00:00",
  "ttr": 146,
  "type": "article"
}