{
  "url": "https://www.elpais.com.uy/domingo/lima-que-ver-y-hacer-en-tres-dias-de-aventura-cultura-y-gastronomia-en-la-capital-peruana",
  "title": "Lima: qué ver y hacer en tres días de aventura, cultura y gastronomía en la capital peruana",
  "description": "Desde la exquisita gastronomía hasta las impresionantes huacas y la aventura en el océano Pacífico, la capital peruana te invita a explorar sus \nmúltiples facetas en un viaje que dejará huella.",
  "links": [
    "https://www.elpais.com.uy/domingo/lima-que-ver-y-hacer-en-tres-dias-de-aventura-cultura-y-gastronomia-en-la-capital-peruana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4c4554c/2147483647/strip/true/crop/2048x996+0+185/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F67%2F2708329d4121b91501363b52f458%2F27208258098-7f1434084c-k.jpg",
  "content": "<div>\n<p>Aterrizar en <b>Lima </b>es adentrarse en una ciudad de tonos rojizos y anaranjados, con un techo de nubes brumosas que apenas deja entrever el sol. Caminarla, es encontrarse con imponentes y perfectamente conservadas huacas, las pirámides y sitios de culto del <b>imperio Inca</b>, que contrastan con los inmensos edificios del moderno barrio San Isidro. Olfatearla es comprobar que el salobre del océano no está solo en las calles, sino en su diversa gastronomía. Disfrutarla es también descubrir una urbe que resalta hoy entre sus cocinas, su actividades de aventura y sus museos de visita obligatoria.</p><p>Pero, ¿cuáles son los imperdibles de una capital que va más allá de lo convencional? Lo primero es entender si Lima es para usted: es, sin duda, para aquellos viajeros de buen comer; es también para los amantes de la aventura dispuestos a nadar con lobos marinos en aguas frías del Pacífico; la ciudad además es para aquellos que prefieren la cultura, y que se impresionan con los vestigios de los que fueron imperios; y finalmente es también para los que buscan planes inesperados.</p><div>\n<p>\n</p><h3>Día 1: hora de comer.</h3>\n<p></p>\n</div><p>Lo primero es llegar, adaptarse al clima y empezar a caminar. La mejor zona para alojarse y moverse entre los sabores de autor y la arquitectura y moderna y clásica de la ciudad son los distritos de San Isidro y Miraflores, a escasas cuadras del malecón de la ciudad, que recorre el denominado Circuito de la Costa Verde, la ruta en la que chocan el acantilado donde se erige la capital peruana y el inmenso océano que se planta debajo. Allí el plan es caminar y recorrer el Parque Chino, el Faro de Miraflores, el Parque del Amor y el Centro Comercial Larcomar.</p><p>De allí, el viaje debe ir directamente hacia el mayor atractivo: comida y <b>pisco</b>. El restaurante La Picantería es el ideal. El concepto es sencillo: se pide mucho y todo al centro de la mesa. Sus cebiches, chaufas, pulpos y pescas del día resaltan entre ajíes picantes, ácidos contrastantes y sabores profundos de cocciones extensas.</p><p>Para cerrar la tarde y disfrutar la noche, el destino es el <b>Museo Larco</b>, que resguarda una de las mayores colecciones de arte precolombino. Más de 45.000 piezas arqueológicas con antigüedades de hasta 5.000 años resguardan la historia de las culturas que dominaron Sudamérica y el Perú.</p><div>\n<p>\n</p><h3>Día 2: la aventura.</h3>\n<p></p>\n</div><p>Más aclimatado, llega el día de la aventura con dos planes inesperados pero igual de imperdibles. Si lo suyo es más de arriesgarse, la opción es pasar la mañana nadando con lobos marinos. La experiencia, en las islas Palomino, es única en el mundo y permite estar cerca de los animales, respetando su espacio y con la prohibición de tocarlos, en uno de los santuarios naturales que estos mamíferos tienen en la región. Se sale en bote desde el distrito de La Punta, en la provincia de Callao, a unos 30 minutos de Miraflores, en un plan que permite apreciar la costa y disfrutar el mar, para después saltar al océano por 20 minutos con trajes de neopreno y nadar de cerca a estos animales.</p><p>Si lo suyo no es el mar, puede disfrutar del caballo de paso más suave del mundo. En Casa Hacienda Los Ficus, a apenas una hora de Miraflores, encontrará uno de los criaderos de más renombre de la ciudad y podrá estar de cerca de la cultura y la historia de los chalanes, los jinetes peruanos encargados de educar a uno de los ejemplares más reconocidos del mundo por su andar.</p><p>Estando en la zona no puede perderse el <b>Santuario Arqueológico de Pachacamac</b>, que fuere el principal santuario de la costa central durante más de mil años y que hoy se puede recorrer a pie o en bicicleta en un recorrido que también deja entrever la imponencia de la arquitectura de culturas precolombinas.</p><p>Para cerrar la noche, el <b>Circuito Mágico del Agua</b> es el ideal. En la zona céntrica de la ciudad, un espectáculo de fuentes de agua y luces (en el que fue alguna vez el parque con más fuentes del mundo) se presenta en tres horarios nocturnos: 7:15, 8:15 y 9:15. De allí, a unos cuantos minutos está Casa Tambo, otro imperdible de la gastronomía local donde los platos tradicionales se combinan con la arquitectura perfectamente conservada de una casona colonial con más de 100 años de antigüedad. No puede irse sin probar alguno de sus cócteles a base de pisco.</p><div>\n<figure>\n<picture>\n<img alt=\"Lima,_Peru_-_Barranco_Skyline.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36273e1/2147483647/strip/true/crop/2560x1696+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F46%2F2e776fc74c3c97450c61646c3465%2Flima-peru-barranco-skyline.jpg 1x, https://imgs.elpais.com.uy/dims4/default/554924b/2147483647/strip/true/crop/2560x1696+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F46%2F2e776fc74c3c97450c61646c3465%2Flima-peru-barranco-skyline.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36273e1/2147483647/strip/true/crop/2560x1696+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F46%2F2e776fc74c3c97450c61646c3465%2Flima-peru-barranco-skyline.jpg\" />\n</picture>\n<p>\n</p><figcaption>Lima, capital peruana</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Día 3: pedir un deseo.</h3>\n<p></p>\n</div><p>El recorrido colonial por el centro de la ciudad muestra la imponencia y la relevancia histórica del virreinato del Perú. Obligatorios, sin duda, la Plaza de Armas, el Palacio Arzobispal, la Iglesia San Francisco y las Catacumbas. La arquitectura propia de la época en la que los españoles conquistaron América revela la imponencia de Lima como centro neurálgico y transaccional. De allí, si aún le queda tiempo, el colorido distrito de Barranco es el destino final para el cierre. Entre los murales de arte arte urbano y el camino que lleva directo al mar, se puede disfrutar de tiendas para comprar arte. Antes de irse, es obligatorio atravesar el puente de los suspiros, del que, dicen, si pasa aguantando la respiración puede pedir un deseo, que seguro, tras este viaje, será volver nuevamente a Perú.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gda-el-tiempo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-06T05:15:01.153",
  "ttr": 176,
  "type": "article"
}