{
  "url": "https://www.elobservador.com.uy/nota/ciudad-de-la-costa-y-ruta-interbalnearia-tendra-su-primer-tomografo-202431511392",
  "title": "Ciudad de la Costa y Ruta Interbalnearia tendrá su primer tomógrafo",
  "description": "                                                                                                                                                                                        ",
  "links": [
    "https://www.elobservador.com.uy/nota/ciudad-de-la-costa-y-ruta-interbalnearia-tendra-su-primer-tomografo-202431511392",
    "https://www.elobservador.com.uy/nota/ciudad-de-la-costa-y-ruta-interbalnearia-tendra-su-primer-tomografo-202431511392/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710513349715.jpg?&cw=600&ch=365",
  "content": "<p>La Asociación Española incorporó en su sede Ciudad de la Costa un tomógrafo de 128 cortes para estudios de tomografía computada, tanto generales como cardíacas.</p><div><p>De esta manera se trata del primer y único tomógrafo que estará disponible en toda Ciudad de la Costa y el eje de la Ruta Interbalnearia, permitiendo a la población de la zona tener a su disposición y cerca de su casa o trabajo, la posibilidad de realizarse estudios de tomografía, sin tener que trasladarse a Montevideo.</p><h2>Acercar la salud a la gente</h2><p>“Hace 30 años inauguramos esta sede en Ciudad de la Costa y hoy estamos inaugurando el primer tomógrafo de toda la Ciudad de la Costa y el eje de la ruta Interbalnearia. Es un orgullo poder estar brindando este servicio de tomografía computada en esta zona, donde somos locatarios”, expresó el Gerente General de la Asociación Española, Dr. Julio Martínez.</p><p>“Se trata de un tomógrafo de 128 cortes que puede hacer todo tipo de tomografías, tanto generales como cardíacas. Con esta incorporación vamos a dar a nuestros socios y a toda la comunidad de Ciudad de la Costa la posibilidad de realizarse las tomografías sin tener que ir hasta Montevideo”, afirmó el Dr. Martínez, al tiempo que anunció que el mismo ya está operativo.</p><p>“Va a funcionar en policlínicas diarias de tomografía y para el primer día ya tenemos agenda completa”, informó. “Consideramos este paso como un gran avance, porque significa tecnificar una zona donde tenemos muchos socios, y también la más poblada del departamento. Apostamos a Canelones, y a que estas sedes descentralizadas puedan resolver también la mayor cantidad de temas de salud. Tener un equipo de tomografía computada es ir a otro nivel. Estamos colmando una necesidad en la zona y eso es, ni más ni menos, acercarle la atención de salud a la gente”, concluyó el Gerente General.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710513355202.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Asociación Española</p></div><p>El nuevo tomógrafo de Ciudad de la Costa</p><h2>Rol protagónico</h2><p>Por su parte, el Presidente del Consejo Directivo de la Asociación Española, Fernando García, expresó su felicidad por esta inauguración. “Este es el comienzo de muchos emprendimientos futuros en la zona. En nuestros planes de crecimiento, la Ciudad de la Costa tiene un lugar protagónico”, aseguró García.</p><p>“Somos la única institución de salud que tiene un tomógrafo en Ciudad de la Costa. Nuestro compromiso sigue siendo el mismo; seguir creciendo como lo venimos haciendo durante estos 170 años”, remató.</p><p>En el marco de la inauguración, la empresa The Mare Group, representante en Uruguay, Paraguay y Bolivia, del fabricante de equipos médicos General Electric HealtCare entregó una plaqueta en la que felicita a la Asociación Española por la inauguración de este equipo General Electric, mencionando que se trata “del primer tomógrafo en ser instalado en la Ciudad de la Costa, continuando con la tradición de innovar en alta tecnología, llegando a todos sus afiliados”, finaliza la plaqueta.</p><p>A su vez, autoridades del Colegio Areteia de Ciudad de la Costa, en representación de su directora, Luisa Oliver, entregaron a autoridades de la Asociación Española un obsequio en reconocimiento de esta inauguración.        </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T14:39:02.631Z",
  "ttr": 100,
  "type": "article"
}