{
  "url": "https://www.montevideo.com.uy/Noticias/Brasil-hombre-intento-asaltar-una-tienda-de-celulares-y-el-dueno-le-pego-cinco-tiros-uc891214",
  "title": "Brasil: hombre intentó asaltar una tienda de celulares y el dueño le pegó cinco tiros",
  "description": "Plan 5 T                                    Mientras el delincuente encañonaba a una de sus empleadas, el propietario disparó. El asaltante...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Brasil-hombre-intento-asaltar-una-tienda-de-celulares-y-el-dueno-le-pego-cinco-tiros-uc891214",
    "https://www.montevideo.com.uy/Noticias/Brasil-hombre-intento-asaltar-una-tienda-de-celulares-y-el-dueno-le-pego-cinco-tiros-uc891214?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891214="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884566.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Plan 5 T</p>\n                                    <h2>Mientras el delincuente encañonaba a una de sus empleadas, el propietario disparó. El asaltante sobrevivió.</h2>\n                                </div> \n                                <div>\n                              \t<p>El registro de\nlas cámaras de seguridad de una tienda de celulares en Ponta Grossa, Brasil, se\nconvirtió en viral debido al violento episodio que grabó el pasado jueves.</p><p>Tal como se\naprecia en las imágenes, un sujeto con la cabeza cubierta por un casco de\nmotociclista entra al comercio, en el que se encuentran cuatro personas. Uno de\nlos vendedores lo saluda como a un cliente, pero el recién llegado de inmediato\nrevela sus intenciones: esgrime un arma y apunta a una de las personas al otro\nlado del mostrador.</p><p>En ese momento,\nel segundo sujeto —dueño del comercio y hermano del otro hombre presente—\nempuña a su vez una pistola y, sin preámbulo alguno, efectúa cinco disparos\ncontra el ladrón.</p><p>Según informa <em>G1</em>,\ndesde el local se llamó a la policía. El asaltante, de 23 años, fue conducido\nal Hospital Universitario de la Universidad Estatal de Ponta Grossa. Hasta la\nmañana de hoy el sujeto seguía internado allí y en condición estable. Una vez que\nreciba el alta será trasladado a la Prisión Pública de Ponta Grossa.</p><p>Lucas Andraus,\ncomisario a cargo del caso, dijo al citado medio que el autor de los disparos\ntiene 29 años y utilizó un arma registrada.</p><p><strong>LAS IMÁGENES PUEDEN HERIR LA SENSIBILIDAD</strong></p><blockquote><div><p>Na tarde de ontem, quinta-feira, 13 de junho, ocorreu uma tentativa de roubo a uma loja de celulares na Rua Pereira Passos, no bairro Uvaranas, em Ponta Grossa, no Paraná, quando uma das vítimas, armada, impediu a ação criminosa.</p><p>Homem de bem armado neutralizou um homem mal… <a target=\"_blank\" href=\"https://t.co/054tXQeiUZ\">pic.twitter.com/054tXQeiUZ</a></p></div>— Área Militar (@areamilitarof) <a target=\"_blank\" href=\"https://twitter.com/areamilitarof/status/1801619408369951143?ref_src=twsrc%5Etfw\">June 14, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}