{
  "url": "https://www.montevideo.com.uy/Noticias/-Vuela-muy-alto--fallecio-Raul-Cabrera-fundador-y-director-del-grupo-tropical-Antillano-uc900231",
  "title": "“Vuela muy alto”: falleció Raúl Cabrera, fundador y director del grupo tropical Antillano",
  "description": "QEPD                                    El hombre, que tenía 75 años, fue despedido en redes sociales por integrantes de la escena como Vanesa Britos y Marihel...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Vuela-muy-alto--fallecio-Raul-Cabrera-fundador-y-director-del-grupo-tropical-Antillano-uc900231",
    "https://www.montevideo.com.uy/Noticias/-Vuela-muy-alto--fallecio-Raul-Cabrera-fundador-y-director-del-grupo-tropical-Antillano-uc900231?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900231="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894941.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>QEPD</p>\n                                    <h2>El hombre, que tenía 75 años, fue despedido en redes sociales por integrantes de la escena como Vanesa Britos y Marihel Barboza.</h2>\n                                </div> \n                                <div>\n                              \t<p>Raúl Cabrera, el director musical y fundador de la orquesta tropical\nSuper Grupo Antillano, falleció este viernes a los 75 años.</p><p>El grupo, formado en 1966 sigue en funcionamiento hasta hoy\nen día. Entre los integrantes que pasaron por Antillano se encuentran los\ncantantes Chico Martin, Diego “Tato” Cabrera, Alexandra López Vila, Marihel Barboza y Vanesa Britos.</p><p>Varios de los representantes de la escena tropical lo\ndespidieron a través de mensajes en sus redes sociales.</p><p>Una de ellas fue la propia Vanesa Britos, quien recordó que\nel músico tuvo mucho que ver con sus comienzos musicales en 2011.</p><p>“Triste noticia. QEPD. Solo agradecerte por ser la persona\nque me dio la oportunidad de entrar en el mundo de la música tropical.\nDisfrutar de tu orquesta, de tu gente, de los buenos momentos, de los malos\ntambién”, escribió en una historia de Instagram.</p><p>“El que confió y metimos para adelante a ese proyecto\nmaravilloso. Nuevamente agradecerte y recordarte como lo que fuiste. Gracias.\nSe te va a extrañar mucho”, agregó Britos.</p><p>Barboza también quiso dedicarle un mensaje. “Noticias que\nnunca querés recibir”, comenzó en su posteo en Facebook.</p><p>“Quiero recordarte con un montón de anécdotas en esos nueve\nmaravillosos años compartidos en Antillano. Gracias por confiar en mí y por\nrecibirme y tenerme siempre en cuenta. Vuela muy alto y descansa en paz”, aludió\ny finalizó: “Mis condolencias para toda la familia y amigos. Les abrazo fuerte”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}