{
  "url": "https://www.elobservador.com.uy/nota/segurpas-empezo-como-una-empresa-familiar-se-expandieron-a-paraguay-y-ahora-buscan-cautivar-un-nuevo-mercado-2024313163752",
  "title": "Segurpas: Empezó como una empresa familiar, se expandió a Paraguay y ahora busca cautivar un nuevo mercado",
  "description": "En 1999 Héctor Erosa y Eduardo Montautti fundaron Segurpas, convencidos de que su experiencia en el rubro y su trayectoria militar le brindaban una mirada única a la hora de ofrecer servicios integrales de...",
  "links": [
    "https://www.elobservador.com.uy/nota/segurpas-empezo-como-una-empresa-familiar-se-expandieron-a-paraguay-y-ahora-buscan-cautivar-un-nuevo-mercado-2024313163752"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710356536755/martin-erosa-eduardo-montautti-hector-erosa-y-daniel-erosa-1-jpg..jpg?x=3&y=93&width=1361&height=825&rotate=0&scaleX=1&scaleY=1&ow=1500&oh=1000&&cw=600&ch=365",
  "content": "<p>En 1999 Héctor Erosa y Eduardo Montautti fundaron Segurpas, convencidos de que su experiencia en el rubro y su trayectoria militar le brindaban una mirada única a la hora de ofrecer servicios integrales de seguridad. Su intuición demostró ser acertada y desde entonces la empresa tiene un crecimiento sostenido. </p><div><p>En estos 25 años se han especializado principalmente en brindar servicios a otras empresas (B2B). Su cliente de más alto perfil fue la muestra de Picasso en Uruguay, en 2019, una experiencia a la que califican como “enriquecedora” por los estándares internacionales que eran requeridos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356548336/hector-erosa-2-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Héctor Erosa, fundador de Segurpas</p><p>Hace unos cinco años Segurpas incorporó a Daniel Erosa en el rol de gerente general y a Martín Erosa como gerente comercial, ambos hijos de Héctor. La segunda generación trajo aires de renovación, desembarcaron en Paraguay y una de sus grandes apuestas para el mediano plazo es llegar “al cliente final con un producto diferencial”.</p><p>En el marco del evento en el que celebraron su cuarto de siglo, el fundador, el gerente general y el gerente comercial conversaron con El Observador sobre la empresa y sus proyecciones a futuro.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356547713/daniel-erosa-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Daniel Erosa, socio de Segurpas</p><p><strong>¿Qué balance hacen de estos 25 años en el mercado?</strong></p><p>Daniel Erosa (D.E.): La empresa la originan dos socios, Héctor y Eduardo, amigos de toda la vida, ambos militares retirados. Ellos tenían mucha experiencia en el área de seguridad e identificaron la oportunidad de brindar un servicio. Así comenzaron a trabajar, hasta que llegó un momento de que lo que empezó como algo complementario se fue transformando en algo cada vez más grande y se dedicaron de lleno. Fueron unos 10 años, más o menos. Siempre con mucho foco en la calidad del servicio. </p><p>Hace unos cinco años se sumó la segunda generación a la empresa; Martín y yo, hijos de Héctor, le compramos su parte a Eduardo y Segurpas pasó a ser netamente familiar. Hemos tratado de reforzar todo lo bueno que tenía la empresa, manteniendo la cultura de ofrecer un buen servicio pero orientándose más hacia el cliente.</p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356541565/05-flias-erosa-y-montautti-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Familias Erosa y Montautti</p></div><p><strong>¿Cuál dirían que es el diferencial de ustedes como empresa?</strong></p><p>Héctor Erosa (H.E.): En los inicios la dinámica de la seguridad era muy diferente a los tiempos actuales. El mercado era casi todo seguridad física (guardias y supervisión). Y nos dedicamos, en primera instancia, a dar un servicio de calidad a nuestros clientes. Con el tiempo la seguridad se volvió cada vez más un tema crítico y, paralelamente, se fueron desarrollando cada vez más las tecnologías. La nueva generación (de la empresa) ha interpretado esto e incorporado la tecnología sumando nuevas técnicas y que nos diferencian en el mercado. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356544923/09-magdalena-pena-martin-erosa-josefina-de-agrela-mathias-gonzalez-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Magdalena Pena, Martín Erosa, Josefina de Agrela y Mathias González</p><p><strong>¿Qué tecnologías han ido incorporando en estos años? ¿Hay alguna que se destaque en particular? </strong></p><p>Martín Erosa (M.E.) : Actualmente brindamos todos los servicios del rubro que involucran electrónica, sin descuidar los orígenes de la empresa, enfocada a lo fìsico.</p><p>A su vez, incorporamos otros elementos que tienen que ver con la electrónica como videoverificación, videovigilancia, instalación de alarmas y cámaras, mantenimiento de sistemas de CCTV, monitoreo de alarmas y cámaras. Creemos que hoy en día es importante contar con un servicio integral que combine la parte de seguridad física acompañamos la parte de seguridad electrónica, esto parte de un estudio de seguridad que hacemos a nuestros clientes donde los asesoramos y creamos una propuesta que se ajusta 100% a lo que necesitan. Muchas veces el cliente cree que precisa determinados servicios pero el estudio de seguridad revela que está mejor posicionado o peor posicionados de lo que creían. </p><p>Daniel Erosa (D.E.): La seguridad física es un elemento del sistema de seguridad. Pero hay otros elementos de seguridad como, por ejemplo, la supervisión programada, la supervisión revisada, dentro de las tecnologías que implementamos y que tenemos un software de gestión, de control, que le permite al cliente acceder a todos los cumplimientos de supervisión, revisión, de asistencia de guardia, rotación del personal, ausentismo. Entonces, hoy en día la guardia física está muy complementada.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356545755/10-rodolfo-cunarro-juan-manuel-cabo-juan-cabo-martin-erosa-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Rodolfo Cuñarro, Juan Manuel Cabo, Juan Cabo y Martín Erosa</p><p><strong>Tuvieron un cliente muy destacado, la muestra de Picasso en Uruguay, ¿cómo se dio esto? ¿Cuál fue el balance de la experiencia? </strong></p><p>D.E: Fue una experiencia muy desafiante y enriquecedora. Quien trajo la muestra fue la embajada francesa, entonces los estándares de seguridad cumplían con las exigencias de la Unión Europea. Se contactaron con nosotros porque le brindamos servicios a la Dirección Nacional de Cultura y a las sedes que están bajo su órbita, como el Museo Nacional de Artes Visuales donde fue la muestra. Nos presentaron el protocolo que se debía cumplir y tuvimos que hacer una capacitación especial para todo el personal. Estuvimos a la altura, porque salió todo bien y trabajamos para que haya sido un éxito. Fue desafiante porque el tiempo con el cual teníamos que trabajar y capacitar el personal fue muy corto, y fue enriquecedora porque nos quedamos con un montón de nuevos conocimientos. Se vieron favorecidos otros clientes de esos aprendizajes y de haber cumplido con otros estándares de calidad. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356544197/08-ramon-balsamo-eduardo-montautti-javier-urrutia-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Ramón Bálsamo, Eduardo Montautti y Javier Urrutia</p><p><strong>¿Con qué certificaciones de calidad cuentan?</strong></p><p>D.E.: Estamos certificados en dos normas, la ISO 9001-2015 y la ISO 45001-2018. En julio vamos a estar certificados en la norma ISO 18788, que es la norma de seguridad privada, de la cual Martín fue partícipe en el comité de nacionalización.</p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356543300/07-susana-decia-vania-acuna-hector-erosa-juan-carlos-avellanal-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Susana Decía, Vania Acuña , Hector Erosa y Juan Carlos Avellanal</p></div><p><strong>¿Qué tipos de clientes manejan? ¿En qué zonas?</strong></p><p>M.E.: Actualmente la mayoría de nuestros clientes son empresas. Estamos en un proceso en el cual todavía seguimos vendiendo B2B, está en nuestras proyecciones llegar al cliente final. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356542394/06-fernando-rodriguez-villamil-sabrina-solis-valeria-urgoite-mirian-algalarronda-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Fernando Rodríguez Villamil, Sabrina Solís, Valeria Urgoite y Mirian Algalarronda</p><p>D.E.: Si bien tenemos a un cliente B2C que llega por ejemplo porque es director de una empresa que contrata nuestros servicios, el fuerte nuestro es B2B. Todavía no salimos a buscar a conquistar esos clientes finales pero nos proyectamos hacia allí. Tenemos una distribución muy similar a la del mercado, con clientes principalmente Montevideo, Maldonado y el litoral del país, pero estamos presentes en todo el territorio nacional.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356539818/03-maria-jose-gonzalez-jimena-aguirre-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>María José González y Jimena Aguirre</p><p><strong>¿Cuáles son sus planes de crecimiento? </strong></p><p>D.E.: Nos consideramos como una empresa mediana transitando un camino de crecimiento a nivel nacional y regional. Desde el año 2023, acompañando a algunos de nuestros clientes principales que tienen operativa en Paraguay, iniciamos actividades en ese país. Continuamos trabajando para generar un producto que nos diferencie.</p><p>M.E.: Constantemente nos preguntamos qué podemos hacer para ser distintos, porque la realidad es que muchas veces el mercado tiende a ver la seguridad como un <em>commodity</em>. Entonces venimos trabajando para generar un producto diferente, diferencial, que nos permita llegar al cliente final y además nos posicione como líderes en el mercado en el mediano plazo. El producto ya lo tenemos delineado, estamos en proyecto de implementación. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356539043/02-juan-islas-gustavo-marquez-alessandra-arrascue-mariana-palerm-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Juan Islas, Gustavo Márquez, Alessandra Arrascue y Mariana Palermo</p><p><strong>¿Qué perfiles buscan a la hora de contratar personal?</strong></p><p>H.E.: Actualmente brindamos trabajo para más de 700 familias. Inicialmente la mayoría eran militares retirados por la naturaleza de los orígenes de la empresa. Eso cambió a partir sobre los 2000. Hoy tenemos nuevas técnicas para diferenciar cada uno de los perfiles, también tenemos entrenamiento, preparación y cursos abocados a que jóvenes y algunos retirados militares puedan hacer la tarea de igual o mejor forma. Eso también cambió mucho cuando se implementó en 2019 la ley de seguridad privada que aumentó las exigencias para hacer guardia, sobre todo en lo que es escolaridad. </p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356538281/01-juan-cabo--hector-erosa--martin-erosa--daniel-erosa--juan-manuel-cabo-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Juan Cabo, Héctor Erosa, Martín Erosa, Daniel Erosa y Juan Manuel Cabo</p></div><p>D.E.: Nuestro departamento de recursos humanos se especializa en buscar el perfil que mejor se adapte a las necesidades y características de cada cliente. No es lo mismo el perfil de un guardia de seguridad que recibe gente en museos, que a veces tiene que hablar hasta dos idiomas, y que además de los cursos de guardia nosotros le brindamos cursos de atención al cliente y otras capacitaciones, con el de un guardia que tiene que estar en el puerto de Montevideo. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710356537475/-eduardo-montautti-hector-erosa-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Federico Gutiérrez</p></div><p>Eduardo Montautti y Hector Erosa</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T13:12:18.950Z",
  "ttr": 272,
  "type": "article"
}