{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/9/las-chicas-del-grupo-bandas-de-solo-mujeres-en-uruguay/",
  "title": "Las chicas del grupo: bandas de sólo mujeres en Uruguay",
  "description": "Es evidente: cada vez hay más bandas de rock integradas exclusivamente por mujeres. ¿Qué proponen? Conversamos con algunas de sus integrantes sobre la forma en que viven y explican el fenómeno. Es habitual...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/9/las-chicas-del-grupo-bandas-de-solo-mujeres-en-uruguay/",
    "https://ladiaria.com.uy/cultura/articulo/2024/9/las-chicas-del-grupo-bandas-de-solo-mujeres-en-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nina_lobo_tocando_RS214199_20240517CDS_002422317CDS__article_main.jpg?r=Uf8KHzZyVs6VVAC4",
  "content": "<div>\n    <p><strong>Es evidente: cada vez hay más bandas de rock integradas exclusivamente por mujeres. ¿Qué proponen? Conversamos con algunas de sus integrantes sobre la forma en que viven y explican el fenómeno.</strong></p>\n<p>Es habitual verlas acompañadas por una guitarra acústica tejiendo melodías folk, como cantautoras que dejan su impronta en la música popular uruguaya o estrellas de pop, pero las mujeres que hacen rock o <em>indie</em> en Uruguay, y más aún las bandas femeninas, todavía son una <em>rara avis</em>. </p>\n<p>Basta tomarse un minuto para pensar en los grupos locales que uno más escucha, los que encabezan festivales, venden más discos o tienen mayores reproducciones. Quizás un género donde prima un sonido fuerte, ruidoso y cierta agresividad no se asocie de forma automática con lo que uno esperaría de la música creada por una mujer: voces suaves, armonías delicadas. </p>\n<p>Es así que cuando aparecen suelen ser catalogadas como una curiosidad, como si el solo hecho de ser una banda femenina bastara para definirlas y no hubiera necesidad de buscar otros rasgos singulares. Aunque ya existieron antecedentes, desde las Histerix y Hey Ladies hasta La Dulce, en los últimos diez años, y especialmente en el pasado quinquenio, han surgido varias propuestas, al punto de que es probable que estemos en el momento en que haya más bandas de mujeres activas en Uruguay. </p>\n<p>En parte, sus integrantes están motivadas por el feminismo, pero también por nuevas tecnologías que permitieron evitar lidiar con técnicos de estudios de grabación o ser aprobadas por ejecutivos de discográficas. Antes musas o fans, ahora decidieron colgarse un instrumento y enchufar el amplificador. </p>\n<h2>Un día voy a hacer todo distinto</h2>\n<p>Lo que más descoloca al comienzo es la voz, diferente a lo que acostumbramos a escuchar, una voz que se quiebra en agudos en momentos inesperados, pero siempre parece tranquila y suave. Luego está la complejidad en su instrumentación, las chicas de la banda Deforma no parecen apostar por el “menos es más”, lo despojado, sino que suman capas de sonidos que le otorgan sutilezas a cada tema, destacan en los momentos de mayor emoción y generan pasajes bellísimos. </p>\n<p>En su primer disco, <em>Eso que está ahí es un puente</em>, las letras pasan por momentos introspectivos y rescatan situaciones simples de la vida cotidiana. Un elemento esencial de su lírica es el misterio; en sus temas faltan piezas, lo que atrapa desde el comienzo, en canciones como la arrasadora “nombre” –así se empieza un disco–, pero también en otras más calmas como “monte”. Más allá de los altibajos en las emociones que se generan, hay en esencia algo esperanzador y luminoso en este excelente debut. </p>\n<p>Pilar González, cantante, guitarrista y principal compositora de Deforma, se compró su primera guitarra a los 19 y comenzó a componer. Sin embargo, exteriorizó poco de lo que creaba. La banda se armó hace no mucho tiempo junto con sus amigas de la Facultad de Bellas Artes, cuando hablaron sobre el hecho de que todas tocaban algún instrumento, pero lo hacían solas en sus casas. Conversando sobre por qué tocaban pero no lo mostraban o colectivizaban, les quedó claro el motivo principal: porque eran mujeres.</p>\n<p>“Mansplaining” es la palabra que se repite cuando las entrevistadas hablan de sus primeras experiencias haciendo música y tocando. Pilar González recuerda que en las escasas ocasiones en que se presentó en vivo sola, los hombres le hacían distintas sugerencias, como “tenés que cantar más para afuera” o “tenés que sacar la voz así”. Incluso le cuestionaban su manera de tocar la guitarra, lo que le generaba inseguridades. “Creo que igual en todos los ámbitos los hombres siempre sienten más seguridad, porque tienen desde chicos más lugares donde explicar lo que hacen o lo que piensan”, dice González. </p>\n<p>Nadia Díaz, de la banda Zuripunktas, que regresó luego de 15 años, vivió situaciones similares: “Muchas veces nos pasó, sobre todo en la primera época, de sentir que no éramos tomadas del todo en serio”. Más allá de la intención satírica de varias de las letras del grupo, percibían esa intención de los hombres que las rodeaban de explicarles cómo hacer las cosas, sea en las pruebas de sonido, con los dueños de locales o con bandas con las que compartieron escenario. Aunque no eran actitudes explícitas, sentían cierta “infantilización” y que no eran escuchadas de la misma forma que un grupo masculino.</p>\n<h2>“No quiero que me cites a Lacan”</h2>\n<p>Ruido, velocidad, una batería machacante. Sombras negras se mueven al ritmo frenético de la música. Sobre el escenario, cuatro mujeres con una energía electrizante que tocan delante de una pared tapizada de pósteres de bandas masculinas y hacen poguear y cantar al público en medio de la oscuridad del bar Clash. Zuripunktas trae una propuesta típicamente punk en su sonido, con voces que remiten al rock español. Su estética va en la misma línea: borcegos, estampados escoceses, mucho negro, cerquillos muy rectos. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nina_lobo_RS232168_20240919DV_0818_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nina_lobo_RS232168_20240919DV_0818_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nina_lobo_RS232168_20240919DV_0818_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nina_lobo_RS232168_20240919DV_0818_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Camila Rodríguez y Camila Bustillo de Niña Lobo.</p>\n<p>Foto: Diego Vila</p>\n</figcaption>\n</figure>\n</div>\n<p>Su historia nació en 2008, cuando eran un grupo de amigas del liceo Dámaso que se escapaban de clase para juntarse en un muro cercano a conversar y soñar con tener una banda “sólo de gurisas”. Luego de unos pocos años de toques, sus integrantes tomaron distintos caminos, e incluso algunas vivieron en el exterior, pero se volvieron a juntar en 2022 para recordar viejas épocas. Ensayaron, se entusiasmaron, las invitaron a tocar y así volvieron, ahora celebrando sus “15 años de inactividad”. </p>\n<p>Lo que más distingue a la banda son sus letras, con un excepcional humor ácido, pero que parte desde un lugar costumbrista, con lenguaje llano. Hay mucha burla a ciertos personajes (esencialmente masculinos) que abundan en la noche, y que destacan en temas como “Indie salame” o “Pibes de barrio”, donde la protagonista no quiere escuchar los “poemas berretas” del galán de turno y en el estribillo canta: “A mí me gustan los pibes de barrio/ la birra en la vereda mano a mano/ que vengas a tomar con mis amigas/ y quiero chuponear en una fiesta/ bailando unos temunes de Rodrigo/ no quiero que me cites a Lacan”. </p>\n<h2>Bajo el reflector</h2>\n<p>Camila Rodríguez había pasado todo el día al rayo del sol, padeciendo el calor y la multitud para poder estar en primera fila. Esa tarde se presentaba Courtney Barnett en el festival All Points East. Pero la espera valió la pena cuando la australiana salió al escenario y arrancó con “Hopefulessness”. Con una simple remera blanca y un pantalón negro, la cantante, compositora y guitarrista emanaba una confianza que la dejó muda. En ese momento, Camila pensó: “Se puede”. También pensó: “Y está de más”. Ver a una mujer llevando adelante un proyecto de rock, tocando un instrumento, cuando ella estaba comenzando a familiarizarse con la guitarra eléctrica, la motivó a mover su propia banda, Niña Lobo. </p>\n<p>Rodríguez explica que, aunque su generación lo tuvo mejor que las anteriores en cuanto a la representación, en los últimos cinco años la situación ha cambiado exponencialmente y hay más bandas conformadas por chicas o mujeres instrumentistas. Eso se observa también en que hay nuevas bandas locales en donde son mayoría, como en Susan Sarandon, sin que exista una única integrante femenina o “la chica del grupo”, como se titula la autobiografía de Kim Gordon, bajista y cantante de la icónica banda neoyorquina Sonic Youth. </p>\n<p>Aunque en parte lo atribuye a la casualidad y a la maduración personal, Pilar cree que hace una década es probable que no se hubiera planteado formar una banda. Ahora piensa que años de un feminismo que ha ido creciendo hicieron “que haya menos miedo”. </p>\n<p>Para Nadia Díaz, durante los 15 años en que Zuripunktas permaneció inactiva cambiaron muchas cosas. “Se ha creado un espacio en donde las mujeres se animan a hacer música y son más respetadas”, dice. En esa línea, agrega: “El feminismo ha permeado en todos los ámbitos, incluso el de la música. A las mujeres les gusta ver a otras mujeres arriba del escenario, apoyan a bandas femeninas. Se ha equiparado, no digo que del todo, pero un poco más el lugar de la mujer en la escena musical”.</p>\n<h2>Hannah Montana, Jaime Roos y Hillary Duff</h2>\n<p>“Quiero pedirle perdón/ a Jaime Roos/ porque me dijo/ no te enamores de nadie”: así empieza el disco <em>Lo que duró la vida de alguien</em>. La canción continúa repitiendo el consejo mientras el sonido gana en fuerza y luego estalla. Para que los corazones rotos canten a los gritos. En el debut de Niña Lobo se imponen las melodías perdurables y una instrumentación compacta, al servicio de esas melodías. En el disco se distingue una muy buena producción, hay una atmósfera etérea que une las canciones con una voz que no se pondera tanto en la mezcla y parece flotar, con elementos que recuerdan a bandas climáticas como Mercury Rev, pero también con un dejo del rock alternativo de los 90 más guitarrero. </p>\n<p>Las letras mantienen un aspecto ingenuo, la mayoría se relaciona con emociones y vínculos desde una perspectiva de autoconocimiento. Pero también están salpicadas de humor y muchas referencias pop, sobre todo atadas a quienes fueron niñas o adolescentes en los 2000: Hannah Montana, Hillary Duff. Más allá de ser una marca generacional, es interesante esa apuesta por ídolas pop que pueden sonar superficiales; tomar la idea de mujer “hueca” que abunda y reírse un poco de eso desde una banda de rock, sin asumir la postura ruda que se asocia a ese género. Su apuesta es entusiasta, alegre, recuerda a esos primeros momentos en que una empieza a madurar y vivir muchas experiencias nuevas y confusas, pero también emocionantes. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/las_deforma_RS229844_20240903_AM218_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/las_deforma_RS229844_20240903_AM218_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/las_deforma_RS229844_20240903_AM218_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/las_deforma_RS229844_20240903_AM218_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Katty Gancharov, Pilar González, Juliana Dansilio y Luisa Camps, de la banda Las Deforma.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>Camila Rodríguez empezó a tocar a los ocho años. A lo largo del tiempo se acercó a distintos instrumentos, pero a los 20, cuando estudiaba en la Escuela Municipal de Música, decidió vender su cello y comprarse una guitarra eléctrica. Así comenzó la historia de Niña Lobo. Luego se sumaron más al proyecto. “De la nada éramos cinco mujeres”, recuerda hoy Rodríguez, que no lo vivió como un proceso consciente, pero piensa que quizás se haya dado porque conecta más con la sensibilidad femenina. </p>\n<p>El éxito llegó rápido, intenso, como un tren a toda máquina. Al poco de creada la banda tocaron junto con No Te Va Gustar, luego giraron por España con La Vela Puerca, participaron en festivales masivos, y recibieron varios premios Graffiti. Los ojos estaban puestos en ellas, pero en muchos casos eran ubicadas en ese sitio incómodo de la “banda de mujeres”, a un punto que lleva a cuestionarse si hay más de un lugar para una banda femenina en el mainstream.</p>\n<p>“Es por lo que luchamos las mujeres diariamente. Es una manifestación más de algo que es mucho más global y profundo”, dice Rodríguez sobre esa caracterización. Cuenta que al principio lo padecían más, porque estaban encontrando su propia voz, pero ahora entiende que, si se pone el foco en el hecho de que son mujeres, y ya que esa percepción está fuera de su control, puede apropiarse de ese lugar desde una perspectiva positiva. </p>\n<p>En ese sentido, cuenta que se le han acercado adolescentes o incluso niñas que quieren hacer música. Hubo una madre que les escribió porque su hija era muy fan de sus canciones y estaba interesada en lo artístico. La invitaron a uno de sus ensayos, y, ubicada en un sillón a la entrada de la sala, tuvo una vista privilegiada de lo que creaban sus ídolas. También hubo una adolescente de 16 que quería empezar en la música y la invitaron a tocar la guitarra en uno de sus temas. “Para mí eso es todo, porque es lo que no tuve”, dice.</p>\n<h2>Shakira, Patti Smith y mi vieja</h2>\n<p>A la hora de nombrar referentes femeninas, hay variedad en las respuestas y llamativas coincidencias. Pilar González incluyó las opiniones de las demás integrantes de Deforma y explicó: “Todas escuchamos mucha música que hacen mujeres y desde siempre”. Las referentes son unas cuantas, así que procuraron cierto orden. Están las más locales, como Patricia Turnes y Juana Molina. Las contemporáneas, como Kate LeVon, las históricas como Kim Deal o Kim Gordon, y las pioneras como Kate Bush y Laurie Anderson, esas que alumbraron el camino. </p>\n<p>Para Nadia Díaz, Patti Smith fue una figura muy importante. Pero antes de que llegara a la madrina del punk, estuvieron las referentes que podía ver por la televisión o escuchar en la radio en un contexto local. Así también recuerda lo inspiradora que le resultaba Shakira cuando era niña. Y antes que eso, nombra a la primera de todas: “Mi vieja”. </p>\n<p>Camila Rodríguez detalló que, además de Barnett, estuvieron Mazzy Star y The Cranberries, pero yendo hacia atrás llega a quien la marcó en su infancia, otra referente pop que comparte con más integrantes de Niña Lobo: Natalia Oreiro. “Fue todo para nosotras, fue nuestra Britney Spears”, dice. Y también suma a la mencionada Shakira. </p>\n<p>Más allá de sentirse cercana a la sensibilidad femenina, ahora Camila se interesa sobre todo por la narrativa femenina. Con eso se refiere a las experiencias que tiene una mujer, algunas buenas y otras más conflictivas, y que relata en sus canciones. “Conecto mucho con la lírica de la música y me gusta escuchar canciones en las que me veo representada, en la forma de habitar el mundo y también en la forma en la cual el mundo te atraviesa, que, en esta realidad machista en que vivimos, a veces te condiciona todo. En tu día a día, tu arte, tu forma de pensar, de sentir”, explica. </p>\n<p>Agrega que por momentos le cuesta conectar con cierta música y ciertas letras porque le parece que ya se hicieron mucho, que los varones construyeron el relato del arte y la historia, y ahora el mundo necesita escuchar otras vivencias. Y, aunque no busca descartar nada, porque valora que todos cuenten su experiencia, sí tiene el interés y la apertura de recibir narrativas diferentes o, como ella dice, “historias que existen hace siglos, pero que no tenían el lugar para ser contadas”. </p>\n<div>\n<h3>Electropop y spoken word</h3>\n<div>\n<p>Hay otras propuestas menos rockeras pero vinculadas al indie que ameritan un destaque. Siamesa es una banda muy de esta época: cantan en vivo sobre pistas grabadas, hablan sobre fenómenos de internet, comparten numerosos memes en sus redes. Su primer single, “Youtubers”, tiene un sonido de sintetizadores pop ochentoso que es una delicia. Una canción bailable y adictiva que se merece el estatus de hit. Con letra naíf pero agridulce, la protagonista habla de las youtubers que la acompañan a diario y que siente como si la quisieran. Su siguiente single sorprendió con un tono más introspectivo, un sonido que parece difuminarse y la inclusión de otros instrumentos como la guitarra, pero manteniendo una propuesta extraña y encantadora. Su primer disco, <em>Siamesa</em>, acaba de publicarse.</p>\n<p>La música de Animales de Poder es fresca, cruda, honesta. En su sonido resulta esencial el ritmo, marcado por un bombo legüero, lo que también distingue su formación. Cuando se suma el ensamble de las voces, aparece algo de mantra, conjuro o invocación. Su música no es para escuchar de fondo, es para bajar revoluciones y prestarle atención. Y te arrastra a su mundo, te zambulle en un trance y uno se siente junto a ellas en medio de un monte húmedo o una playa. </p>\n<p>Si el sonido ya las coloca en un camino singular, las letras lo hacen más. Parecen venir de otra época, o no tener época. No hay en ellas ni un dejo de sarcasmo o ironía, algo corriente en la música hoy. Son poemas que a veces se cantan y a veces se recitan, con imágenes claras y potentes. La naturaleza está muy presente allí, pero no siempre de modo agradable, es violenta por momentos, una naturaleza que estrangula. También el cuerpo resulta protagonista en sus letras, vinculado a lo animal, a una cuestión salvaje, como recordándonos que no somos tan distintos de otros seres que habitan la tierra. </p>\n<p>El recitado o incluso <em>spoken word</em> que observamos en su propuesta tiene correlato en otras bandas femeninas locales, como Mansalva, donde prima la reflexión filosófica matizada con la conversación casual. Por una línea similar se ubica Centeiia FC, grupo en el que se incorporan géneros como el rap y que brilla en el vivo. Y existen otros proyectos de mujeres que demandan atención pero por cuestiones de espacio no se han abordado, como Bubbaloop o Las Mantarrayas. La variedad de propuestas abunda: hay experimentación con el sonido, originalidad en la instrumentación, nuevas formas de integrar las letras, el uso del humor como una herramienta; y todo lo hacen mujeres. Quizás en un futuro cercano cada una tenga la visibilidad que se merece, más allá de su género, y estas notas no sean necesarias.</p>\n</div>\n</div>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/julia-peraza/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-27T03:05:28+00:00",
  "ttr": 563,
  "type": "article"
}