{
  "url": "https://www.elpais.com.uy/tvshow/arte/la-coleccion-de-arte-de-mariano-arana-un-tesoro-que-pocos-conocian-que-ahora-se-expone-por-primera-vez",
  "title": "La colección de arte de Mariano Arana, un tesoro que pocos conocían que ahora se expone por primera vez ",
  "description": "En el Museo Gurvich se presenta al exintendente de Montevido en su faceta de coleccionista; es la primera vez que se aprecia la dimensión de una pinacoteca repleta de grandes nombres",
  "links": [
    "https://www.elpais.com.uy/tvshow/arte/la-coleccion-de-arte-de-mariano-arana-un-tesoro-que-pocos-conocian-que-ahora-se-expone-por-primera-vez",
    "https://www.elpais.com.uy/tvshow/arte/la-coleccion-de-arte-de-mariano-arana-un-tesoro-que-pocos-conocian-que-ahora-se-expone-por-primera-vez?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a05c28/2147483647/strip/true/crop/2784x1353+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F0f%2F6d9a7d584edbb30e6aea9335189f%2Fmariano-arana-1900890.jpg",
  "content": "<div>\n<p>Todas esas obras que están exponiéndose en el Museo Gurvich son un tercio de la pinacoteca de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mariano-arana\">Mariano Arana</a>, dice el arquitecto <b>Rafael Lorente Mourelle</b>, curador de la muestra que atiende la faceta coleccionista de arte del exintendente, exministro y exsenador fallecido hace exactamente un año. Y todo entraba en su pequeño apartamento de Agraciada y Buschental.</p><p>La exposición homenaje, titulada sucintamente Colección Mariano Arana Sánchez, incluye así cuadros de Barradas, Figari, Torres García, Blanes Viale, De Simone, Gurvich, Alpuy, Fonseca, Matto y Guillermo Fernández, entre muchos. Hay un montón más, lo que demuestra la amplitud del gusto pictórico de Arana.</p><p>El conjunto —que incluye obras no tan vistas de algunos de esos nombres clásico—- conforma una de las muestras del año.</p><p>“Después de todos los honores públicos me pareció que faltaba algo”, dice Lorente, quien conoció a Arana en 1961 y lo frecuentó hasta sus últimos días: el catálogo incluye una foto de ambos tres días antes de la muerte del exintendente, el 4 de junio del año pasado. “Y sí, faltaba la dimensión más íntima. Lo primero que se me ocurrió era una exposición de su obra como homenaje a una trayectoria tan multifacética”.</p><p>“Son obras muy diferentes en conceptos, técnicas, dimensiones, períodos. De algún modo sintetizan una mirada inclusiva de la creación en el Uruguay”, escribe el curador en el texto del catálogo.</p><p>“Una colección así se hace a lo largo de una vida”, le dice Lorente a El País. El joven Arana se vinculó al círculo del artista Leopoldo Nóvoa y participó de la entusiamante charla que el escultor vasco Jorge Oteiza dio a mediados de la década de 1950 en la Facultad de Arquitectura, un hito de mucha influencia en el arte nacional, de acuerdo al curador. “Ese fue el ambiente en que forjó su amor al arte y en el que empezó muy tempranamente a formar su colección”.</p><p>A eso, dice, hay que agregar, la sensibilidad paterna de un hombre que solía pasear con sus hijos por la calle Sarandí señalándoles los detalles de las fachadas, o en salidas didácticas por las esculturas de los cementerios. Ese padre también los llevaba al Teatro Solís, alentando un gusto melómano que impulsó a Arana a integrar algún coro universitario. Durante la muestra va a haber un encuentro musical con el repertorio que le gustaba a Arana.</p><p>“Aunque iba a exposiciones y era amigo de artistas, de esta colección no se sabía nada”, dice Lorente. “Tenía, en el estar de su casa que era muy pequeña, no más de ocho o 10 obras; ni él sabía la magnitud de su colección”.</p><p>Las obras se repartían en el apartamento del Prado en la cocina, el garaje, el escritorio, atrás de los libros, en el dormitorio, abajo de la cama, en un gran armario, enumera Lorente. “Nunca tuvo conciencia de lo que había coleccionado en su vida porque nunca lo vio desplegado: es la primera vez que una selección de la colección de Arana se puede ver en su conjunto”.</p><p>La exhibición incluye 50 obras de las 130 que integraban la colección que heredaron sus sobrinos, los hijos de su hermano Máximo. La selección es representativa de una amplitud de gustos que va de los más clásicos (el Barradas es un hermoso retrato de 1925, por ejemplo) a artistas más contemporáneos.</p><p>“Es una colección absolutamente heterogénea por la que pasan una enorme cantidad de artistas con lenguajes, técnicas, de años muy diferentes y eso forma parte de su forma de ser: es una metáfora de su personalidad abierta, sin dogmas, sin exclusiones,” dice Lorente. “Y en la selección quise ser lo más fiel a esa vocación universalista de Mariano, a esa vocación de hombre para nada encasillado en ideas o en conceptos”.</p><p>La exposición, que verdaderamente impresiona, va hasta el 17 de agosto. El Gurvich, en Sarandí frente a la Catedral, está abierto de lunes a viernes de 10 a 18 y los sábados de 11 a 15. Los martes es gratis para residentes en Uruguay.</p><div>\n<p>\n</p><h3>Más Arana.</h3>\n<p></p>\n</div><p>Ayer, además, se inauguró en el Museo de Arte Precolombino e Indígena (MAPI), Arana es Montevideo, una exposición que conmemora y celebra otros aspectos y ámbitos de su trayectoria. Allí esta contemplado el Arana profesor, el arquitecto, el hombre de la cultura, en fin: el hombre público.</p><p>La muestra, que incluye documentos, textos y trabajos de Arana y se enmarca en los festejos por los 300 años de Montevideo, puede visitarse de lunes a sábado de 10.30 a 18.00 hasta el 11 de octubre. El MAPI está en 25 de Mayo 279.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T05:14:00.804",
  "ttr": 150,
  "type": "article"
}