{
  "url": "https://www.elpais.com.uy/ovacion/turf/se-cierra-el-semestre-con-la-disputa-de-los-criterium-que-consagran-a-los-baby-cracks",
  "title": "Se cierra el semestre con la disputa de los Criterium que consagran a los baby cracks",
  "description": "Maroñas entrega jornadas de viernes y sábado con 29 carreras con un Pick 4 millonario sabatino que trepará a los 3.5 millones de pesos de pozo         Con la disputa de ambos Criterium sobre 1.400 metros que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/se-cierra-el-semestre-con-la-disputa-de-los-criterium-que-consagran-a-los-baby-cracks"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/973f956/2147483647/strip/true/crop/2560x1244+0+230/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fd2%2Fd863b25f4e2f9bc3ca1a1dfa5fa2%2F8.JPG",
  "content": "<div>\n<h2>Maroñas entrega jornadas de viernes y sábado con 29 carreras con un Pick 4 millonario sabatino que trepará a los 3.5 millones de pesos de pozo</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Se corre el Criterium en Maroñas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90bae2e/2147483647/strip/true/crop/2479x1704+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fd2%2Fd863b25f4e2f9bc3ca1a1dfa5fa2%2F8.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3739537/2147483647/strip/true/crop/2479x1704+41+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fd2%2Fd863b25f4e2f9bc3ca1a1dfa5fa2%2F8.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90bae2e/2147483647/strip/true/crop/2479x1704+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fd2%2Fd863b25f4e2f9bc3ca1a1dfa5fa2%2F8.JPG\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Con la disputa de ambos <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/los-numeros-que-nos-dejo-la-serie-de-campeones-en-su-17-edicion-con-sus-siete-clasicos\">Criterium</a> sobre 1.400 metros que consagra a los baby cracks de la generación nacida en 2021, más el cortometraje Reapertura sobre el kilómetro, el hipódromo de Maroñas se viste de fiesta para cerrar el primer semestre, festejar sus 21 años de desde la reapertura y poner en juego un espectacular Pick 4.</p><p>Este llega con un pozo acumulado de 1,5 millones y que muy seguramente supere los 3,5 millones en cuatro intrincadas pruebas de difícil acierto, en donde el burrero va por la revancha del mismo juego que quedó vacante el domingo 16 con cuatro mandobles que dejaron viendo visiones a muchos de los que intentaron dar en el clavo. Es hora de revancha y muchos comenzarán a estudiar desde hoy para no buscar excusas en caso de no pasar por ventanillas luego de la quinta.</p><p>A la hora de anotar en las dos reuniones de Maroñas fueron 422 inscripciones para completar un total de 29 competencias, 14 de viernes y 15 de sábado, en donde se disputarán los tres clásicos de cierre de mes y se realizará el ya tradicional corte de torta con la actuación de Daniel K en jornada que tendrá más de 60 mil pesos de vales aleatorios en lo que se aguarda sea una nueva fiesta del turf local.</p><p>El clásico Reapertura sobre el kilómetro rompe el hielo de estelares luego del Pick y prometen dejar el reloj al rojo vivo Capo Boss, El Merengue, Atlantis Fever, Maravilloso, Metido A Bacana, Rabravo Demon, Pelagio y Voo de Icaro.</p><p>En noveno término se disputará el Criterium G2 de ellas, de empalizada hacia afuera van por el cetro de Baby Crack Devassa, Bruja Linda, Best Bright, Fabi Chita, Donna Ruma, Quebrillante, Olympic Osaka, Sapacara, Sabra F, Sandrin Royal y Nina Simone. Once chances, tres invictas, varias ganadoras estelares que brindarán espectáculo desde gateras al disco.</p><p>Ellos no le van en zaga ya que sobre también catorce cuadras en clásico Listado van por la gloria La Fiera, Don Tranquillo, Capo Boss, Mestre Campero, L´Intrigatore, Samba E Samba, Nuestro Sueño, Xis, San Andres, Westminister, Suablenanav TH, Naumann cerrando la lista Olympic Olympic.</p><p>Otra carrera sumamente pareja en donde se enfrentarán varios de los mejores potrillos de la generación que también van por el título de Baby Crack. El fin de semana se completa con una buena reunión en Melo: diez pruebas con clásico incluido.</p><p>Hoy se firman montas y se confirman horarios de las tres reuniones que acaparan la atención del mundo turf.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T06:43:00.572",
  "ttr": 89,
  "type": "article"
}