{
  "url": "https://www.elobservador.com.uy/nota/estados-unidos-no-quiere-que-la-crisis-de-oriente-medio-se-intensifique--202441582159",
  "title": "Estados Unidos no quiere que la crisis de Oriente Medio “se intensifique”",
  "description": "Estados Unidos anunció este domingo que rechaza sumarse a un eventual contrataque israelí a Irán. El presidente Joe Biden advirtió al primer ministro de Israel, Benjamín Netanyahu, que “piense cuidadosamente”...",
  "links": [
    "https://www.elobservador.com.uy/nota/estados-unidos-no-quiere-que-la-crisis-de-oriente-medio-se-intensifique--202441582159",
    "https://www.elobservador.com.uy/nota/estados-unidos-no-quiere-que-la-crisis-de-oriente-medio-se-intensifique--202441582159/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062023/1686310013185.jpeg?&cw=600&ch=365",
  "content": "<p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-juicio-historico-contra-trump-comienza-con-la-seleccion-del-jurado-a-quienes-prefiere-la-defensa--202441412232\">Estados Unidos</a> anunció este domingo que <strong>rechaza sumarse a un eventual contrataque israelí a Irán.</strong> El presidente Joe Biden advirtió al primer ministro de Israel, Benjamín Netanyahu, que<strong> “piense cuidadosamente” </strong>sobre cualquier escalada en el conflicto. </p><div><p>La Casa Blanca dijo que <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/biden-reafirmo-su-compromiso-con-la-seguridad-de-israel-tras-ataque-de-iran-202441320455\">Biden</a> no quería una guerra más amplia</strong> después de ayudar a su aliado clave a repeler un ataque masivo con drones y misiles de Teherán, en represalia por una presunta ofensiva israelí que mató a <strong>siete funcionarios iraníes en Damasco el 1 de abril</strong>.</p><p><strong>“No queremos que esto se intensifique”</strong>, afirmó el portavoz del Consejo de Seguridad Nacional de la Casa Blanca, John Kirby, en el programa Meet the Press de la cadena NBC. <strong>“No buscamos una guerra más amplia con Irán”</strong>, agregó.</p><p>Señaló que Netanyahu estaba<strong> “muy consciente” </strong>de los sentimientos de Biden, después de que los dos líderes hablaran el sábado mientras aún se desarrollaba el ataque sin precedentes de Irán.</p><div><h3>Leé también</h3></div><p><strong>Teherán disparó más de 300 drones y misiles hacia Israel el sábado por la noche</strong>, hiriendo a 12 personas, según el ejército israelí.</p><p>En Washington, altos funcionarios dijeron que <strong>aviones de combate estadounidenses habían derribado alrededor de 70 de las aeronaves</strong> no tripuladas, mientras que la Armada derribó entre cuatro y seis proyectiles balísticos. </p><p>Pero una fuente del gobierno confirmó que Biden le había dicho a Netanyahu que<strong> Washington no ofrecería apoyo militar para ninguna represalia contra Irán</strong>. </p><p><strong>“No seríamos parte de ninguna respuesta que hagan”</strong>, dijo el funcionario a periodistas en una llamada, hablando bajo condición de anonimato<strong>. “No nos imaginaríamos participando en tal acto”</strong>, agregó. </p><p>Washington, <strong>el mayor proveedor militar de Israel</strong>, también ha estado presionando para que se ponga fin al conflicto en Gaza.</p><p>Biden y Netanyahu hablaron en el momento de <strong>“mayor conmoción”</strong>, mientras los ataques aún continuaban, y <strong>“mantuvieron una discusión sobre tratar de frenar las cosas”</strong>, aseguró el funcionario. </p><p>El presidente de Estados Unidos <strong>“anoche le dejó muy claro al primer ministro (israelí) que tenemos que pensar cuidadosa y estratégicamente sobre los riesgos de una escalada”</strong>, completó.</p><div><h3>Leé también</h3></div><p>La pregunta entonces para Biden, que se enfrenta a una dura batalla de reelección contra Donald Trump en noviembre, es qué pasaría si Netanyahu sigue adelante de todos modos, como ha hecho en Gaza.</p><p><strong>“Le pone en una situación muy difícil”</strong>, dijo a la AFP Colin Clarke, director de investigación del Soufan Group. “Creo que sospecha de los motivos de Netanyahu en este caso… que <strong>Netanyahu está intentando ampliar la guerra a toda la región para desviar la atención de lo mal que le está yendo la guerra en Gaza</strong>”.</p><p>El cálculo de Washington parece ser que <strong>Irán también consiguió lo que quería</strong>, con una demostración de fuerza en represalia por el ataque que atribuye a Israel en Damasco.</p><p><strong>“Sin embargo, me temo que el ‘statu quo’ durará poco”</strong>, afirmó James Ryan, director ejecutivo del Middle East Research and Information Project, advirtiendo de una “peligrosa espiral”. </p><p><strong>Casi todos los drones y misiles lanzados por Irán en su ataque fueron interceptados</strong> antes de que llegaran a territorio israelí, con ayuda de Estados Unidos, Jordania, Reino Unido y otros aliados.</p><p><strong>“Es una hazaña increíble por parte de Israel, pero también demuestra que Irán no es la potencia militar que dice ser”</strong>, consideró Kirby.</p><div><h3>Leé también</h3></div><p><strong>“Estamos alerta”</strong> ante cualquier amenaza iraní a las tropas estadounidenses, dijo, y agregó que su país dejó <strong>“muy claro a todas las partes”</strong>, incluido Irán, lo que haría, además de “con qué seriedad” tomaría<strong> “cualquier amenaza potencial” </strong>a su personal. </p><p>Hablando más tarde en CBS, afirmó:<strong> “Vamos a tomar todas las medidas necesarias para proteger a nuestras tropas, nuestros barcos y nuestras instalaciones en la región en el futuro”</strong>. </p><p>Kirby también enfatizó que las negociaciones entre Hamás e Israel sobre una <strong>tregua en el conflicto en Gaza y un acuerdo para la liberación de los rehenes</strong> en manos de ese grupo islamista palestino aún están en curso. <strong>“No consideramos que la diplomacia esté muerta”</strong>, afirmó. </p><p><strong>Hamás e Israel se acusan mutuamente</strong> de boicotear las negociaciones.</p><p>El Mossad, el servicio de inteligencia israelí, dijo el domingo que <strong>Hamás había rechazado el último plan de tregua puesto sobre la mesa</strong> la semana pasada en El Cairo por mediadores estadounidenses, egipcios y cataríes. </p><p>Sin expresar una negativa explícita, <strong>Hamás exigió un alto el fuego permanente y la retirada del ejército israelí de toda la Franja de Gaza</strong>.</p><p>AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-15T11:21:59.367Z",
  "ttr": 143,
  "type": "article"
}