{
  "url": "https://www.montevideo.com.uy/Deportes/Miramar--No-hubo-una-jugada-de-gol-de-Danubio-nada--dijo-Caruso-tras-perder-5-3-uc886744",
  "title": "Miramar: “No hubo una jugada de gol de Danubio, nada”, dijo Caruso tras perder 5-3",
  "description": "Todas al arco                                    “Las cinco que llegaron fueron gol. Son cosas raras”, lamentó el entrenador argentino. También habló Alejandro...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Miramar--No-hubo-una-jugada-de-gol-de-Danubio-nada--dijo-Caruso-tras-perder-5-3-uc886744",
    "https://www.montevideo.com.uy/Deportes/Miramar--No-hubo-una-jugada-de-gol-de-Danubio-nada--dijo-Caruso-tras-perder-5-3-uc886744?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886744="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878239.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todas al arco</p>\n                                    <h2>“Las cinco que llegaron fueron gol. Son cosas raras”, lamentó el entrenador argentino. También habló Alejandro Apud.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“No me pasó\nnunca. No hubo una jugada de gol de Danubio, nada. Las cinco que llegaron\nfueron gol. Son cosas raras, pero hay que prestarle atención a eso”, dijo\nRicardo Caruso Lombardi, entrenador de Miramar Misiones, luego de la derrota\n5-3 ante Danubio en el Parque Capurro.</p><p>“Cuando\nnos pusimos 4-3 teníamos el empujón para empatar, pero un mal rechazo terminó\nen gol otra vez”, sostuvo el director técnico argentino en diálogo con VTV.</p><p>“Es lamentable\nque hayamos perdido este partido porque el primer tiempo se dio para ganarlo.\nEl gol sobre la hora nos torció un poquito y en el segundo tiempo arrancamos\nmuy bien, errando dos o tres goles”, añadió.</p><p>“En la\nprimera que llegó Danubio en el segundo tiempo, gol. En la segunda, otra vez\ngol. Son esos momentos en que no sabés qué hacer, porque hacés todo lo posible para\nganarlo y metés los goles que tenés que meter, pero si te llegan y te convierten\nes muy difícil”, lamentó</p><p>Caruso\nLomardi valoró “la reacción del segundo tiempo” de sus dirigidos. “Después del\n2-1 los empezamos a llevar por delante, pero fue un partido muy raro. Tendría\nque volver a verlo para ver qué fue lo que nos pasó. No es que erraron goles,\nnos pegaron alguna en el palo y nos salvamos”, comentó.</p><p>Alejandro\nApud, entrenador de Danubio, no ocultó el nerviosismo con el que terminó. “El\ncorazón casi me explota. Pasamos de estar tranquilos y tener el partido controlado,\na sufrir. Los gurises hicieron tremendo esfuerzo, un gran partido, más allá de\nque se nos complicó. Lo terminamos con gran alegría y hay que rescatar eso”,\ndijo.</p><p>“Cuando\nintentaron jugar, generaron mucho. Cuando no pudimos agarrar la pelota, se nos\ncomplicó. La intención va a tener que seguir hacia adelante, tratando de\nmantener la posesión bastante tiempo y siendo más agresivos en ataque”, dijo, y\nse mostró “feliz porque gurises como [Axel] Montaña y [Mateo] Peralta pudieron\ndebutar en Primera División”.</p><p>“Sabíamos\nque afrontábamos una situación compleja, no por la tabla, sino porque se venían\nmuchos partidos seguidos y una competencia intensa. Iba a ser muy importante\nrotar. Ahora seguirá esto. Vamos a tener que manejar muy bien este plantel”,\ndijo de cara a la seguidilla de encuentros que se le viene por el Apertura y la\nCopa Sudamericana.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}