{
  "url": "https://rurales.elpais.com.uy/valor-agregado/mercado-de-campos-con-interes-continuo-por-la-poca-oferta",
  "title": "Mercado de campos con interés continuo por la poca oferta ",
  "description": "En el mercado de campos, el 2023 cerró “respondiendo a lo que fue el precio de las materias primas, donde la agricultura y la ganadería sufrieron bastante y eso le hizo perder un poco de dinamismo al segundo...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/mercado-de-campos-con-interes-continuo-por-la-poca-oferta",
    "https://rurales.elpais.com.uy/valor-agregado/mercado-de-campos-con-interes-continuo-por-la-poca-oferta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e7f5773/2147483647/strip/true/crop/1600x778+0+177/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F01%2Ff8213c0b4bd3bcced8f46e9e311f%2Fpablo-albano.jpeg",
  "content": "<div>\n<p>En el <b>mercado de campos</b>, el 2023 cerró “respondiendo a lo que fue el precio de las materias primas, donde la agricultura y la ganadería sufrieron bastante y eso le hizo perder un poco de dinamismo al segundo semestre, a diferencia del primero que fue un semestre muy movido, pero nunca dejó de existir interés”, indicó <b>Pablo Albano, encargado del área de campos de Zambrano &amp; Cía</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Albano indicó que el hecho de que no haya dejado de existir consultas por campos, responde “a la poca oferta que hay en el mercado, eso hace que los negocios que se hacen se sostengan”.</p><p>Dentro de los actores del mercado, se destaca la presencia de inversores uruguayos, que en este arranque de año<b> “siguen estando, creo que eso es gracias a la financiación que se consigue con los bancos, si bien las tasas no son las mismas que hace dos años atrás, los plazos son muy buenos y eso ayuda”</b>, comentó el integrante de Zambrano &amp; Cía, que además agregó que “ha crecido mucho la representatividad de los extranjeros”.</p><p>Consultado sobre las expectativas con los precios, Albano sostuvo que “al haber poca oferta es difícil que haya un ajuste en los valores, aunque en algún caso específico pueda darse”.</p><p>Sobre valores, el especialista en el mercado indicó que por un campo agrícola en la zona núcleo se puede llegar a pagar US$ 10.000 por hectárea, e incluso más si es muy bueno, con un piso de US$ 7.000 para ese tipo de campo; los campos mixtos se ubican entre US$ 4.000 y US$ 6.000 y los ganaderos entre US$ 2.000 y US$ 3.500.</p><p>Por su parte, los campos forestales, han demostrado siempre “un gran dinamismo, hay varios actores e inversores que están permanentemente queriendo comprar campos, entonces cualquier campo forestal que sale al mercado a un precio razonable se vende”, sostuvo Albano que situó a estos campos en un valor de US$ 3.500 teniendo un buen aprovechamiento.</p><p>Consultado sobre si al ser un año electoral en nuestro país puede influir de alguna forma, el integrante de Zambrano &amp; Cía sostuvo que “es una etapa superada, una sola persona en lo que va del año me mencionó esto, han pasado todos los gobiernos en el último tiempo y han respondido bien al agro, más allá de alguna diferencia”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-13T17:53:11.321",
  "ttr": 78,
  "type": "article"
}