{
  "url": "https://www.elpais.com.uy/informacion/politica/lacalle-pou-sobre-el-plebiscito-de-reforma-de-la-seguridad-social-no-dejes-a-la-libertad-de-accion-jugatela",
  "title": "Lacalle Pou sobre el plebiscito de reforma de la seguridad social: “No dejes a la libertad de acción, jugátela”",
  "description": "Redacción El PaísEl presidente de la República, Luis Lacalle Pou, se refirió a la posición que tomará con respecto a la campaña previa a la votación del plebiscito de reforma de la seguridad social. “Vamos a...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lacalle-pou-sobre-el-plebiscito-de-reforma-de-la-seguridad-social-no-dejes-a-la-libertad-de-accion-jugatela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b76ca17/2147483647/strip/true/crop/1440x700+0+232/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F89%2Ffd59021e4fc3bdafacc2e4a6b8e5%2F460873174-18458648584037545-8560447670663399939-n.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b></p><p>El presidente de la República, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-lacalle-pou\"><b>Luis Lacalle Pou</b></a>, se refirió a la posición que tomará con respecto a la campaña previa a la votación del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/plebiscito-pit-cnt\"><b>plebiscito</b> <b>de reforma de la seguridad social</b></a>. “Vamos a hacer algo, si, por supuesto. Me gustaría que los dirigentes políticos que son candidatos a presidente del país se la jueguen también, porque es complicado si se aprueba esto”, dijo, en rueda de prensa tras participar del 30° Encuentro con el Patriarca, una marcha a caballo hacia la meseta de Artigas en Paysandú.</p><p><b>Lacalle Pou </b>dijo que lo que va a hacer “es defender una ley” y que desde el <b>Frente Amplio</b> “no quieren hacerse responsables” y que “lo que no quieren es hablar del tema entonces cortan por la tangente que es decir que estoy cometiendo una <b>inconstitucionalidad</b>”. “De paso, que la denuncien si es así, claramente no es”, agregó sobre el tema.</p><p>Para dar a entender su posición Lacalle Pou explicó: “Si vos mañana tenés un hijo, va a tocar una ortiga y le decís ‘no toque la ortiga’. Sabes que si toca la ortiga le va a picar, ¿lo dejás en libertad de acción? Que él haga lo que quiera, que toque la ortiga si quiere o no... No. Si tocar la ortiga le va a hacer mal porque le va a picar, le va a arder: ‘no toque la ortiga’. La ortiga es el plebiscito. Si un candidato a presidente de la República, que se supone que quiere ser padre de una gran familia, sabe que si tocan la ortiga está mal, no dejes a la libertad de acción, jugátela”.</p><p>Además fue crítico con el Frente Amplio y su participación: “Quince años dijeron que era urgente y no hicieron nada. Ahora se dice que hay libertad de acción y se va a convocar un diálogo social. No lo hiciste en 15 años, no lo hiciste cuando el gobierno mandó una ley al Parlamento, decí que vas a hacer y si van a tocar la ortiga, mi consejo es que hay que jugársela y decirles que no la toquen”, afirmó.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou participó de la 30° edición de Encuentro con el Patriarca. Foto: @Luislacallepou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5bc1914/2147483647/strip/true/crop/1440x1080+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fd2%2Fcfe8cb6e4d1c9f877b8f25f39f16%2F460861698-18458648632037545-8285887485622365264-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e4d6493/2147483647/strip/true/crop/1440x1080+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fd2%2Fcfe8cb6e4d1c9f877b8f25f39f16%2F460861698-18458648632037545-8285887485622365264-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5bc1914/2147483647/strip/true/crop/1440x1080+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fd2%2Fcfe8cb6e4d1c9f877b8f25f39f16%2F460861698-18458648632037545-8285887485622365264-n.jpg\" />\n</picture>\n</figure>\n</div><p>Consultado sobre las declaraciones de <b>Carolina Cosse</b>, que en rueda de prensa publicada por Telenoche declaró que Lacalle Pou estaba “caminando por la cornisa de la Constitución”, dijo: “Estoy lejos, re lejos, re lejos. No quiero dar manija pero primero, no es comparación pero termina siendo, disculpen: no hablé en cuatro años y tantos meses nunca hablé del Partido Nacional ni de la coalición. No tuve expresiones de que hay que votar a fulano o mengano, no fui a un comité de base o local partidario, no hablé de quién tiene que ganar, se sabe quién quiero que gane, pero no hablé. Entonces es hasta gracioso de quiénes tuvieron presidentes que hablaron de sus partidos políticos e hicieron política partidaria cuando en realidad lo que yo voy a hacer es defender una ley”.</p><p>El presidente también fue consultado por su opinión de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-dijo-que-los-uruguayos-somos-argentinos-sin-intensidad-y-blancos-y-colorados-retrucaron-tribilinesco\">comparación entre uruguayos y argentinos realizada por <b>Yamandú Orsi </b></a>y dijo: “no voy a opinar de cualquier cosa, yo trato de opinar cosas serias, en serio, no estoy en campaña”.</p><p>Lacalle Pou participó de esta marcha hacia <b>Paysandú </b>junto a su hija, Violeta, y formaron parte de la delegación de una aparcería de Treinta y Tres. Sobre la forma en que se gestó, dijo: “en realidad me agarró un chiquilin, creó que en el 2021 o 2022, dos hermanos y me dejaron una carta que querían que venga para acá y que si no tenía caballo me prestaban una gateada y quedó ahí. Hace un mes me mandó mensaje el padre y le dije “voy”, porque nunca fui, quería venir a caballo, se me está terminando el gobierno y esas cosas te quedan en el tintero así que muy contento”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T19:36:03.582",
  "ttr": 126,
  "type": "article"
}