{
  "url": "https://www.elpais.com.uy/tvshow/musica/anuel-aa-su-carrera-despego-en-prision-casi-se-retira-en-lo-maximo-de-su-fama-y-finalmente-llega-a-uruguay",
  "title": "Anuel AA: su carrera despegó en prisión, casi se retira en lo máximo de su fama y finalmente llega a Uruguay",
  "description": "A un año de su show cancelado en Montevideo, el cantante finalmente se encontrará con el público uruguayo el 31 de octubre, cuando actúe en el Velódromo Municipal. Antes de eso, un repaso a su carrera.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/anuel-aa-su-carrera-despego-en-prision-casi-se-retira-en-lo-maximo-de-su-fama-y-finalmente-llega-a-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1874cd1/2147483647/strip/true/crop/1438x699+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fb0%2F6e9030c648c487e0548d7fdaed7b%2Faa.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Es uno de los cantantes más escuchados del trap en español, y finalmente se presentará en Montevideo. El <b>jueves 31 de octubre</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-cantante-anuel-aa-anuncia-su-primer-show-en-uruguay-fecha-lugar-y-cuando-se-ponen-a-la-venta-las-entradas\"><b>Anuel AA</b> llegará al <b>Velódromo Municipal</b></a><b> </b>con la gira <b><i>RHLM2 </i></b>y saldará su postergado encuentro con el público uruguayo. </p><p>La primera vez que actuó en tierras locales fue en diciembre de 2019, cuando cantó en Punta del Este junto a<b> Karol G </b>—su pareja de aquel entonces— en la lujosa fiesta de renovación de votos de<b> Luis Suárez</b> y<b> Sofía Balbi</b>. El puertorriqueño estaba en la cúspide de su carrera —“Secreto” y “China” fueron dos de los videoclips más vistos de ese año en YouTube—, pero sus fanáticos solo pudieron ver fragmentos de su show en videos publicados en redes.</p><p>Tuvieron que pasar cuatro años para que el nombre del rapero volviera a relacionarse con Uruguay. Sin embargo, la historia estuvo rodeada de polémica y terminó con un show cancelado. Anuel AA tenía previsto actuar en agosto de 2023 en el Antel Arena como protagonista del festival <b>O2 Urban Fest</b> —que iba a celebrarse en dos jornadas y también tenía a Myke Towers como cabeza de grilla—, pero el evento se canceló un día antes de su inicio. Fue un escándalo. Las entradas se habían agotado con semanas de antelación, pero la productora encargada del festival no había pagado a los artistas en fecha.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Suárez, Anuel AA, Karol G, Sofía Balbi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dbc61e7/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F12%2F27%2F5e068ed158f69.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/297b44e/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F12%2F27%2F5e068ed158f69.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dbc61e7/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F12%2F27%2F5e068ed158f69.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Luis Suárez, Anuel AA, Karol G y Sofía Balbi.</figcaption>\n<p></p>\n</figure>\n</div><p>En el comunicado firmado por la productora del cantante se aseguraba que el músico lamentaba “profundamente” y se disculpaba “con sus seguidores uruguayos por la decepción causada”. Luego, se agregó: “Anuel reafirma su compromiso con el público y espera reencontrarse en el futuro cuando las condiciones sean adecuadas y los términos contractuales se cumplan”.</p><p>Ahora, más de un año después de aquella decepción, finalmente se encontrará con sus seguidores en Uruguay. En su show del jueves 31 en el Velódromo, cantará hits continentales como “<b>Medusa</b>”, “<b>La Jeepeta</b>” y “<b>China</b>”, que hacen que tenga 31 millones de oyentes mensuales en Spotify. Los ingresos están a la venta en la web de<b> Entraste</b>, y los precios van desde<b> 2890 a 5990 pesos</b>.</p><p>El repertorio también incluirá al remix de “<b>La ocasión</b>”, de 2018, que marcó su irrupción en las grandes ligas de la música urbana. En esa canción de DJ Luian y Mambo Kings, participaron tres figuras del género como Arcángel, Ozuna y De La Ghetto, y fue la gran presentación de <b>Emmanuel Gazmey Santiago </b>—así es su verdadero nombre— ante el público. Sin embargo, su historia venía de mucho antes. Hijo de un productor discográfico, empezó a rapear a los 14 años y había despertado la atención de la escena de su país.</p><p>En 2016, justo cuando su carrera parecía despegar, su vida dio un giro. Anuel fue arrestado por posesión ilegal de armas y sentenciado a 30 meses de prisión. “Me distancié de todo el mundo”, contó en <i>El Hormiguero</i> al recordar sus primeros días en prisión. “Tenía el espíritu muerto, sentí que se me había acabado la carrera”. Sin embargo, su equipo publicó una serie de canciones que ya tenía grabadas y se desató un fenómeno. “Fue bien raro porque yo estaba descomunicado, pero la gente que ingresaba a prisión me decía: ‘Tú estás bien pegao en la calle’”, reveló. “Entonces, me empecé a motivar y me di cuenta de que había esperanza”.</p><p>Su primer éxito hecho en la cárcel fue “<b>Me contagié”</b>, una versión en español de “Stan” de Eminem, que grabó a través de una llamada telefónica con su manáger. La canción, que comparte con su compatriota <b>Kendo Kaponi</b>, logró 41 millones de reproducciones en YouTube. “Fue la primera que explotó y pegó bien cabrón”, aseguró. Semejante experiencia lo motivó aún más. Así fue le dio forma al éxito <b>“La ocasión</b>” y a <b><i>Real hasta la muerte</i></b>, su disco debut, que publicó el 17 de julio de 2018, el día en que recuperó la libertad. Llegó al número uno del Top Latin Albums de la lista de Billboard, y la Rolling Stone lo nombró uno de los mejores discos de ese año.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/WGNTevb0dfQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Por si fuese poco, al mes siguiente logró su primer éxito mundial: “<b>BEBE</b>”, con el rapero estadounidense 6ix9ine. Solo en YouTube, la canción tiene 1525 millones de reproducciones. Su regreso fue a lo grande.</p><p>Al año siguiente confirmó su relación con Karol G de la mano de “<b>Secreto</b>”, uno de los grandes éxitos de 2019. La relación terminó tiempo después en medio de fuertes rumores de infidelidad del cantante, pero la dupla grabó otros hits como “<b>Follow</b>”, “<b>Location</b>” y “<b>Culpables</b>”. Luego inició una fugaz relación con la influencer dominicana Yailin La Más Viral, con quien llegó a casarse.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/gFZfwWZV074?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>En medio de un ascenso vertiginoso, en mayo de 2020 publicó <b><i>Emmanuel </i></b>—que tenía colaboraciones con <b>Bad Bunny, Lil Wayne y hasta Travis Barker</b>— y en noviembre sorprendió al anunciar su retiro. Lo hizo por partida doble: con un posteo de Instagram y “<b>Me contagié 2</b>”, una continuación de la primera canción que grabó en la cárcel, en la que hablaba de su depresión. “Y en la fama nada es real, / Estoy tan lleno de odio que se me olvidó cómo llorar (...) Ya no quiero ni cantar, ya me quiero retirar, / Y nunca olvido el principio, pero esto es el final”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/467QfVify1w?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Sin embargo, sus seguidores no tuvieron que esperar mucho para su regreso: a principios de 2021, volvió con <b><i>Los dioses</i></b>, un disco firmado junto a Ozuna; y terminó el año con Las leyendas nunca mueren. Sumó otros hits en el medio —incluyendo su sesión con <b>Bizarrap</b>—, pero su máxima apuesta llegaría al año siguiente con <b><i>LLNM 2</i></b>, un colosal disco de 32 canciones en el que participan David Guetta, Nicky Jam y DaBaby.</p><p>Anuel, que es uno de los más prolíficos de la escena urbana, llegará a Montevideo con su nueva gira y una fiesta que llenará de hits al Velódromo Municipal. Al fin, los uruguayos cantarán sus canciones junto a él.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-cantante-anuel-aa-anuncia-su-primer-show-en-uruguay-fecha-lugar-y-cuando-se-ponen-a-la-venta-las-entradas\">\nEl cantante Anuel AA anuncia su primer show en Uruguay: fecha, lugar y cuándo se ponen a la venta las entradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/de-la-ghetto-el-camino-del-padre-del-trap-el-exito-la-presion-por-el-hit-y-el-consejo-para-sus-hijos\">\nDe la Ghetto: el camino del padre del trap, el éxito, la presión por el hit y el consejo para sus hijos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/karol-g-la-reina-latina-que-se-volvio-simbolo-de-poder-y-trae-a-la-region-una-de-las-mejores-giras-del-mundo\">\nKarol G, la reina latina que se volvió símbolo de poder y trae a la región una de las mejores giras del mundo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-12T05:32:01.037",
  "ttr": 211,
  "type": "article"
}