{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/10/especialistas-hacen-hincapie-en-hablar-sobre-el-climaterio-una-etapa-de-cambios-que-trasciende-a-la-menopausia/",
  "title": "Especialistas hacen hincapié en hablar sobre el climaterio, una etapa de cambios que trasciende a la menopausia",
  "description": "Distintos colectivos entienden que “no se habla del costo de dejar de menstruar”, de lo que se necesita para “seguir teniendo una vida plena” y de la salud sexual no vinculada a la reproducción.",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/10/especialistas-hacen-hincapie-en-hablar-sobre-el-climaterio-una-etapa-de-cambios-que-trasciende-a-la-menopausia/",
    "https://ladiaria.com.uy/salud/articulo/2024/10/especialistas-hacen-hincapie-en-hablar-sobre-el-climaterio-una-etapa-de-cambios-que-trasciende-a-la-menopausia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ParlamentoUy000IMGREF131273_article_main.jpeg?r=CinUNVd2th28sKzz",
  "content": "<div>\n    <p>La menopausia es un día de la vida de las personas que menstrúan, específicamente el de la última menstruación; sin embargo, el climaterio es un proceso incluso anterior que dura más de diez años y se extiende antes, durante y luego de la última menstruación.</p>\n<p>Esta idea es lo que las profesionales vinculadas a la ginecología, a la sexología y otras disciplinas asociadas intentan difundir, especialmente en octubre que es el mes de la menopausia. En este marco, distintas profesionales explicaron las características del proceso y la importancia de que se difunda esta etapa más allá de la menopausia.</p>\n<p>En diálogo con <em>la diaria</em>, Stephanie Viroga, especialista en ginecología e integrante del comité científico de la Sociedad Uruguaya de Endocrinología Ginecológica y Menopausia, detalló que para hablar de menopausia “tiene que haber pasado un año entero desde el último sangrado”. El climaterio “puede ser bien variable y se caracteriza por el declinar hormonal fisiológico de los ovarios y puede empezar tres, cuatro o cinco meses antes de esa última menstruación y puede durar varios años más”. Algunos síntomas son el dolor en los músculos, tránsito digestivo más lento, dificultad para adelgazar o aumento de peso y sofocos. </p>\n<p>Viroga comentó que la Sociedad Uruguaya de Endocrinología Ginecológica y Menopausia viene trabajando en difundir el proceso para que las mujeres puedan consultar y asesorarse sobre los cambios o sobre los síntomas que aparecen. En este sentido, el martes pasado en el Palacio Legislativo se generó una instancia de diálogo en la que participó la vicepresidenta de la República, Beatriz Argimón. </p>\n<p>Tras la charla “El climaterio, una etapa de oportunidades”, las especialistas intercambiaron con Argimón sobre la necesidad de generar algunos cambios, como propiciar espacios de discusión que tengan mayor alcance y ampliar el tiempo de la consulta ginecológica, que actualmente es de 12 minutos. Este tema se está discutiendo en los Consejos de Salarios desde hace varios meses. El objetivo es que se atiendan cuatro pacientes por hora. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS201003_20240223_er065-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS201003_20240223_er065-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS201003_20240223_er065-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS201003_20240223_er065-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Vivian Dufau (archivo).</p>\n<p>Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<h2>La influencia del climaterio en la vida sexual</h2>\n<p>Lo que se denomina síndrome climatérico, que más que a una fecha se asocia a todos los síntomas que empiezan a afectar a las mujeres muchos años antes, aproximadamente a partir de los 40 años, es lo que influye en la vida sexual de las mujeres y en las parejas, explicó en diálogo con <em>la diaria</em> Vivián Dufau, presidenta de la Sociedad Uruguaya de Sexología y actual coordinadora del Servicio de Salud Sexual de la Administración de los Servicios de Salud del Estado (ASSE). </p>\n<p>Agregó que son alrededor de 34 los síntomas. El primero son los ciclos irregulares y ese ya genera malestar en la sexualidad “porque hay muchas mujeres que no tienen relaciones sexuales cuando están menstruando, también por la inflamación pélvica que genera malestar y hace que se vayan las ganas”. A su vez, la baja de estrógenos hace que la cavidad vaginal pierda su lubricación, la elasticidad de las paredes y que la suma de otros síntomas, como ardor o molestia después de tener relaciones o dolores durante la penetración, hacen que la respuesta sexual se vea mermada porque el cerebro va a identificar la sensación como algo estresante y no algo agradable. </p>\n<p>Dufau desmintió que los estrógenos influyen en la respuesta sexual, de hecho “hay mujeres que durante su menopausia el deseo aumenta porque culturalmente se liberan, por ejemplo, del hecho de ser madres”. Explicó que en algunos casos el deseo sexual disminuye durante la menopausia por el insomnio, los ciclos irregulares, la sequedad vaginal, los cambios de carácter, las lagunas mentales y otros síntomas que generan que el cerebro no esté enfocado en “tener ganas”. </p>\n<p>Para la especialista lo mejor “siempre es prevenir” porque además hay un montón de cosas que se pueden hacer para transitar el proceso de una forma “más amigable”. La prevención se puede implementar incluso varios años antes, por ejemplo, con una dieta mediterránea con alto contenido de omegas, lo que va a hacer que los síntomas aparezcan con menos intensidad o demoren en aparecer. La suplementación es una opción a considerar luego de los 30 años. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS131427_20220811mq_0418-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS131427_20220811mq_0418-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS131427_20220811mq_0418-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS131427_20220811mq_0418-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Miriam De Paoli (archivo).</p>\n<p>Foto: Mara Quintero</p>\n</figcaption>\n</figure>\n</div>\n<p>A su vez, marcó la importancia de que el descanso sea de buena calidad (entre las 23.00 y las 6.00) y ejercicio con levantamiento de pesas (para prevenir la pérdida de masa ósea y la masa muscular, porque se tiende a perder cuando bajan los estrógenos). También hay tratamientos con geles que hidratan la zona vaginal y pueden ayudar a reducir la sequedad.</p>\n<div>\n<h3>\"No pausa\", un proyecto internacional que asesora y atiende</h3>\n<div>\n<p>“El costo de invisibilización [del climaterio] es que la mayoría de las mujeres no sabe lo que le pasa y está entre un año y dos para recibir un diagnóstico”, sostuvo en diálogo con <em>la diaria</em> Miriam de Paoli, cofundadora de <em>No pausa</em>, un proyecto internacional que difunde información sobre la etapa, brinda asesoramiento y, a través de distintos relevamientos,  genera datos, entre ellos, que casi 70% de las mujeres desconoce el climaterio y que más de 40% los relaciona a síntomas hormonales. </p>\n<p>“La menopausia ocurre alrededor de los 50 años pero el climaterio varios años antes, cuando aún nos sentimos jóvenes, la mayoría de nosotras estamos activas, con trabajo e incluso en un lugar de liderazgo”, agregó De Paoli. Aún así existe una desconexión con la etapa, los síntomas y lo que está sucediendo y todavía creemos que la menopausia es una cuestión de “viejas”, “seguimos viendo que la mayoría de las mujeres llega y dice: ‘esto no me puede estar pasando porque soy muy joven’”, detalló. </p>\n<p>Agregó que esto se explica porque hace 70 años en Sudamérica, específicamente en Uruguay y Argentina, la expectativa de vida de una mujer rondaba los 60 años y en aquel entonces la menopausia aparecía a los 57 años. Sin embargo, actualmente aparece a los 51 años y las mujeres tenemos más expectativa de vida, es decir, que pasamos un tercio de nuestra vida luego de la menopausia. </p>\n<p>De Paoli explicó que es necesario reconocer que todavía el climaterio no adquirió un lugar de importancia en la agenda, así como tampoco ocurrió con la salud sexual no reproductiva. “No se habla del costo de dejar de menstruar, lo que se necesita para seguir teniendo una vida plena”, expresó.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federica-perez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T17:16:52+00:00",
  "ttr": 210,
  "type": "article"
}