{
  "url": "https://www.elpais.com.uy/opinion/ecos/dia-del-nino-por-nacer-22-3",
  "title": "Día del niño por nacer",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Gianella Aloise, Escribana, Dina Boyadji, Psicóloga Clínica, Viviana De Luca, Psicóloga Social | Montevideo@|El 25 de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/dia-del-nino-por-nacer-22-3",
    "https://www.elpais.com.uy/opinion/ecos/dia-del-nino-por-nacer-22-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#4b2e2824380b2e273b2a223865282426653e32\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Gianella Aloise, Escribana, Dina Boyadji, Psicóloga Clínica, Viviana De Luca, Psicóloga Social | Montevideo</b><br /><b>@</b>|El 25 de marzo, se celebra el Día del niño por nacer. Su propósito es conmemorar, promover y defender la vida humana desde la concepción en el vientre de la madre. La noticia de la concepción es digna de ser celebrada por la familia, por la sociedad y la humanidad toda, porque en el vientre materno se ha gestado un ser humano que es único e irrepetible y que marcará su paso por este mundo como nadie lo podrá hacer por él. Por eso, además, es necesario promover y defender este acontecimiento, siempre.</p><p>En Uruguay necesitamos tener presente la intención de esta celebración, porque, desconociendo la dignidad del ser humano desde la concepción, en el año 2012 el Parlamento Nacional aprobó una ley que ha permitido hasta el 31 de diciembre de 2022 (fecha hasta la que hay cifras oficiales publicadas), la muerte por aborto de 95.733 niños.</p><p>Con un promedio de 10.000 abortos por año, la cifra ha sobrepasado los 100.000.</p><p>Por otra parte, hoy, en nuestro país, el descenso de la natalidad es un hecho que se puede constatar y que además, causa alarma. Los especialistas en población se refieren al fenómeno como: “La gran caída. El descenso de la fecundidad uruguaya a niveles ultra-bajos”. Sostienen que: “La etapa que va de 2015 a 2021 registra valores descendentes excepcionales en la historia de la natalidad uruguaya: en apenas seis años los nacimientos se reducen un 33%”.</p><p>Los números no hacen más que dar luz a lo expresado, basta mirar los dos últimos años, de los que se tienen datos oficiales, donde muertes (naturales y provocadas - incluidos los abortos) superan ampliamente los nacimientos:</p><p>Año 2021: 41.168 muertes y 10.111 abortos; apenas 34.595 nacimientos.</p><p>Año 2022: 39.318 muertes y 10.505 abortos; apenas 32.301 nacimientos.</p><p>Que ante estos hechos las autoridades nacionales no tomen medidas concretas, como mínimo, es irresponsable; para una sociedad que se precia de tener historia, cultura, valores propios y aspira a trascender, es doloroso e intolerable. Las consecuencias se ven en lo individual, familiar y social.</p><p>A nivel individual: la muerte de un niño por nacer, un uruguayo menos; para el padre y la madre, para los integrantes del equipo de salud: la soledad, la depresión, el intento de autoeliminación y suicidio.</p><p>A nivel familiar: drástica disminución de su tamaño, ausencia de niños (ellos traen esperanza en el futuro).</p><p>A nivel social: envejecimiento de la sociedad, dificultades económicas (hay menos personas en edad de trabajar y más personas para sostener en su vida inactiva), disminución del número de niños en la matrícula escolar y exceso de docentes, que quedan sin trabajo.</p><p>Hoy los uruguayos debemos elegir qué preferimos: ¿queremos que nos vaya bien, o queremos que nos vaya mal? ¿Queremos tener vida, o preferimos la muerte?</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-23T07:00:00.76",
  "ttr": 96,
  "type": "article"
}