{
  "url": "https://www.elobservador.com.uy/nota/lluvias-trancaron-la-vendimia-y-hay-dificultades-esto-no-va-a-ser-gratis--202431410125",
  "title": "Lluvias trancaron la vendimia y hay dificultades: \"Esto no va a ser gratis\"",
  "description": "La ocurrencia de lluvias en volúmenes excesivos en pocas jornadas, que ha sucedido en esta semana, genera preocupación en el sector vitivinícola uruguayo, incluso motivo al Instituto Nacional de...",
  "links": [
    "https://www.elobservador.com.uy/nota/lluvias-trancaron-la-vendimia-y-hay-dificultades-esto-no-va-a-ser-gratis--202431410125",
    "https://www.elobservador.com.uy/nota/lluvias-trancaron-la-vendimia-y-hay-dificultades-esto-no-va-a-ser-gratis--202431410125/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052020/1588873828916/_cds8310_20170310182303_355.jpg?&cw=600&ch=365",
  "content": "<p>La ocurrencia de <strong>lluvias en volúmenes excesivos en pocas jornadas</strong>, que ha sucedido en esta semana, <strong>genera preocupación en el sector vitivinícola uruguayo</strong>, incluso motivo al Instituto Nacional de Vitivinicultura (Inavi) a postergar (sin nueva fecha fijada) la realización de la Fiesta Nacional de la Vendimia, que se iba a desarrollar este viernes 15 de marzo.</p><div><p><strong>\"Nuestro deber es estar pendientes de esta situación\", dijo Ricardo Cabrera, presidente del Inavi</strong>, quien señaló a <em>El Observador</em> que los técnicos del instituto están realizando un monitoreo constante de las situaciones en los viñedos, que varía con base en cómo avanzó hasta ahora la cosecha de uva y cuánto llovió en cada zona.</p><div><h3>Leé también</h3></div><p>El ingeniero agrónomo <strong>Eduardo Felix, quien se desempeña en la asesoría técnica del Inavi, dijo este jueves a <em>El Observador </em>que hasta el momento se cosecharon unos 47 millones de kilos de uva</strong>, lo que representa entorno al 50% del total esperado en esta zafra.</p><p><strong>Lo cosechado</strong></p><p>La variedad más cosechada es la Moscatel Hamburgo, con casi 20 millones de kilos y eso es casi el total de lo esperado; en el caso de otra variedad emblemática, van casi 10 millones de kilos de uva Tannat y eso representa un 40% de lo que se aguarda recoger de las plantas; y la tercera variedad de gran porte en un abanico de decenas que hay en los viñedos es la Uniblanc y en ese caso van apenas 2 millones de kilos cosechados de un total de unos 15 millones.</p><p>Al momento, puntualizó, no se han registrado grandes problemas por enfermedades, no obstante habrá que ir viendo cómo sigue comportándose el estado del tiempo para ver si esa adversidad aparece en una magnitud trascendente, dado que <strong>es esperable que haya casos de <em>botrytis cinerea</em></strong>.</p><p>Sí se admite un daño, la<strong> merma en el nivel de grado alcohólico, en el contenido de polifenoles</strong> por una dilución natural, lo que se recuperaría (a los valores previos a este problema climático) 24 o 48 horas luego que deje de llover.</p><p>Además, comentó Felix, <strong>esta secuencia de jornadas con lluvias casi permanentes atrasa la vendimia y concentra las labores </strong>dado que no se ha podido cosechar y además habrá que esperar a que haya condiciones adecuadas para hacerlo.</p><p><strong>\"No va a ser gratis el efecto de estos tres días de lluvias\"</strong>, dijo a modo de reflexión sobre una adversidad inesperada y que complica a buena parte de los productores.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042019/1555441990489/Bouza-20.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Uva en bodega.</p><h3>La vendimia de 2024</h3><p>En Uruguay hay unas 750 empresas vitivinícolas, de las cuales 150 son bodegueras y a la vez poseen viñedos (hay solo tres bodegas que no tienen viñedos), por lo tanto son unos 600 los viticultores.</p><p>Con base en datos del Inavi, el 75% de los viñedos están concentrados en Montevideo, Canelones y San José, lo que avanza al 80 o 90% si se consideran viñedos de Colonia y Maldonado.</p><p>Hay 5.904 hectáreas con viñedos en el territorio nacional.</p><p>Este año la estimación de cosecha es de aproximadamente 90 millones de kilos de uva, lo que puede variar considerando que se trata de una producción “a cielo abierto”.</p><p>La vendimia de 2023 culminó con el ingreso a las bodegas de 70 millones de kilos de uva, con una merma del 30 al 35% respecto a 2022 (106 millones de kilos), consecuencia principalmente de la sequía, con una calidad en la fruta óptima dada la ausencia de ataques de hongos y otros problemas sanitarios.</p><p>Lo habitual, en un año normal, sin producciones disparadas ni a la baja, es obtener unos 100 millones de kilos de uva y vinificar unos 72 millones de litros, suficiente para abastecer la demanda interna y de exportación, más un excedente de respaldo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052020/1588873836019/_cds8697_20170310182451_076.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Camilo dos Santos</p></div><p>La cosecha quedó detenida.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T13:01:25.062Z",
  "ttr": 122,
  "type": "article"
}