{
  "url": "https://www.montevideo.com.uy/Pantallazo/Veo-como-cantas-ya-tiene-fecha-de-inicio-y-trailer-de-debut-del-programa-uc884613",
  "title": "Veo cómo cantas ya tiene fecha de inicio y tráiler de debut del programa",
  "description": "Veo, veo                                    En Teledoce subieron un adelanto del nuevo ciclo que protagonizó Julián Pintos, host digital, y dieron detalles del...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Veo-como-cantas-ya-tiene-fecha-de-inicio-y-trailer-de-debut-del-programa-uc884613",
    "https://www.montevideo.com.uy/Pantallazo/Veo-como-cantas-ya-tiene-fecha-de-inicio-y-trailer-de-debut-del-programa-uc884613?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884613="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/877019.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Veo, veo</p>\n                                    <h2>En Teledoce subieron un adelanto del nuevo ciclo que protagonizó Julián Pintos, host digital, y dieron detalles del estreno.</h2>\n                                </div> \n                                <div>\n<p>Teledoce calienta motores con el estreno de su nueva apuesta televisiva para el prime time,<em> Veo cómo cantas</em>. El ciclo de Canal 12 debutará el próximo lunes 8 de abril en el horario central de las 21 horas.</p><p>Desde las redes sociales del reality compartieron un adelanto del programa en el que lo protagonizó Julian Pintos, quien será el host digital del show y fue exconductor de <em>Weno que pasó</em> (Aweno TV) junto con Cami Rajchman, Agus Mor y Pato Rebufello.</p><p>“¡Veo veo! ¡¿Qué ves?! Una cosa que empieza con V... ¿Qué será? ¡Ya sé! Un programa nuevo por la pantalla de La Tele. Este lunes a partir de las las 21 horas. En las redes nos acompaña el gran Julián Pintos, nuestro host digital. ¡Seguinos! No te pierdas de nada”, escribieron en las plataformas de <em>Veo cómo cantas</em>.</p><p>Lucía Rodríguez estará al frente del programa de entretenimiento. La conductora ya estuvo a la cabeza de Trato hecho en Teledoce junto con su expareja Germán Medina. Pampita, Annasofía Facello, Manu da Silveira y Martín Inthamoussú serán los jurados de esta edición. </p><p>El formato consiste en que un artista invitado y un concursante se presentan con un grupo de nueve “cantantes misteriosos”, de los que algunos cantan bien y otros no, y el participante tiene que eliminar a los impostores, adivinando quiénes son sin escucharlos cantar</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}