{
  "url": "https://www.montevideo.com.uy/Noticias/Terrible-camioneta-se-incrusta-en-una-parrillada-y-mata-a-dos-comensales-madre-e-hija-uc895711",
  "title": "Terrible: camioneta se incrusta en una parrillada y mata a dos comensales, madre e hija",
  "description": "Tragedia                                    Ocurrió en Brasil. El conductor del vehículo circulaba pese a que le habían revocado la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Terrible-camioneta-se-incrusta-en-una-parrillada-y-mata-a-dos-comensales-madre-e-hija-uc895711",
    "https://www.montevideo.com.uy/Noticias/Terrible-camioneta-se-incrusta-en-una-parrillada-y-mata-a-dos-comensales-madre-e-hija-uc895711?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895711="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889889.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tragedia</p>\n                                    <h2>Ocurrió en Brasil. El conductor del vehículo circulaba pese a que le habían revocado la licencia.</h2>\n                                </div> \n                                <div>\n                              \t<p>Dos mujeres fallecieron en un trágico episodio ocurrido\ndurante la noche del pasado sábado en la ciudad de Ibiporã, en el estado\nbrasileño de Paraná.</p><p>La tragedia se desencadenó cuando una familia se encontraba reunida\nen una mesa exterior en una parrillada. Súbitamente, una camioneta subió a la\nacera a gran velocidad, embistió al grupo e impactó contra el restaurante.</p><p>Según informara el portal noticioso <em>G1</em>, el impacto resultó\nmortal para Rosana Pedroso Favaro, de 45 años, y Sofía Carolina Oliveira, de 26\naños, madre de hija. Ambas residían en Novo Horizonte do Norte, estado de Mato\nGrosso, y estaban en Ibiporã para visitar a parientes.</p><p>El vehículo era conducido por Eder Henrique Rodrigues, de 39\naños, quien fue ingresado grave en la unidad de cuidados intensivos del\nHospital Universitario de Londrina. La policía espera que el herido esté en\ncondiciones de hablar para así tomarle declaración.</p><p>De acuerdo con el citado medio, a Rodrigues se le revocó la\nlicencia de conducir en mayo de 2020. En\nla noche de la tragedia, el sujeto circuló a contramano y se giró en un carril\nprioritario antes de atropellar a las víctimas.</p><p>La fiscalía competente ya solicitó la prisión preventiva del\nconductor, pedido cuyo cumplimiento dependerá de la evolución de la salud del\nconductor.</p><p><strong>LAS IMÁGENES PUEDEN HERIR LA SENSIBILIDAD</strong></p><blockquote><p>Acidente fatal em IBIPORÃ (PR):<br />O motorista da caminhonete envolvido no acidente que terminou com a morte de uma mãe e filha em um restaurante na noite de sábado (27), em Ibiporã, teve a prisão decretada. A informação foi confirmada pela Polícia Civil do Paraná neste domingo… <a target=\"_blank\" href=\"https://t.co/tXVJ8j4oep\">pic.twitter.com/tXVJ8j4oep</a></p>— Caos (@frasesemcaos) <a target=\"_blank\" href=\"https://twitter.com/frasesemcaos/status/1817902062337712403?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}