{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/1/elecciones-en-la-cooperativa-policial-seran-en-marzo/",
  "title": "Elecciones en la Cooperativa Policial serán en marzo",
  "description": "La directiva de la Cooperativa Policial (Copol) anunció a sus socios por intermedio de un comunicado que la elección de las nuevas autoridades se llevará adelante el próximo viernes 8 de marzo. En la...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/elecciones-en-la-cooperativa-policial-seran-en-marzo/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/elecciones-en-la-cooperativa-policial-seran-en-marzo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS7795_20191027FG_0271_edit-lpr_article_main.jpg?r=iUoTwnIlouzlj6Es",
  "content": "<div>\n    <p>La directiva de la Cooperativa Policial (Copol) anunció a sus socios por intermedio de un comunicado que la elección de las nuevas autoridades se llevará adelante el próximo viernes 8 de marzo. En la oportunidad habrá dos listas: la 5 (oficialismo) y la 20 (oposición). Son aproximadamente unos 31.000 afiliados que pueden participar en las elecciones.</p>\n<p>En 2011 fue el último año que hubo dos listas en las elecciones. En esa ocasión logró el triunfo la lista oficialista –actualmente en funciones–, que se impuso a la lista 1821. Las últimas elecciones fueron en 2019, pero desde 2015 sólo se presentó una única lista. La celebración de las elecciones era un pedido y búsqueda de quienes integran hoy la lista 20, que se oponen a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2023/12/extrabajadores-de-la-cooperativa-policial-esperan-respuestas-del-mtss-ante-denuncia-por-acoso-laboral-realizada-hace-11-meses/\">gestión y el modelo que aplican las actuales autoridades</a>. La lista 20 está compuesta en su mayoría por socios de la cooperativa y por algún exempleado.</p>\n<p>Quienes estén habilitados para sufragar en esta instancia y residan en Montevideo podrán hacerlo en la sede de la cooperativa, en la calle Nueva York 1335 esquina avenida del Libertador. Para quienes se encuentren en los restantes departamentos del país, la cooperativa difundirá una lista de sitios en donde pueden votar.</p>\n<p>Estarán autorizados a votar, según el estatuto de la institución, aquellos socios que tengan más de dos años de antigüedad. Por otra parte, para ser candidato al Consejo Directivo, la Comisión Fiscal y la Comisión Electoral, el socio debe tener una antigüedad de tres años. El padrón electoral válido a tomar en consideración, de acuerdo con lo dictaminado por la Corte Electoral, es a marzo de 2023.</p>\n<p>El anuncio se efectuó días después de que la Corte Electoral informara que las elecciones debían efectuarse dentro de los primeros diez días de marzo. Una opción era el domingo 10 de marzo, pero esa idea fue rechazada por la institución, por lo que se optó por hacerlo un día entre semana.</p>\n<p>La Corte Electoral había resuelto, el pasado 23 de noviembre, que las elecciones se desarrollaran en diciembre, pero esa resolución fue recurrida por las actuales autoridades de la Cooperativa Policial, basándose en la imposibilidad de cumplir con ese acto, en virtud de que fue notificada el 6 de diciembre. Esto determinaba que no contaran con los días hábiles suficientes para que la organización, planificación y ejecución de los comicios se hicieras en tiempo y forma.</p>\n<p>También el años pasado, pero un poco más atrás en el tiempo, la Cooperativa Policial tenía la iniciativa de fijar como posible fecha de las elecciones el 19 de febrero, pero ese día quedó finalmente descartado porque se entendía que coincidía con el período de licencia de muchos funcionarios. La idea original para la realización de las elecciones era abril de 2023.</p>\n<p>El mes tope para la Corte Electoral es marzo, porque luego se debe abocar a la planificación y preparación de las elecciones internas, y posteriormente a los comicios nacionales, por lo que no se consideraba la posibilidad de realizar las elecciones después de ese mes.</p>\n<p>Para estas elecciones la lista 20 presentó una nota a las autoridades de la Comisión Electoral de la Cooperativa Policial, este martes 23, a los efectos de que le sea proporcionado el padrón electoral válido para los comicios. La lista 20 fue aceptada y aprobada el 24 de marzo del año pasado.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-23T15:42:56-03:00",
  "ttr": 111,
  "type": "article"
}