{
  "url": "https://www.elobservador.com.uy/nota/fito-no-es-escobar-es-un-jefe-mas-aseguro-el-presidente-ecuatoriano-daniel-noboa-2024119143414",
  "title": "“Fito no es Escobar, es un jefe más”, aseguró el presidente ecuatoriano Daniel Noboa",
  "description": "Simultáneamente, con la “intervención” de la Penitenciaria de Guayaquil, la más grande del país, continuó la recuperación del control de las prisiones donde están detenidos los jefes narco",
  "links": [
    "https://www.elobservador.com.uy/nota/fito-no-es-escobar-es-un-jefe-mas-aseguro-el-presidente-ecuatoriano-daniel-noboa-2024119143414",
    "https://www.elobservador.com.uy/nota/fito-no-es-escobar-es-un-jefe-mas-aseguro-el-presidente-ecuatoriano-daniel-noboa-2024119143414/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705685562682.jpg?&cw=600&ch=365",
  "content": "<p>El jefe narco ecuatoriano Adolfo “Fito” Macías, cuya familia fue detenida y expulsada este viernes de Argentina, \"no es el Pablo Escobar\", declaró el presidente de Ecuador, Daniel Noboa.</p><div><p>“En un líder más, y lo están buscando en todos los lados internacionalmente\", dijo el mandatario al trazar un paralelo con el famoso narcotraficante colombiano, abatido en 1993</p><p>En declaraciones radiales, el joven mandatario aseguró además que Ecuador “no ha perdido la guerra\" contra las bandas criminales, sino que \"está peleando\".</p><p>\"Esto es una guerra, un conflicto armado interno en el cual estamos luchando contra 22 grupos, unos más pequeños y otros más grandes, que tienen decenas de miles de hombres armados, en el cual se financian por narcotráfico, minería ilegal y, al mismo tiempo, generan terror\", explicó.</p><p>José Adolfo Macías, alias 'Fito', el líder de Los Choneros, considerada la banda más grande del país, escapó a principios de mes de prisión y su fuga desató una ola de violencia que incluyó la toma en vivo de una canal de televisión por delincuentes encapuchados.</p><p> Noboa zanjó la situación y la quema de autos en la calle decretando el “estado de guerra interna” y convocando a los militares a la represión.</p><p>Estados Unidos manifestó su apoyo al paso dado y en los próximos días llegará al país la jefe del Comando Sur estadounidense, la general Laura Richardson, junto a diplomáticos para “coordinar” las acciones.</p><p>Noboa no descartó que Macías haya cruzado la frontera a Colombia, donde operan grupos narcos que podrían darle cobijo.</p><p>Aseveró que ya se han \"neutralizado todas las cárceles del país\" y recuperado \"170 rehenes sanos y salvos\", en alusión a los guardiacárceles capturados por los internos.</p><p>\"Estamos reorganizando estos centros de privación de libertad en los cuales algunos de estos líderes planificaban crímenes (...) y los estamos moviendo de su zona de confort y desarticulando esas redes de criminalidad y de terrorismo\", resaltó.</p><p><strong>“Intervienen” la cárcel de Guayaquil</strong></p><p>Este viernes, las fuerzas de seguridad informaron que intervinieron la Penitenciaría del Litoral, la más grande del país ubicada en Guayaquil, la segunda ciudad del pais y sede del puerto marítimo de salida de la droga que se produce en Perú y Colombia, los países linderos.</p><p>El Centro de Privación de Libertad (CPL) Guayas No. 1, también conocido como Penitenciaría del Litoral o 'La Peni', ubicada en la ciudad de Guayaquil, provincia de Guayas, ha sido frecuente foco de motines y matanzas de reclusos.</p><p>Víctor Herrera, comandante de la Zona 8 de la Policía, en entrevista con Ecuavisa, detalló que el operativo comenzó a las 05:30 de la mañana en los 12 pabellones que conforman este centro carcelario, considerado el más peligroso y más poblado del país.</p><p>\"Este operativo durará algunos días hasta poder tener el control total\", enfatizó el comandante policial.</p><p>Esta nueva intervención se da un día después de que las Fuerzas Armadas y la Policía Nacional llevaran a cabo un operativo en el Centro de Rehabilitación Social Guayas N° 4, mejor conocida como Cárcel Regional de Guayas, que se encuentra cerca de la Penitenciaría del Litoral.</p><p>De acuerdo con Herrera, tras esa operación, las fuerzas públicas ya lograron tener el \"control total\" en la Cárcel Regional.</p><p>El jueves también se realizó un operativo similar en la Cárcel del Inca, ubicada al norte de Quito, y según informó la Policía Nacional, en la intervención se incautaron \"80 terminales móviles, 36 armas blancas y sustancias sujetas a fiscalización\".</p><p>Sobre esa operación, la organización Mujeres de Frente denunció que se trató de \"una intervención claramente violenta\", porque familiares de los reos reportaron que afuera se oían \"gritos de auxilio\" y \"golpes\".</p><p>Estos operativos en distintas cárceles se dan en medio del estado de excepción que se encuentra vigente en la nación andina desde la semana pasada, que fue decretado por Noboa.</p><p>Previamente, según el Servicio Nacional de Atención Integral a Personas Adultas Privadas de la Libertad y a Adolescentes Infractores (SNAI), fueron intervenidos varios centros de privación de libertad en las provincias de El Oro, Cañar, Esmeraldas, Loja, Azuay, Tungurahua y Napo.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T17:34:14.807Z",
  "ttr": 132,
  "type": "article"
}