{
  "url": "https://www.elpais.com.uy/ovacion/futbol/recoba-tiene-opciones-por-doquier-los-tres-equipos-que-puede-armar-el-chino-y-las-variantes-del-plantel",
  "title": "Recoba tiene opciones por doquier: los tres equipos que puede armar el Chino y las variantes del plantel",
  "description": "Si tiene el mejor plantel del medio es totalmente subjetivo y la mayoría de las veces se trata más de un juego periodístico que de otra cosa. Lo que sí se puede decir es que el Nacional del 2024 tiene...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/recoba-tiene-opciones-por-doquier-los-tres-equipos-que-puede-armar-el-chino-y-las-variantes-del-plantel",
    "https://www.elpais.com.uy/ovacion/futbol/recoba-tiene-opciones-por-doquier-los-tres-equipos-que-puede-armar-el-chino-y-las-variantes-del-plantel?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/42c18b0/2147483647/strip/true/crop/1920x933+0+172/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Faa%2F3ad9104b4617a9e1fe0a6661c3c4%2Fimagen-jmr-4663.jpg",
  "content": "<div>\n<p>Si tiene el mejor plantel del medio es totalmente subjetivo y la mayoría de las veces se trata más de un juego periodístico que de otra cosa. Lo que sí se puede decir es que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> del 2024 tiene variantes por doquier y está completo en todos los puestos. Más allá del revés sufrido en el primer partido del año contra Liverpool, el tricolor cuenta con material para aspirar a tener un buen año, con dos objetivos que aparecen como la zanahoria para un conejo: ser campeón del <b>Uruguayo</b> y clasificar a la fase de grupos de la <b>Copa Libertadores</b>, algo que ha sido habitual para el club de La Blanqueada en el último tiempo.</p><p><b>Álvaro Recoba</b> ha declarado públicamente que lo ideal para trabajar a diario en Los Céspedes es contar con 27 o máximo 28 jugadores. Hoy la cifra es mayor porque quedan algunas decisiones por tomar, ya que todavía no está cerrada la chance de que salgan más jugadores a préstamo, como lo hará Facundo De León, que jugará el Campeonato Uruguayo en Fénix.</p><p>Con lo que tiene en el plantel, <b>Nacional </b>perfectamente puede armar dos equipos completamente competitivos; incluso si consideramos el equipo “B” en este juego periodístico, seguramente pueda también pelear arriba en el certamen doméstico.</p><p>Tomando como referencia el equipo que fue titular en Belvedere por la Copa AUF Uruguay (derrota 2-1 contra Liverpool) y con la única variante de<b> Gastón González</b> por Francisco Ginella -para llegar a un equipo más equilibrado en un 4-4-2- <i>Ovación</i> conformó tres oncenas que bien podría armar el Chino hoy, con un tercer equipo integrado por mayoría de juveniles -que todavía están trabajando con el plantel principal aunque algunos hacen amistosos en Tercera- y con jugadores de trayectoria como Diego Rodríguez.</p><div>\n<p>\n</p><h3>El plantel de Nacional que está trabajando en Los Céspedes</h3>\n<p></p>\n</div><p>Hay que señalar que pueden existir más novedades en las próximas horas respecto a algún futbolista que pueda ser cedido a préstamo, o jugadores que bajen a Tercera definitivamente, pero hoy gran parte del plantel de <b>Nacional </b>está conformado de la siguiente forma:</p><p><b><i>Arqueros:</i></b> Luis Mejía, Ignacio Suárez, Facundo Machado.</p><p><b><i>Defensas:</i></b> Lozano, Rafael Haller, Franco Romero, Juan Izquierdo, Mateo Antoni, Diego Polenta, Emiliano Velázquez, Nicolás Ramos, Mateo Rivero, Gabriel Báez, Fredy Martínez.</p><p><b><i>Volantes:</i></b> Lucas Sanabria, Francisco Ginella, Thiago Helguera, Alexis Castro, Christian Oliva, Rodrigo Chagas, Diego Rodríguez, Felipe Cairus.</p><p><b><i>Extremos o volantes ofensivos:</i></b> Antonio Galeano, Gastón González, Mauricio Pereyra (también puede ser volante más defensivo), Zabala, Luciano Inverso, Jeremia Recoba, Renzo Sánchez, Guillermo López.</p><p><b><i>Delanteros:</i></b> Gonzalo Carneiro, Ruben Bentancourt, Christian Ebere (también puede ser extremo), Federico Santander y Gonzalo Petit.</p><div>\n<p>\n</p><h3>Jugando a ser entrenador</h3>\n<p></p>\n</div><p><b><i>Equipo A: </i></b>Mejia; Lozano, Romero, Polenta, Báez; Galeano, Sanabria, Pereyra, G. González; Carneiro, Bentancourt.</p><p><b><i>Equipo B:</i></b> Suárez; Haller, Izquierdo, Antoni, F. Martínez; Helguera, Ginella, Castro; <br />Zabala; Ebere, Santander.</p><p><b><i>Equipo C:</i></b> Machado; N. Ramos, Velázquez, M. Rivero; Chagas, Oliva, D. Rodríguez, Inverso; R. Sánchez, Petit, J. Recoba.</p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T06:05:00.826",
  "ttr": 95,
  "type": "article"
}