{
  "url": "https://www.elpais.com.uy/mundo/el-acuerdo-entre-israel-y-hamas-avanza-segun-biden-aunque-netanyahu-insiste-en-sus-condiciones",
  "title": "El acuerdo entre Israel y Hamás “avanza” según Biden, aunque Netanyahu insiste en sus condiciones",
  "description": "El primer ministro israelí reitera que no abandonarán el corredor Filadelfia, en la zona fronteriza con Egipto. La intención del ejército es impedir “el contrabando de armas” del grupo terrorista.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-acuerdo-entre-israel-y-hamas-avanza-segun-biden-aunque-netanyahu-insiste-en-sus-condiciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8120450/2147483647/strip/true/crop/1024x498+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F25%2F5fe694f07de10.jpeg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>Gobierno de Israel </b>desmiente que vaya a abandonar el corredor conocido como <b>Filadelfia</b>, que recorre la frontera de <b>Gaza </b>con <b>Egipto</b>, tras las informaciones que apuntan a que Israel podría retirarse de la zona si hay un<b> </b><a href=\"https://www.elpais.com.uy/mundo/netanyahu-acorralado-por-sus-ministros-que-amenazan-con-renunciar-si-hay-tregua-entre-israel-y-hamas\" target=\"_blank\"><b>acuerdo de alto el fuego</b></a>. Así lo comunicó ayer viernes en una nota la <b>Oficina del Primer Ministro de Israel</b>.</p><p>Es más: <b>Benjamin Netanyahu </b>había exigido el jueves conservar el control de esa zona de Gaza que sus tropas tomaron en mayo, para impedir “el contrabando de armas” del<b> grupo terrorista Hamás</b>, como parte de un acuerdo para una tregua, según dijo el primer ministro.</p><p>Por su parte, durante la conferencia de prensa en el marco de la <b>cumbre de la OTAN</b> el jueves en <b>Washington</b>, el presidente de Estados Unidos <b>Joe Biden</b> declaró que se han hecho “progresos” para alcanzar un <b>acuerdo entre Israel y Hamás</b> con el que poner fin a la <b>guerra en Gaza</b>.</p><p>“Son temas difíciles y complejos. Aún quedan lagunas por cerrar. Estamos progresando. La tendencia es positiva, y estoy determinado a cerrar este acuerdo y poner fin a esta guerra, que debería terminar ya”, declaró a periodistas.</p><p>En tanto, <b>Netanyahu </b>dijo ayer que no permitirán el “contrabando de armas a <b>Hamás </b>desde Egipto, principalmente a través del control de Israel del corredor de Filadelfia y del <b>paso fronterizo de Rafah</b>”.</p><p>El primer ministro que explicó que esta exigencia forma parte de las cuatro condiciones impuestas por Israel para llegar a un acuerdo de un alto el fuego con el <b>movimiento terrorista palestino</b>.</p><p>Netanyahu no especificó si la medida sería permanente o sólo parte de las negociaciones para una<b> tregua con Hamás</b>, que pide la salida del ejército israelí de esta zona para concretar la tregua.</p><p>El <b>corredor Filadelfia </b>es una franja de 14 kilómetros a lo largo de la <b>frontera entre Gaza y Egipto</b>. Israel demarcó esta banda de unos 100 metros de ancho durante la segunda ocupación de Gaza, hasta que en 2005 sus tropas se retiraron del territorio palestino.</p><div>\n<figure>\n<picture>\n<img alt=\"Rafah: la ciudad fronteriza con Egipto, escenario de los últimos combates con el grupo terrorista Hamás\" srcset=\"https://imgs.elpais.com.uy/dims4/default/990f8c6/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F97%2F691b53a94981b004b56a6bef6189%2Fimagen-afp-362q974.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6df2590/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F97%2F691b53a94981b004b56a6bef6189%2Fimagen-afp-362q974.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/990f8c6/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F97%2F691b53a94981b004b56a6bef6189%2Fimagen-afp-362q974.jpg\" />\n</picture>\n<div>\n<figcaption>Rafah: la ciudad fronteriza con Egipto, escenario de los últimos combates con el grupo terrorista Hamás</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El <b>paso de Rafah</b> es el único acceso a la Franja de Gaza que no tiene frontera con Israel y está cerrado desde que las tropas israelíes lanzaron una gran ofensiva terrestre a principios de mayo.</p><p>En un breve discurso televisado, Netanyahu reiteró las otras condiciones de Israel en las negociaciones indirectas con Hamás bajo la mediación de Catar, Egipto y Estados Unidos.</p><p>Netanyahu dijo que los negociadores israelíes, dirigidos por el jefe de los servicios de inteligencia, el Mosad, <b>David Barnea</b>, fueron a <b>Catar </b>para defender lo que denominó cuatro “principios férreos”, que tienen como eje central que se permita a <b>Israel </b>seguir luchando hasta lograr su objetivo de destruir a Hamás y rescatar a los rehenes.</p><p>El primer ministro declaró que el acuerdo “debe autorizar a Israel a reanudar los combates (en caso de una tregua) hasta que se alcancen los objetivos de la guerra”.</p><p>“Israel no autorizará el regreso de terroristas armados o de armas al norte de la<b> Franja de Gaza</b>”, afirmó Netanyahu, que planteó que en la primera fase del plan que está en discusión “se libere un número máximo de rehenes”.</p><p>El <b>ejército israelí </b>estima que 116 personas permanecen cautivas en Gaza, 42 de las cuales habrían muerto.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-anuncia-muerte-de-un-comandante-de-defensa-aerea-clave-del-grupo-libanes-terrorista-hezbola\">\nIsrael anuncia muerte de un comandante de defensa aérea clave del grupo libanés terrorista Hezbolá\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/candidato-reformista-gana-elecciones-presidenciales-en-iran-pero-debe-seguir-lineamientos-del-ayatala\">\nCandidato reformista gana elecciones presidenciales en Irán pero debe seguir lineamientos del ayatalá\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-aumenta-ofensiva-contra-hamas-y-exhorta-a-los-palestinos-que-evacuen-la-ciudad-de-gaza\">\nIsrael aumenta ofensiva contra Hamás y exhorta a los palestinos que evacuen la Ciudad de Gaza\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T06:30:03.249",
  "ttr": 118,
  "type": "article"
}