{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/intermedio-puede-haber-final-con-clasico/",
  "title": "Intermedio: puede haber final con clásico",
  "description": "En la última fecha Peñarol recibirá a Defensor Sporting en el Campeón del Siglo y Nacional a Boston River en el Gran Parque Central.    Al Intermedio le queda una fecha. Como se sabe, los primeros de cada...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/intermedio-puede-haber-final-con-clasico/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/intermedio-puede-haber-final-con-clasico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nacional_20240720GL_0621_article_main.jpg?r=zAlNa6uJkpMblurU",
  "content": "<p>En la última fecha Peñarol recibirá a Defensor Sporting en el Campeón del Siglo y Nacional a Boston River en el Gran Parque Central.</p><div>\n    <p>Al Intermedio le queda una fecha. Como se sabe, los primeros de cada grupo jugarán por la copa en una final con gusto a poco. Lo que hace un tiempo atrás parecía improbable, porque tanto Peñarol como Nacional no reaccionaban de sus irregularidades, ahora parece posible: carboneros y tricolores podrían jugar la final.</p>\n<p>Quien gane el grupo A es probable que salga de Peñarol y Defensor Sporting, quienes se enfrentarán el sábado 27. Igualados en puntos, los aurinegros están por encima de los violetas, dato que no es menor porque acá no hay partido desempate, sino que se mirará la diferencia de goles. Pero, atenti, que no se descuiden, porque si empatan y Wanderers ya ganó (juega horas antes), será el bohemio el que se quede con el grupo. Volviendo a Peñarol-Defensor, queda claro que quien gane será finalista.</p>\n<p>En la serie B el candidato firme es Nacional. Los tricolores serán los últimos en jugar, por lo que lo harán con todos los resultados vistos. Quien puede obligar al bolso es Danubio, quien está a dos puntos de diferencia (ver tabla). Los de la Curva de Maroñas jugarán el domingo de mañana, por lo que ganando pasarían a Nacional a la espera de que este juegue. Cerro Largo es otro que puede alcanzar la línea de Nacional, pero en su caso debería golear y esperar que los de Martín Lasarte caigan también por goleada, porque el saldo de goles favorables del tricolor es buenísimo: +12. Así que, según el cronograma, según los resultados, Nacional hasta perdiendo podría ser finalista.</p>\n<h2>Así fue la penúltima fecha</h2>\n<p>Fue el viernes que comenzó la sexta fecha del Intermedio, día en el que <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/river-plate-le-gano-de-visitante-a-defensor-1-0-y-puso-en-cuestion-su-liderazgo/\">River Plate le ganó de visitante a Defensor Sporting</a> con solitario gol de Joaquín Lavega. Con la derrota, el violeta perdió la ventaja que tenía con sus rivales de grupo.</p>\n<p>Más allá de las incuestionables victorias de <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/nacional-goleo-a-miramar-misiones-4-0/\">Nacional, 4-0 a Miramar</a>, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-supero-a-fenix-y-quedo-primero-en-su-grupo/\">Peñarol, 2-0 a Fénix</a>, hubo varios partidos que se resolvieron 1-0 para los visitantes: Wanderers venció a Racing en el Roberto, Deportivo Maldonado hizo lo propio con Progreso en el Paladino, Rampla Juniors sacó valiosísimos puntos en el Ubilla ante Cerro Largo -duelo directo por el descenso, además-, mientras que Cerro derrotó en la hora a Liverpool en Belvedere.</p>\n<p>El restante partido fue el que se jugó en el Campeones Olímpicos de Florida entre Boston River y Danubio, donde los visitantes se repusieron en el segundo tiempo y se llevaron el triunfo 2-1. Cristhian Tizón y Cristian Franco dieron vuelta el trámite que había empezado ganando el sastre con tanto de Emiliano Gómez.</p>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-22T00:32:19+00:00",
  "ttr": 92,
  "type": "article"
}