{
  "url": "https://www.elpais.com.uy/negocios/noticias/uno-de-los-referentes-mundiales-en-propiedad-intelectual-y-pirateria-estuvo-en-uruguay-e-hizo-recomendaciones",
  "title": "Uno de los referentes mundiales en propiedad intelectual y piratería estuvo en Uruguay e hizo recomendaciones",
  "description": "Etienne Sanz de Acedo, principal de la International Trademark Association, vino a Uruguay, se reunió con autoridades gubernamentales, también con Álvaro Delgado, y opinó sobre asuntos sensibles.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/uno-de-los-referentes-mundiales-en-propiedad-intelectual-y-pirateria-estuvo-en-uruguay-e-hizo-recomendaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74a3895/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Ff2%2Fcc6adc6940dcb3cda42625c578c8%2F12bf39f3-98af-456f-9ac4-6329ebf488c5.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Etienne Sanz de Acedo, CEO de la INTA.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/40f163e/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Ff2%2Fcc6adc6940dcb3cda42625c578c8%2F12bf39f3-98af-456f-9ac4-6329ebf488c5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/387c9d2/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Ff2%2Fcc6adc6940dcb3cda42625c578c8%2F12bf39f3-98af-456f-9ac4-6329ebf488c5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/40f163e/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Ff2%2Fcc6adc6940dcb3cda42625c578c8%2F12bf39f3-98af-456f-9ac4-6329ebf488c5.jpg\" />\n</picture>\n<p>\n</p><figcaption>Etienne Sanz de Acedo, CEO de la INTA.</figcaption><p></p>\n</figure>\n</div><div>\n<p>El CEO de la<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/ceo-de-asociacion-internacional-de-marcas-inta-vino-a-uruguay-que-dijo-y-que-paso\"><b>International Trademark Association (INTA)</b>, <b>Etienne Sanz de Acedo</b>, estuvo un par de días en Montevideo,</a> en el marco de una gira que lo llevó también a Argentina. El motivo fue reunirse con autoridades de gobierno, fundamentalmente con <b>Elisa Facio, titular del Ministerio de Industria, Energía y Minería (MIEM),</b> representantes de la <b>Dirección Nacional de Propiedad Intelectual (DNPI)</b> y, en vistas de las próximas elecciones en este país, tenía previsto reunirse con el candidato presidencial por el Partido Nacional <b>Álvaro Delgado</b> y con el del Frente Amplio <b>Yamandú Orsi</b>. Con Delgado, se concretó la reunión, pero no así con Orsi.</p><p>La <b>INTA</b> es una organización mundial que protege y promueve los derechos de los propietarios de marcas, y vela por la legislación útil en esta materia. </p><p>No asume posición política partidaria alguna, sino que defiende a la <b>propiedad intelectual </b>como política de Estado.</p><p>De <b>Uruguay</b>, Sanz de Acedo valoró su reciente adhesión al <b>Tratado de Cooperación de Patentes (PCT)</b>, la reducción en los tiempos de resolución de marcas y patentes, y los avances de este país para convertirse en un <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/uruguay-innovation-hub-se-inauguro-pero-estara-operativo-en-los-proximos-dias-y-mientras-concreta-alianzas\">hub regional en innovación</a>. </p><p>En ese marco, Sanz de Acedo afirmó que Uruguay debería tener una <b>Estrategia Nacional de Propiedad Intelectual</b>, y definirla como <b>política de Estado</b>. Aquí un extracto de la entrevista con El País.</p><div>\n<figure>\n<picture>\n<img alt=\"Ministra Elisa Facio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/142d3aa/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F6f%2F198b5b004095aa49623fcf779526%2Fffl-1744.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c05a588/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F6f%2F198b5b004095aa49623fcf779526%2Fffl-1744.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/142d3aa/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F6f%2F198b5b004095aa49623fcf779526%2Fffl-1744.JPG\" />\n</picture>\n<div>\n<figcaption>Ministra Elisa Facio.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p><b>¿Cuál es el motivo de su visita a Uruguay? </b><br />El motivo es reunirnos con autoridades, fundamentalmente con el gobierno y candidatos presidenciales, para impulsar la importancia de la propiedad intelectual como motor de la innovación, la creatividad, el empleo, el desarrollo económico, el<b> PIB</b> y el bienestar social. La ministra de Industria (Elisa Facio) conoce muy bien las temáticas y la hemos felicitado por la adhesión de Uruguay al Tratado de Cooperación en materia de Patentes (PCT) y por el trabajo que está haciendo la Dirección Nacional en cuanto de reducir los tiempos de registro y renovación de marca. Evidentemente, en la DNPI ha habido un progreso significativo en los últimos años, del cual se benefician todos.</p><p><b>¿Qué plantea la INTA como oportunidades de mejora para este país?</b><br />Con la ministra, lo que hemos trasladado es la importancia de que este gobierno deje un legado en materia de propiedad intelectual. Es decir, si Uruguay se está posicionando como un <b>hub de innovación</b> y un <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-le-va-al-laboratorio-de-inteligencia-artificial-de-microsoft-en-uruguay-que-quiere-ser-centro-regional\">hub de inteligencia artificial</a>, cualquier iniciativa en ese sentido sin una Estrategia Nacional de Propiedad Intelectual, será difícil llevarla a cabo. <b>Uruguay está haciendo muchas cosas y muy bien</b>. Quizás, el último eslabón que falta es acabar de coordinar todos esos esfuerzos y plasmarlos en un documento estratégico que le sirva al gobierno que venga, sea cual sea, para desarrollar a futuro una estrategia en esa materia, que hoy no tiene. </p><p><b>¿Cómo sería la propuesta, concretamente?</b><br />En un documento estratégico se puede plasmar que la propiedad intelectual es fundamental para el desarrollo de la innovación y de la creatividad de un país, para fomentarla. Hablamos de dejar un legado de qué se ha hecho y cómo ésto se puede coordinar mejor. Hay <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\">elecciones dentro de poco en Uruguay</a>. La propiedad intelectual no debería entender de partidos políticos, ni de colores. Hablamos de nuestros <b>artistas</b>, <b>autores</b>, <b>investigadores</b>, <b>empresas</b>, <b>emprendedores</b>. Por lo tanto hay que fomentar eso, porque al final es lo que contribuye a la economía de un país.</p><p><b>¿INTA va a ayudar a Uruguay en esta definición? ¿Qué abarcaría?</b><br />Nos encantaría contribuir de alguna forma, con intercambio de información, o apoyo. Una estrategia Nacional de Propiedad Intelectual debe tener <b>políticas claras</b>, fomentar la innovación, programas educativos en escuelas y universidades, <b>creación de hubs</b>, <b>incentivos fiscales</b>, <b>lucha contra la falsificación y la piratería</b>, una coordinación entre Aduanas, Policía, sector público y privado. También debe incluir un programa con objetivos, con <i>key performance indicators</i>. Pero, nuevamente, aquí en Uruguay se están haciendo ya muchas cosas, hay que plasmarlas documentalmente y establecer esto como una prioridad de Estado, no de un gobierno o administración específico.</p><div>\n<figure>\n<picture>\n<img alt=\"Etienne Sanz de Acedo, CEO de la INTA.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fdbd00/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Ff2%2Fcc6adc6940dcb3cda42625c578c8%2F12bf39f3-98af-456f-9ac4-6329ebf488c5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/838b844/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Ff2%2Fcc6adc6940dcb3cda42625c578c8%2F12bf39f3-98af-456f-9ac4-6329ebf488c5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8fdbd00/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Ff2%2Fcc6adc6940dcb3cda42625c578c8%2F12bf39f3-98af-456f-9ac4-6329ebf488c5.jpg\" />\n</picture>\n</figure>\n</div><p><b>¿Cómo pondera que no existe una estrategia Nacional de Propiedad Intelectual en Uruguay? </b><br />Es una situación muy similar a muchos países. Es decir, únicamente aquellos países que realmente han sido exitosos en fomentar la innovación y la cultura de empresa son los que tienen estrategias nacionales de propiedad intelectual. Pongo unos ejemplos. Evidentemente, <b>Estados Unidos</b> la tiene. De hecho, la figura líder de propiedad intelectual en ese país es el director de la <b>Oficina de Patentes y Marcas</b> (USPTO, por su sigla en inglés), figura que a su vez está adscrita directamente a la Casa Blanca y a la Vicepresidencia de los Estados Unidos. Es decir, tiene mucha importancia. Inglaterra, que también es una economía muy desarrollada, tiene un rango de ministro la cartera de propiedad intelectual. La <b>Unión Europea</b> lo está considerando también. <b>Singapur,</b> por ejemplo, tiene una estrategia nacional de propiedad intelectual. Es un país pequeño, que hace 70 años era de los más pobres del mundo y hoy es un hub de innovación y de propiedad intelectual.</p><p><b>Usted ve positivamente que Uruguay se haya adherido al PCT, pero lo hizo a nivel del capítulo I, dado que laboratorios nacionales afirman el capítulo II le podía quitar autonomía al INPI y encarecer el precio de los medicamentos. ¿Cuál es su opinión?</b><br />Evidentemente es importante la autonomía de una oficina de <b>registro</b>, pero no hay que tener tanta preocupación por eso, porque al final la propiedad intelectual está <b>armonizada</b> <i>(N. de la R.: se refiere a racionalizar las legislaciones nacionales de patentes para lograr una mayor convergencia entre ellas a nivel mundial).</i> Sobre la idea de que ésto genera un incremento en los precios de los productos finales, es muy discutible, porque al final cuantos más empresas puedan registrar sus derechos, más empresas y más productos en el mercado habrá, y cuanto más oferta, el precio baja, por una mayor competencia. Entonces, eso redunda, en principio, en beneficio del consumidor al final.</p><p><b>¿Cuáles son los principales temas de la INTA en este momento? </b></p><p>La <b>falsificación y piratería en esta región es un gran problema</b>. También nos estamos focalizando más en la economía de lo intangible, en el valor económico que ha ido adquiriendo la propiedad intelectual y analizarlo, mostrarlo, difundirlo. También es muy importante hablar sobre cómo la propiedad intelectual puede ayudar a proyectos de <b>sostenibilidad</b> ambiental, un tema que hace a las patentes y a las marcas.</p><p><b>¿Cómo las guerras y el contexto geopolítico complicado actual están afectando a las marcas?</b><br />Desgraciadamente, visto los conflictos internacionales, es cada vez relevante el tema de las sanciones o embargos a distintos países y cómo esto afecta los derechos de propiedad industrial e intelectual de empresas en determinadas jurisdicciones. Al no entrar en temas políticos o bélicos, la INTA no puede intervenir en lo que está pasando por ejemplo en <b>Ucrania</b>, en <b>Rusia</b>, o en el retiro de empresas o marcas que se han ido de esos países. Una cosa es lo que puedan hacer las empresas a la hora de retirarse de determinados mercados, que eso es una decisión puramente empresarial y nosotros tenemos que ser tremendamente respetuosos con eso, y cuestión distinta son los aspectos técnicos en cuanto a la imposición de sanciones que puedan afectar al registro de derechos de propiedad industrial e intelectual.</p><div>\n<figure>\n<picture>\n<img alt=\"CEO de la International Trademark Association (INTA) en Uruguay.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d0db5c/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F59%2F95606c6145a9881e39840d6abaa7%2Ff8d18e81-0e65-4b52-b914-5a8b4bc07862.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c28d17c/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F59%2F95606c6145a9881e39840d6abaa7%2Ff8d18e81-0e65-4b52-b914-5a8b4bc07862.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d0db5c/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F59%2F95606c6145a9881e39840d6abaa7%2Ff8d18e81-0e65-4b52-b914-5a8b4bc07862.jpg\" />\n</picture>\n<p>\n</p><figcaption>CEO de la International Trademark Association (INTA) en Uruguay.</figcaption><p></p>\n</figure>\n</div><p><b>¿A qué se refiere?</b><br />Recientemente, la <b>Unión Europea</b> (UE) ha adoptado un reglamento en el cual se prohíbe a las oficinas nacionales de propiedad intelectual de la UE registrar solicitudes de marca, de diseño o de patentes que provengan de ciudadanos rusos. Pues, nosotros (la INTA) tenemos, como asociación especialista en la materia, plantear si esto es en conformidad -o no- con los tratados internacionales, si las oficinas están preparadas para adoptar de manera inmediata tales decisiones y si, incluso, dentro de los criterios actuales de solicitud de marca, hay parámetros que permitan llevar a cabo esto en la práctica. Y luego no hay que olvidar que estamos en una situación de gran tensión internacional, lo cual hace que al adoptar determinadas medidas, nos encontramos con una reacción inmediata del otro lado que puede afectar a los titulares de derechos, como puede ser una expropiación de derechos de propiedad intelectual o industrial. Somos muy cautelosos con las cuestiones de <b>geopolítica</b>, no intervenimos en esos aspectos, pero sí damos una opinión experta en cuanto al respeto de la legislación, respeto de los tratados internacionales y aspectos técnicos que puedan afectar a los derechos de propiedad industrial.</p><p><b>¿Qué respuestas han tenido por parte de la UE? </b><br />Estamos a la espera de ver qué decisiones pueden adoptar.</p><p><b>¿Cómo es posible que los registros de marcas a nivel mundial hayan aumentado, en un entorno tan turbulento?</b><br />Los registros están en un movimiento ascendente. Creo que eso demuestra que, pese a la inestabilidad económica que estamos viendo, la economía está en general en buena salud. Yo creo que la iniciativa empresarial sigue siendo importante, por eso <b>los registros de marcas han ido aumentando</b>. Para nosotros, lo que es significativo es que hay más confianza en la importancia de la propiedad intelectual.</p><p><b>¿Cómo interpreta que la mayoría de las solicitudes de marcas provengan de Asia?</b><br />El 70% de las solicitudes o de los registros provienen de Asia y eso es un indicador muy claro para el resto del mundo de que el crecimiento más rápido se está produciendo ahí. Es verdad que -lo vemos todos los días en los diarios económicos- <b>la economía china se está ralentizando un poco</b>, por lo menos no está creciendo a la velocidad en que lo estaba haciendo, pero lo que estamos viendo es que en la pos pandemia muchas economías se están recuperando. Hay mayor alegría, aunque con cautela, porque hay una economía global más inestable.</p><p><b>¿Cómo ven las innovaciones en inteligencia artificial y la protección de datos, que han sacudido a la propiedad intelectual?</b><br />Estamos observando dos tendencias: una de tratar de regular todo en materia de inteligencia artificial, y otra de dejar lo más libre posible. Probablemente, lo justo esté en un punto intermedio. Casi todos los estados ya tienen una legislación bien definida en materia de protección de datos. Creo que las empresas tienen que ser respetuosas con el marco legal en el cual se desarrollan sus actividades. Es importante proteger los datos y la identidad de las personas, pero al mismo tiempo lo es que la protección de datos no sea una justificación o un amparo para aquellos que están violando la ley. Me refiero a que los mecanismos de <b>protección de datos</b> en internet muchas veces plantean un problema a la hora de identificar quién está detrás de una falsificación, o piratería. Y ahí es donde hay que buscar ese equilibrio, para que la protección de datos no sea un amparo para los delincuentes.</p><div>\n<figure>\n<picture>\n<img alt=\"Ursula Von der Leyen.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/66bc3cc/2147483647/strip/true/crop/4994x2928+0+0/resize/1440x844!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F32%2F8d2b0b61433aada72d14f5b9c736%2Fimagen-861f7db2246b59ca1bc18e5007aa3509c3563de7.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b4628e/2147483647/strip/true/crop/4994x2928+0+0/resize/2880x1688!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F32%2F8d2b0b61433aada72d14f5b9c736%2Fimagen-861f7db2246b59ca1bc18e5007aa3509c3563de7.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/66bc3cc/2147483647/strip/true/crop/4994x2928+0+0/resize/1440x844!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F32%2F8d2b0b61433aada72d14f5b9c736%2Fimagen-861f7db2246b59ca1bc18e5007aa3509c3563de7.jpg\" />\n</picture>\n<div>\n<figcaption>Líder de UE. Ursula Von der Leyen.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p><b>¿Cuáles son las tendencias, qué veremos en cuanto a marcas en los próximos años?</b><br />La <b>inteligencia artificial</b> es una revolución y cada vez más se desarrolla una economía de lo intangible. También estamos viendo un cambio de comportamiento de los consumidores, una perspectiva distinta con las nuevas generaciones, una percepción de la propiedad intelectual, de mayor valoración. Nosotros, lo que estamos planteando en INTA es que quizás éste sea un momento para reflexionar si los derechos de propiedad intelectual, tal y como son hoy en día, están adaptados a las necesidades de la sociedad. Por ejemplo, los ciclos de vida de los productores de servicios son cada vez más cortos, pero los derechos de propiedad intelectual que se conceden suelen ser por períodos muy largos.</p><p><b>¿Qué otras revisiones proponen?</b><br />Estamos viendo que las personas en todo el mundo están consumiendo más online a través de plataformas, que requieren que empresas e individuos se registren en ellas. Es decir, de alguna forma están cumpliendo ya una función de registro. La tecnología de <i>blockchain</i> permite registrar determinados derechos sin necesidad de pasar necesariamente por una oficina nacional de registro de la propiedad intelectual. Eso podría cambiar muchas cosas.</p><p><b>¿Podría ser el fin de las oficinas nacionales de registro de la propiedad intelectual? </b><br />Yo no diría eso, creo que hay que ser muy cauto a la hora de hacer proyecciones, pero sí estamos viendo que la tecnología nos permite identificar muy bien quién ha hecho qué, cuándo y desde cuándo. Creo que todos los operadores de la <b>economía</b> o de la industria de un país se tienen que subir al tren de la tecnología y las oficinas de propiedad también lo están haciendo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/montevideo-se-consolida-como-epicentro-de-la-innovacion-en-propiedad-intelectual-y-creatividad\">\nMontevideo se consolida como epicentro de la innovación en propiedad intelectual y creatividad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-acuerdo-comercial-estrategico-al-que-quiere-entrar-el-gobierno-que-beneficios-le-traeria-a-uruguay\">\nEl acuerdo comercial \"estratégico\" al que quiere entrar el gobierno, ¿qué beneficios le traería a Uruguay?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cuales-los-productos-falsificados-que-mas-llegan-a-uruguay-y-bajo-que-marcas-se-comercializan\">\n¿Cuáles son los productos falsificados que más llegan a Uruguay y bajo qué marcas se comercializan?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-enfrenta-uruguay-la-pirateria-y-la-falsificacion-de-marcas-y-cuanto-dinero-se-genera-en-incautaciones\">\n¿Cómo enfrenta Uruguay la piratería y la falsificación de marcas y cuánto dinero se genera en incautaciones?\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-14T06:30:03.242",
  "ttr": 426,
  "type": "article"
}