{
  "url": "https://www.elpais.com.uy/opinion/columnistas/minuet-entre-tragedias",
  "title": "Minuet entre tragedias",
  "description": "En este nervioso y complicado momento, dirigentes de uno y otro lado se aprontan. Se visitan, se consultan, con la esperanza de fortalecer sus alianzas o entendimientos. Elaboran o definen distintos límites...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/minuet-entre-tragedias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En este nervioso y complicado momento, dirigentes de uno y otro lado se aprontan. Se visitan, se consultan, con la esperanza de fortalecer sus alianzas o entendimientos. Elaboran o definen distintos límites sobre hasta dónde… Pretenden detectar problemas y quieren saber cómo está parado cada uno en este clima de “preguerra grande” con sus contrapartes, sus aliados e inclusive, posibles adversarios.</p><p>Para los avezados observadores es importante fijarse en la coreografía de estos eventos, detectando lo sustancioso y los posibles mensajes que envuelven estas reuniones. Quién asistió, cuánto tiempo estuvieron reunidos, dónde, a qué expertos se acudió. Pueden haber otras pistas. Estas y el comunicado oficial son observados y analizados con minuciosidad por cada uno y en especial por los servicios de inteligencia propios y ajenos, que añaden su interpretación para sus jerarcas.</p><p>Luego vienen las informaciones en la prensa que no siempre reflejan todo lo hablado, discutido y finalmente consensuado. Se transmite al público lo que conviene más en situaciones críticas.</p><p>Hace unas semanas, Sergei Lavrov visitó China y mantuvo reuniones con su par chino y luego, en una conferencia de prensa individual no anduvo con medias tintas. Aprovechó la ocasión y no paró de alabar la labor del gobierno chino de los últimos diez año. Una consumada chupada de medias, como se dice en criollo, a Xi Jinping. Sabemos que la economía de Rusia hoy depende significativamente de China, a la que le vende sus materias primas y compra bienes industriales y de consumo. Si bien ambos han hecho ejercicios militares conjuntos y los primeros facilitan “chips” que podrán ser utilizados militarmente, no vende armas ni municiones y propicia un cese de hostilidades en Ucrania.</p><p>Por otra parte, el primer ministro japonés acaba de estar en Washington confirmando su lealtad a los valores occidentales. Fue agasajado en forma importante y amistosa por el presidente Biden. Schultz, primer ministro de Alemania acaba de Visitar a Xi en Beijín. Y Sunak , el PM de G.B., a Schultz.</p><p>Previamente, China fue visitada por Janet Yellin, la secretaria del Tesoro de EEUU y más recientemente por el secretario de Estado Blinken, como que no todos los temas son principalmente comerciales. Lord Cameron (UK) estuvo en Israel implorando prudencia y más recientemente en el G7 de cancilleres se reunió en Capri. El “minuet” diplomático no para. Ojalá no se interrumpa.</p><p>Respecto al otro conflicto, una guerra peligrosa que puede expandirse al vecindario, es el de Israel contra Hamás en el enclave apátrida de Gaza y de hecho, contra los palestinos, aunque sobre eso no se habla. Años atrás, del control político de Gaza se apoderó Hamás. Una pequeña franja de arena y tierra que alberga a 2 millones y medio de pobladores, rehenes de una situación insostenible. Ya murieron casi 40.000.</p><p>Al noroeste hay un área más grande (bajo el dominio de Israel) donde trata de vivir el resto de los palestinos, unos 6 millones más. En la actualidad son atacados con más frecuencia por los colonos judíos, los cuales se apropian de sus tierras ancestrales, frente a la pasividad de las fuerzas de ocupación. El “gobierno” de esta área (la Autoridad Palestina) se encuentra en manos de gente moderada que trata de convivir con Israel, pero todo indica que al actual gobierno israelí lo que en realidad desea es que los palestinos se vayan. No parece dispuesto a negociar una salida a este intríngulis.</p><p>La creación de un estado palestino viable es la única opción para conseguir un verdadero comienzo de entendimiento y paz. Para lograrlo deberían entender que los palestinos necesitan su “home”. Como lo dijera lord Balfour en su tiempo respecto de los judíos.</p><p>El comienzo de ese difícil camino fue vetado por los EE.UU. en el Consejo de Seguridad de la ONU el 18 de abril, por ser esta resolución (*) una acción precipitada y no el resultado de una salida negociada entre los palestinos e Israel, según explicó Blinken, argumentando que de no vetar la resolución, automáticamente se cortarían los fondos que pagan los EE.UU. para el funcionamiento de la ONU, de acuerdo a la actual legislación.</p><p>Es una situación complicadísima, con el agravante del peligro que Irán, aliado de Hamás se involucre más y la guerra se propague.</p><p>Los EE.UU. (y otros países) hacen enormes esfuerzos para paliar la desesperante situación de hambruna en Gaza, aunque al mismo tiempo provee a Israel de armas y municiones para sostener el ataque.</p><p>Para mayor complicación este es año electoral en Norteamérica. Ni los demócratas ni los republicanos quieren demostrar flaqueza en su incondicional apoyo a Israel y por ello las recomendaciones de contemplar la situación de los civiles no combatientes deben estar siempre envueltas en una justificación de que lo hacen por el derecho que Israel tiene a defenderse. Obvio.</p><p>El ataque terrorista del 7 de octubre -poco convencional militarmente-fue diseñado para producir la reacción de Israel. ¿El propósito? Que la respuesta israelí fuese devastadora. Se sigue el libreto. Pero, a medida que pasa el tiempo se va grabando en la percepción mundial la imagen de una miserable marea de niños y adultos, hambrientos y desplazados, perdidos sus seres queridos, sus viviendas, deambulan sorteando escombros frente a los poderosos tanques israelíes. Mientras, los judíos han ido perdiendo la imagen de víctima. Lo reflejan las múltiples manifestaciones en las universidades. Difícil volver al “statu ante bellum”.</p><p>Una negociación para crear un estado palestino viable dentro de lo que hoy controla Israel es imperiosa. Lo pueden hacer solo los líderes en puja, con el “auspicio” de EE.UU. Dentro del embrollo están aquellos que no buscan un final feliz. Por ej. Irán, que pretende la erradicación de Israel. Para establecer una paz duradera se necesita gran temple, mucho trabajo y visión, además de suerte.</p><p><i>(*) Resolución presentada por Argelia. Votaron a favor 12 de los 15 miembros del CS entre ellos China, Francia, Japón, Rusia, Corea del Sur, Ecuador, etc. Se abstuvieron G.B. y Suiza. En contra: EE.UU. (veto, por ser miembro permanente).</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-chlapowski",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-27T05:45:00",
  "ttr": 196,
  "type": "article"
}