{
  "url": "https://www.elobservador.com.uy/nota/emergencia-en-la-provincia-chilena-de-valparaiso-por-los-incendios-forestales-2024236391",
  "title": "Emergencia en la provincia chilena de Valparaíso por los incendios forestales",
  "description": "El gobierno decretó el Estado de excepción por catástrofe mientras miles de personas intentan con desesperación huir de las llamas que provocaron un número aún indeterminados de muertos y viviendas quemadas",
  "links": [
    "https://www.elobservador.com.uy/nota/emergencia-en-la-provincia-chilena-de-valparaiso-por-los-incendios-forestales-2024236391",
    "https://www.elobservador.com.uy/nota/emergencia-en-la-provincia-chilena-de-valparaiso-por-los-incendios-forestales-2024236391/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706953061985.jpg?&cw=600&ch=365",
  "content": "<p>Incendios forestales registrados de manera simultánea dejaron un número aún indeterminado de víctimas fatales y viviendas quemadas en la madrugada de este sábado en la región chilena de Valparaíso.</p><div><p>El presidente Gabriel Boric decretó el estado de excepción por catástrofe para movilizar los recursos necesarios para enfrentar la emergencia.</p><p>\"Tenemos una información preliminar de que efectivamente hay personas que han fallecido. No sabemos cuántas. Hay una información muy preliminar y no lo vamos a saber hasta que no lleguen los primeros rayos de sol del día para entregar una información más precisa, indicó el gobernador de la región, Rodrigo Mundaca.</p><p>En un primer momento, las autoridades informaron de al menos 10 personas desaparecidas, que incluso podrían haber fallecido, pero la situación a esta hora es muy confusa porque las comunicaciones están interrumpidas y los distintos fuegos aún no han podido ser controlados.</p><p>El Comité de Gestión de Riesgos y Desastres (Cogrid), que congrega a distintas autoridades e instituciones públicas, estaba convocado para primera hora del sábado, pero debido a la gravedad de los hechos adelantó su reunión.</p><p><strong>Catástrofe sin precedentes</strong></p><p>\"Estamos frente a una catástrofe sin precedentes (...) Son más de cinco focos simultáneos\", reconoció la alcaldesa de Viña del Mar, Macarena Ripamonti.</p><p>Al filo de la medianoche, el presidente, Gabriel Boric, decretó el estado de excepción por catástrofe en la región de Valparaíso, lo que le permite movilizar recursos de manera más rápida para sofocar los incendios.</p><p>\"La situación de los incendios forestales especialmente en la quinta región es muy difícil por las temperaturas y vientos, pero sepan que estamos desplegados al máximo de las capacidades para enfrentar la emergencia\", añadió el mandatario.</p><p>Los incendios coinciden con una de las olas de calor más intensas de los últimos años, con temperaturas que han rozado los 38 grados Celsius en la zona central del país.</p><p>Las llamas han provocado un inmenso hongo de humo y amenazan cientos de viviendas en zonas turísticas como Viña del Mar.</p><p>Bomberos y personal de servicios de emergencia combaten 10 focos que afectan desde las últimas horas, además de a Valparaíso, a las regiones de O'Higgins -también en el centro del país- y Maule, Biobío, La Araucanía y Los Lagos -en el sur-, indicaron las autoridades.</p><p><strong>Desesperación</strong></p><p>\"Nunca había visto algo igual, esto es muy angustiante porque evacuamos la casa pero no podemos avanzar, todos (las personas) intentan salir y es imposible moverse\", contó a la AFP Yvonne Guzmán, administradora de 63 años, que dejó su casa en Quilpué, una comuna ubicada unos 90 km al noroeste de Santiago.</p><p>Cuatro horas después de evacuar su casa bajo \"una nube de cenizas\", apenas había avanzado sobre una carretera colapsada entre gente que intenta escapar de las llamas.</p><p>El presidente Gabriel Boric escribió en su cuenta de la red social X que están todas \"las fuerzas desplegadas en el combate a los incendios forestales en la zona centro y sur del país\".</p><p>Por el momento no se han divulgado reportes de afectados, viviendas quemadas o el número de personas evacuadas. Solo en Valparaíso, el fuego ha consumido más de 7.000 hectáreas en un incendio de \"comportamiento extremo\", según la Corporación Nacional Forestal (Conaf).</p><p>En la Estrella y Navidad, unos 200 km al suroeste de Santiago, otros focos descontrolados quemaron 27 viviendas, informaron las autoridades, lo que obligó a la evacuación de varios sectores poblados cercanos al balneario de surf Pichilemu.</p><p>Las montañas y colinas también arden al final de la Ruta 68, por donde miles de turistas salieron este viernes rumbo a las playas del Pacífico, según imágenes virales en redes sociales tomadas por la gente que quedó varada en las carreteras alternativas totalmente colapsadas.</p><p>Tras más de cuatro horas varada en el tráfico de una carretera alternativa a la autopista que atraviesa viñedos y campos agrícolas hasta la costa del Pacífico, Yvonne Guzmán se enteró por mensajes de los vecinos que su casa se quemó.</p><p>\"Estamos atrapados sin poder movernos\", dijo desde el vehículo junto a su esposo y su suegra nonagenaria. \"Nos llegó alerta por el celular y luego comenzó a caer una lluvia de cenizas prendidas\", contó la mujer por teléfono desde su vehículo.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T09:39:01.481Z",
  "ttr": 135,
  "type": "article"
}