{
  "url": "https://brecha.com.uy/las-estatuas-tambien-viven/",
  "title": "Las estatuas también viven - Semanario Brecha",
  "description": "¿Qué mira una estatua cuando, sumida en la oscuridad, es exhibida junto con sus compañeras y abandonada en el museo? El cine siempre ha tenido cierta facilidad para retratar el movimiento de las cosas por su...",
  "links": [
    "https://brecha.com.uy/las-estatuas-tambien-viven/",
    "https://brecha.com.uy/?p=115225"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/11/30-Dahomey-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>¿Qué mira una estatua cuando, sumida en la oscuridad, es exhibida junto con sus compañeras y abandonada en el museo? El cine siempre ha tenido cierta facilidad para retratar el movimiento de las cosas por su propiedad tecnológica, reconstruyendo las formas de vida y su plena existencia adentro del tiempo, gracias al <em>congelamiento</em> de la realidad y su posterior reproducción en fotogramas de avance progresivo. Sin embargo, al pensar en su relación con la escultura, este atributo se problematiza, ya que es una disciplina en la que esa detención es la principal herramienta expresiva. Como en la pintura, el movimiento se da por una impresión proveída desde el estatismo: un instante inmortalizado, pero suspendido en el tiempo. El problema es que el cine existe solo dentro del tiempo, es dependiente y generador de un avance continuo.</p><p>¿Cómo se filma, entonces, lo inanimado cuando se tiene la intención de darle vida? Por ejemplo, en el cortometraje documental <em>Las estatuas también mueren </em>(1953), Alain Resnais, Chris Marker y Ghislain Cloquet trataban de captar la vitalidad de las estatuas con movimientos de cámara, acercándose, alejándose, girando alrededor. Tal como <em>Viaje en Italia </em>(Roberto Rossellini, 1954) en aquellos mismos años, lo que representaba, más que una mera existencia material, era la presunción de que esas figuras de origen africano poseían un espíritu propio, preservado históricamente y perseverante hasta el infinito. Eso suponía que, con la cámara, se evocaba un movimiento interno. A eso se sumaba la integración de la voz en <em>off</em>, un narrador externo que intentaba acceder con palabras a esa esencia inefable.</p><p>Mati Diop, con su reciente <em>Dahomey</em>, se muestra consciente de esa herencia. Si <em>Las estatuas también mueren </em>partía de la complicidad del confiscamiento de obras africanas en museos franceses, este filme<em> </em>vuelve a ese conflicto al tiempo de su repatriación, más de medio siglo después: en 2021, 26 artefactos del Reino de Dahomey volvieron a su tierra natal, ahora la República de Benín. La película acompaña su desplazamiento transregional desde los museos parisinos hasta su hogar originario y, en este abordaje, la cineasta francosenegalesa incurre en la mistificación a la hora de individualizar a las obras más allá de los humanos; sin embargo, su apropiación reconsidera y actualiza las estéticas anteriores. Si dicho cortometraje se enunciaba en tercera persona, marcando una distancia con las obras por su mirada blanca, aquí la voz<em> over</em> asume la perspectiva de una de las estatuas retornadas, la número 26. Una estrategia propia de la ficción que no nos descoloca porque ya en su película anterior, <em>Atlantics</em> (2019), Diop se movía entre híbridos y creaba una historia de fantasmas mediada por la mirada documental. En contraste, <em>Dahomey </em>es una no ficción elevada por la imaginación y lo místico, elementos que asumen una gran potencia como significantes políticos.</p><p>En esa personificación de la estatua, la película la dota de cognición: tiene sueños, reflexiones y emociones que se exteriorizan en términos humanos; su voz se alza entre el panorama que atraviesa sin autonomía y deriva desde un punto de anclaje centrado en sus propias características –sus materiales, su relevancia simbólico-religiosa– hasta evidenciar todo el aparato discursivo que rodea el evento y su sentido político, con habitantes de Benín debatiendo sobre la repatriación y sus implicancias. La clave del recurso de la voz es su enunciación en primera persona, que parte de la misma presunción metafísica que el corto francés de que las estatuas tienen vida propia y forma un paralelismo entre la forma fílmica y la situación política que retrata: de la misma manera que un pueblo lucha por la restitución de esas estatuas, la película de Diop reclama su voz en este problema, articulando una mirada africana muy consciente de la herencia europea innata al lenguaje audiovisual. Es una pena, entonces, cierta dificultad de la directora para conciliar la poesía sociopolítica y el didactismo confrontativo, en ese movimiento que va de la mirada de la estatua a la perspicaz retórica de los benineses. A pesar de su correspondencia conceptual y su debido interés reflexivo, esos dos universos resultan estéticamente incompatibles, y nunca logramos dirimir si ese contraste refleja una voluntad consciente en torno a la puesta en escena. </p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-11-01T03:57:27+00:00",
  "ttr": 138,
  "type": "article"
}