{
  "url": "https://www.montevideo.com.uy/Pantallazo/Beto-Casella-en-Bendita-contra-Tamara-Pettinato--Ojala-no-tenga-que-hablar-mas-de-ella--uc897686",
  "title": "Beto Casella en Bendita contra Tamara Pettinato: “Ojalá no tenga que hablar más de ella”",
  "description": "Sin filtro                                    Tras el escándalo del video de la periodista con el expresidente de argentina, el conductora se refirió a la renuncia de panelista al...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Beto-Casella-en-Bendita-contra-Tamara-Pettinato--Ojala-no-tenga-que-hablar-mas-de-ella--uc897686",
    "https://www.montevideo.com.uy/Pantallazo/Beto-Casella-en-Bendita-contra-Tamara-Pettinato--Ojala-no-tenga-que-hablar-mas-de-ella--uc897686?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897686="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/892133.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin filtro</p>\n                                    <h2>Tras el escándalo del video de la periodista con el expresidente de argentina, el conductora se refirió a la renuncia de panelista al ciclo.</h2>\n                                </div> \n                                <div>\n<p>El fin de semana pasado, se filtró otro video de Alberto Fernández con Tamara Pettinato en la Casa Rosada, en el que la periodista argentina aparece sentada en el sillón de Rivadavia y juega a ser presidenta.</p><p>Tras este escándalo, Tamara Pettinato renunció a Bendita. Beto Casella hizo un descargo en vivo por la decisión de la panelista. “Ojalá tipo miércoles ya no tenga que hablar más de Tamara Pettinato”, dijo.</p><p>“Por ahora, a mí me baja las defensas. Estoy cansado. Haría este programa sentado hoy. Tampoco le vamos a dedicar el programa, ella es dueña de salir al aire. Nos manejamos con absoluta honestidad”, agregó.</p><p>Luego, el presentador contó la charla que tuvo con la periodista. “Le digo a (mi productor) ‘Leo, ¿Le avisás a Tamara que se va a tener que tomar unos días para parar un poco la pelota?’”, agregó.</p><p>“Capaz que dentro de unos días... Hay gente que hoy está con bronca, que dentro de unos días se relaja. (…) Entonces Leo me dice que estaba hecha una furia con la noticia. Que le dijo que no la cuidamos los dos días que no estuvo. Y en uno de los mensajes dice ‘Yo así no acepto, no voy más’”, sostuvo.</p><p>“Yo lo decidí, Tamara. No fue el productor, ¿eh? Y me parece lo más sano”, le informó el conductor a su (¿ex?) panelista. Y creo que le dejo un segundo audio y le digo ‘Si vos no querés venir más, a mí me da igual. Vos ya verás qué hacer con tu carrera. Yo me bajo acá. A partir de acá, dejo todo en manos del canal. No soy socio así que (…) yo me bajo acá. Y va a tener que haber un gerente que diga ‘A partir de ahora se hace esto’ y se hará”, cerró.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}