{
  "url": "https://www.montevideo.com.uy/Pantallazo/Tras-dejar-Uruguay-Alvaro-Navia-conto-como-vio-Argentina--Decidimos-volver-y-subio-todo--uc891092",
  "title": "Tras dejar Uruguay, Álvaro Navia contó cómo vio Argentina: “Decidimos volver y subió todo”",
  "description": "No hay plata                                    El actor uruguayo, que estuvo instalado dos años en Canelones con Vanina Escudero, dijo que en Buenos Aires “está todo...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Tras-dejar-Uruguay-Alvaro-Navia-conto-como-vio-Argentina--Decidimos-volver-y-subio-todo--uc891092",
    "https://www.montevideo.com.uy/Pantallazo/Tras-dejar-Uruguay-Alvaro-Navia-conto-como-vio-Argentina--Decidimos-volver-y-subio-todo--uc891092?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891092="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/884452.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No hay plata</p>\n                                    <h2>El actor uruguayo, que estuvo instalado dos años en Canelones con Vanina Escudero, dijo que en Buenos Aires “está todo carísimo”.</h2>\n                                </div> \n                                <div>\n<p>Álvaro Navia estuvo de invitado en Intrusos junto con Adriana Chaumont para hablar de su regreso a la revista porteña con la obra de teatro<em> No hay plata, hay humor</em>. El actor uruguayo, que estuvo dos años instalado en Uruguay con Vanina Escudero, fue consultado por los panelistas del ciclo por cómo encontró a Argentina.</p><p>“Elegiste un hermoso momento para volver a Argentina”, le dijo irónica Flor de la V a lo que el humorista respondió: “Nos fuimos en la pandemia para Uruguay. La pasamos bárbaro allá. Justo decidimos volver y subió todo. Está todo carísimo. Estamos felices. Extrañábamos el país (Argentina). Demasiado tranquilo Uruguay” (min 2:00:58). </p><p>Luego, el comediante se refirió a los motivos de su regreso al país vecino: “Yo soy de Uruguay, la verdad que la pasábamos divino, mis hijos se adaptaron divino. Estábamos extrañando la casa nuestra. Silvina (Escudero) fue 27 veces. Abrías la puerta y estaba ahí”, cerró.</p><p>Vanina Escudero y Álvaro Navia conforman una de las parejas más consolidadas del medio artístico rioplatense. La pareja está casada desde 2008 y tuvieron dos hijos: Benicio y Joaquina. </p><p>En el 2020, los actores dieron un giro de 180 grados a su vida cuando se vinieron a vivir a Uruguay. En su estadía en Uruguay, la actriz fue una de las participantes de la segunda temporada de MasterChef Celebrity. El actor continua con sus sketches en Polémica en el bar Uruguay.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/RzjAqkuS6ts?si=m2MxSeHZBh3PDvYq\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}