{
  "url": "https://www.elobservador.com.uy/nota/las-imagenes-satelitales-que-revelan-las-obras-de-construccion-que-esta-realizando-egipto-en-su-frontera-con-gaza-202422013936",
  "title": "Las imágenes satelitales que revelan “las obras de construcción” que está realizando Egipto en su frontera con Gaza",
  "description": "Imágenes satelitales parecen mostrar extensos trabajos de construcción que se están llevando a cabo en la frontera de Egipto con Gaza que, según afirman algunas fuentes, se realizan en preparación para...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-imagenes-satelitales-que-revelan-las-obras-de-construccion-que-esta-realizando-egipto-en-su-frontera-con-gaza-202422013936",
    "https://www.elobservador.com.uy/nota/las-imagenes-satelitales-que-revelan-las-obras-de-construccion-que-esta-realizando-egipto-en-su-frontera-con-gaza-202422013936/amp"
  ],
  "image": "",
  "content": "<p><strong>Imágenes satelitales parecen mostrar extensos trabajos de construcción que se están llevando a cabo en la frontera de Egipto con Gaza que, según afirman algunas fuentes, se realizan en preparación para albergar a refugiados palestinos.</strong></p><div><figure><img alt=\"Imagen satelital de la frontera de Egipto con Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/faba/live/e7cc3340-cf40-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Imagen satelital de la frontera de Egipto con Gaza.</figcaption></figure><p>Fuentes anónimas egipcias afirmaron que los trabajos se realizan para crear una <strong>zona neutral</strong> que contiene un recinto amurallado en el norte de la provincia egipcia del Sinaí, para el caso de que Israel siga adelante con su planeada ofensiva terrestre en Rafah, la ciudad más sureña de Gaza.</p><p>De acuerdo a los informes publicados por un grupo de derechos humanos, se están construyendo <strong>muros de siete metros de altura</strong> en esa zona.</p><p><strong>Egipto ha negado estar haciendo ese tipo de preparaciones.</strong></p><p>El ministro de Defensa de Israel, Yoav Gallant, dijo que su país “no tiene intención de evacuar a los civiles palestinos a Egipto”.</p><p>Desde el comienzo de la guerra en Gaza tras el ataque de Hamás contra Israel el 7 de octubre, Egipto consistentemente ha dicho que<strong> no abrirá su frontera</strong> a los refugiados.</p><p>Es una postura que asumió en parte porque no quiere aparentar ser cómplice en el desplazamiento a gran escala de palestinos, pero también se debe a una preocupación económica y de seguridad.</p><p>El primer ministro de Israel Benjamin Netanyahu parece estar decidido a efectuar una gran ofensiva en Rafah, donde hay<strong> 1,4 millones de personas refugiadas</strong>, a pesar del rechazo internacional contra el operativo.</p><h3>Terrenos despejados</h3><p>En anticipación al asalto planeado contra Rafah, Israel ha emitido directivas para que los civiles se trasladen a campo abierto al norte de la ciudad.</p><p>Netanyahu se ha referido vagamente a las “áreas que hemos despejado al norte de Rafah”, pero todo indica que ese plan todavía está en una etapa inicial.</p><p>Con anterioridad, Israel había instruido a los palestinos a que se dirigieran hacia Rafah mientras los combates se llevaban a cabo en el norte de la Franja, al comienzo de su ofensiva.</p><p>“Pelearemos hasta la victoria completa y eso también incluye acción potente en Rafah después de que permitamos a la población civil a abandonar las zonas de batalla”, dijo Netanyahu el jueves.</p><p>Este domingo, Benny Gantz, miembro del gabinete de guerra israelí, advirtió que, a menos que Hamás libere a todos los rehenes retenidos en Gaza antes del 10 de marzo, se lanzará una ofensiva en Rafah.</p><p>Las imágenes satelitales más recientes, divulgadas por Maxar Technologies, podrían indicar que Egipto ha decidido tomar medidas cautelares como resultado de la inminente ofensiva.</p><p>En una imagen, fechada el 15 de febrero, amplias zonas de tierra cerca del cruce de Rafah hacia Gaza<strong> parecen haber sido despejadas</strong>.</p><p>El trabajo parece haber sido completado en los últimos días, como se puede ver al comparar el paisaje con una imagen tomada cinco días antes.</p><figure><img alt=\"Dos fotos de la misma zona en la frontera entre Egipto y Gaza tomadas con cinco días de diferencia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/be40/live/fd9326c0-cf40-11ee-b83b-0f87a864f372.png\" /><figcaption>Dos fotos de la misma zona en la frontera entre Egipto y Gaza tomadas con cinco días de diferencia.</figcaption></figure><p>Hablando con la cadena saudita <em>Al Arabiya Al Hadath TV</em> el jueves, el gobernador de la provincia egipcia del norte del Sinaí, Mohammed Shousha, dijo que el propósito de la actividad en la región es “realizar un inventario de las casas” destruidas durante la última campaña de Egipto contra el Estado Islámico.</p><p>Shousha añadió que la postura de Egipto es “no permitir el desplazamiento forzado de los residentes de Gaza a Egipto”.</p><p>Pero las imágenes satelitales del 15 de febrero también muestran <strong>vehículos de construcción</strong> a lo largo de la carretera cerca del área fronteriza despejada, con algunos de ellos aparentemente levantando un gran muro.</p><p>En la toma más cerrada abajo, se puede ver un vehículo cerca unas secciones de muro que parecen estar tendidas en el suelo, listas para ser añadidas.</p><figure><img alt=\"Imagen satelital muestra lo que parece ser un muro siendo contruido en la frontera de Egipto con Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/14a6/live/16538420-cf41-11ee-8f28-259790e80bba.png\" /><figcaption>Imagen satelital muestra lo que parece ser un muro siendo contruido en la frontera de Egipto con Gaza.</figcaption></figure><h3>\"En caso de un éxodo masivo\"</h3><p>Además de las imágenes satelitales, fotos y videos de la zona que fueron captados y publicados por miembros de la Fundación Sinaí para los Derechos Humanos también parecen mostrar actividad de construcción.</p><p>El grupo afirmó en un reporte reciente que las imágenes -aún no verificadas por la BBC- muestran un recinto cerrado con un muro de siete metros que está siendo construido en la zona.</p><p>El reporte también citó a una fuente conocedora del asunto diciendo que la construcción se está realizando con miras a “recibir refugiados de Gaza en caso de un éxodo masivo de residentes de la Franja”.</p><p>El diario <em>The Wall Street Journal </em>confirmó el reporte con funcionarios egipcios y analistas de seguridad que afirmaron que el recinto que se está construyendo es de 20,7 kilómetros cuadrados y <strong>podría albergar a más de 100.000 personas</strong>.</p><figure><img alt=\"Mapa de la frontera entre Egipto y Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8864/live/2fc1d4c0-cf41-11ee-b83b-0f87a864f372.png\" /></figure><h3>Preocupación de la ONU</h3><p>En declaraciones a periodistas extranjeros el jueves, el ministro de Defensa israelí, Yoav Gallant, fue tajante al respecto: \"El Estado de Israel no tiene intención de evacuar a civiles palestinos a Egipto”.</p><p>\"Respetamos y valoramos nuestro acuerdo de paz con Egipto, que es una piedra angular de la estabilidad en la región, así como un socio importante\".</p><p>Israel sabe que <strong>no puede permitirse que se muestre que los palestinos están siendo sacados de su territorio</strong>, pero eso no implica que los palestinos se marchen si así lo desean.</p><p>Israel no se interpondría si Egipto estuviera dispuesto a acoger a unos 100.000 refugiados (como sugieren algunas estimaciones hechas en base en la capacidad del recinto que se está construyendo en el Sinaí egipcio).</p><p>Los funcionarios de la ONU se muestran muy preocupados y temen que se avecine una evacuación masiva. \"Parece que todo va en esa dirección\", dijo un funcionario a la BBC bajo condición de anonimato.</p><p>En declaraciones a la agencia de noticias Reuters en la Conferencia de Seguridad de Múnich, el Alto Comisionado de la ONU para los Refugiados, Filippo Grandi, advirtió que una avalancha de refugiados de Rafah a Egipto sería \"un desastre para los palestinos... un desastre para Egipto y un desastre para el futuro de la paz\".</p><figure><img alt=\"Un campo de refugiados en Rafah, al sur de Gaza\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9aa8/live/20b4ab80-cf62-11ee-b83b-0f87a864f372.png\" /><figcaption>Miles palestinos están viviendo en malas condiciones en campamentos del sur de Gaza.</figcaption></figure><h3>Un nuevo \"naqba\"</h3><p>La expulsión a Egipto -que es como se percibiría cualquier evacuación a través de la frontera- está entre los temores más profundos de los palestinos.</p><p>Alrededor del<strong> 80% de la población de la Franja de Gaza desciende de refugiados </strong>que huyeron o fueron expulsados de sus pueblos durante la Guerra de Independencia de Israel.</p><p>Abandonar Gaza, el último fragmento de su hogar ancestral,<strong> sería para muchos como repetir lo que los palestinos llaman la \"Naqba\" o catástrofe de 1948</strong>.</p><p>Incluso si un campo de refugiados al otro lado de la frontera se describe como un refugio temporal, la sensación de conmoción que acompañaría a su salida de Gaza sería profunda.</p><p>Y aunque Israel quiera presentar este traslado como voluntario -en respuesta a una invitación egipcia-, los palestinos tendrán dificultades para verlo como otra cosa que una expulsión forzosa, tras más de <strong>cuatro meses de asalto israelí a la Franja de Gaza.</strong></p><p>El Ministerio de Sanidad dirigido por Hamás cifra en más de<strong> 28.700 el número de fallecidos</strong> como consecuencia de la ofensiva israelí en Gaza.</p><p>Israel inició la ofensiva después de que hombres armados dirigidos por <strong>Hamás mataran a unas 1.200 personas y tomaran 253 rehenes </strong>en un ataque sorpresa contra su territorio el 7 de octubre.</p><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv2vkje57lzo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo se partió en dos Rafah, la ciudad en la frontera entre Gaza y Egipto donde se refugian 1,5 millones de palestinos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cjrkpkkqdxlo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Esto ya sucedió cuando Hitler decidió matar a los judíos\": el polémico discurso de Lula sobre Gaza por el que Israel lo declaró \"persona non grata\"</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T04:39:36.000Z",
  "ttr": 252,
  "type": "article"
}