{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/9/nico-arnicho-y-la-decima-temporada-del-superplugged/",
  "title": "Nico Arnicho y la décima temporada del Superplugged",
  "description": "“Los dos [tambores] chicos que tengo eran de mi abuelo; yo los tuneé después, pero los cascos son de época”, cuenta Nicolás Arnicho sentado en un cajón peruano, en el medio de una sala de ensayo atiborrada de...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/9/nico-arnicho-y-la-decima-temporada-del-superplugged/",
    "https://ladiaria.com.uy/cultura/articulo/2024/9/nico-arnicho-y-la-decima-temporada-del-superplugged/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229038_20240827_AM496-lpr_copy_article_main.jpg?r=w5yiFtTdbCn54yeg",
  "content": "<div>\n    <p>“Los dos [tambores] chicos que tengo eran de mi abuelo; yo los tuneé después, pero los cascos son de época”, cuenta Nicolás Arnicho sentado en un cajón peruano, en el medio de una sala de ensayo atiborrada de instrumentos percusivos de toda índole y procedencia. De alguna manera, esa habitación es el testimonio de sus más de 30 años de carrera, de sus múltiples colaboraciones con artistas de todos los pelos y de los miles de kilómetros recorridos en busca del fuego sagrado de la música. Cuba, Brasil, Perú, Portugal, Francia, España y Senegal son algunos de los puntos marcados en su mapamundi.</p>\n<p>Inquieto como siempre, el creador de la Tribu Mandril y La Jaula del Ritmo está celebrando la décima edición de su espectáculo <em>Superplugged</em>, un encuentro íntimo e inmersivo que da cuenta de toda esa carretera musical, del mundo sonoro que lo define. “Me doy el gusto de hacer las canciones que me gusta tocar y cantar”, explica. Como novedad de la temporada, este año incorpora un espacio de intercambio con el público, para que este ingrese puertas adentro al atávico universo del ritmista más popular del condado.</p>\n<p>Antes de encarar la recta final del año, Arnicho recibió a <em>la diaria</em> en su búnker del barrio Malvín, flanqueado por el tímido sol de agosto y un limonero tan atiborrado de limones como esa sala lindera de sonidos.</p>\n<h3>Si le tuvieras que explicar a un extraterrestre qué es el <em>Superplugged</em>, ¿qué le dirías?</h3>\n<p>El “superplugged” es lo opuesto a “unplugged”, es lo que siempre le digo a la gente. Hace como 30 años en el circuito de la música pop y rock, donde las bandas son enchufadas, se empezaron a desenchufar y a hacer versiones acústicas de los shows. Ibas a ver a AC/DC en un formato súper acústico (*). Esto es lo opuesto. Primero, el set de instrumentos que se utiliza tiene que ver con lo más primitivo, lo más rústico: percusión de distintas partes del mundo que en su origen no tienen micrófono. Lo primero es microfonear y tomar el audio del instrumento bien y, a partir de eso, pasar por un montón de recursos electrónicos para armar canciones. Uno de los recursos fundamentales es el <em>loop</em>, que te permite grabar un instrumento que quede sonando, sumar otro y otro. El otro elemento es que la gente va <em>superplugueada</em> a la misma consola que yo y escucha por auriculares.</p>\n<h3>¿Qué le aportan a la propuesta los auriculares?</h3>\n<p>Cuando vamos a ver un show, ponele, a Paul McCartney, lo que vamos a escuchar en el público es lo mismo; depende del lugar, vas a escuchar más los graves, los agudos, pero lo mismo. Del escenario para adentro –eso el público por lo general no lo sabe–, cada músico escucha lo que necesita; por ejemplo, el baterista dice: “A mí mandame en mis auriculares la voz de Paul McCartney, el metrónomo y el bajista, el resto no”. En este caso lo que sucede es que todos escuchamos lo mismo. Yo escucho lo mismo que el público, con el riesgo que eso implica: si te equivocás el público se da cuenta, está todo a la vista. ¿Viste cuando vas a comer a un lugar en el que la cocina tiene una pared de vidrio y vos ves ahí cuando pedís una milanesa? Ves cuando el tipo la hace, la empana, la frita. Esto es igual. Las canciones se arman de a un elemento y la gente ve cómo se va armando hasta que queda la canción armada en su totalidad. De la misma manera, si algo no sale como debería, se ve.</p>\n<h3>Además, este año hay un espacio de intercambio. ¿Cómo surgió?</h3>\n<p>Cuando la pandemia, acá en casa, en el garaje, armé como para poder estar esos dos años abriendo ensayos con todo el protocolo sanitario, invitando gente cercana de a diez o 15 personas, para mantenerme activo tocando. Con la cercanía y la confianza y la poca cantidad de gente se daba un formato más de concierto didáctico: la gente podía preguntar lo que se le ocurriera de lo que quisiera. Por eso este año es <em>Puertas adentro</em>, hay un espacio al final que es como reproducir eso que hicimos acá en la pandemia. Para lo que quieran preguntar del show, de los instrumentos, de lo que sea, el espacio es del público. Y está buenísimo, pensé que iba a costar más porque los uruguayos a veces somos medio… nos cuesta largarnos. La gente responde de puta madre y pregunta, se manda. Te enterás de cosas que despierta una canción o un instrumento en la gente, inquietudes que capaz que, si vos tuvieras que hablar sobre ese instrumento o esa canción, arrancarías por otro lado.</p>\n<h3>Contame por arriba qué instrumentos hay en este show.</h3>\n<p>En la primera música el referencial es el tambura, que es una guitarra sin traste que se toca en India, y el baldshekere –un balde de hojalata con remaches–, después la flauta y un pandeiro de lonja súper grave, después toco el udu drum –un jarro de cerámica–, tina peull y acordeón a piano, garra hand, hang drum, cajón, frame drum –que es como un tambor turco, como unas panderetas gigantes–, caños de PVC, kalimbas, percusión corporal…</p>\n<h3>No hay tambores de candombe.</h3>\n<p>No. Es percusión a la que la gente no está acostumbrada. Tambores de candombe acá en Montevideo hay de sobra, batería de murga lo mismo. A mí me encanta tocar el tambor y salir en murga, no es que no me guste. En el <em>Superplugged</em> hay candombe, la versión del “Ave María” es sobre un candombe, pero se toca en un cajón batá, que se toca en el aro de yemaya y el yakota de yemaya, pero en un tambor solo porque esto es medio percusión menor, es como una reivindicación de la percusión menor.</p>\n<h3>¿Qué es la percusión menor?</h3>\n<p>Es la percusión más de detalle, a la que los ritmistas no le damos mucha pelota, pero es la que te hace ganar más plata [risas]. En el estudio, la percusión menor, la percusión de detalle, es un triángulo, los shakers, la pandereta, las semillas –el caxixi, el sheikeré–, toda esa percusión de detalle. A la tumbadora, la paila, el bongó, una cuerda de tambores, todo eso de más cuerpo, el productor ya está acostumbrado, ya sabe lo que quiere y lo que necesita. En el detalle es donde vos lo sorprendés. El jarro de cerámica en “Loco de amor”, la de [Ruben] Rada; con eso me hice rico [risas] porque se grabó esa rumba con los Ketama, yo me tenía que venir corriendo para Montevideo y le digo: “Bo, dejame grabarle un jarro a esto”, porque lo pedía la rumba. Le puse un jarro que es una bomba, no toqué nada del otro mundo, pero la tímbrica lleva la música para otro lugar que el tipo no esperaba y quedaron como locos. Ese es el arte de la percusión menor: que vos tengas naipes de textura y de sonido por fuera de lo que el tipo ya está esperando que le pongas a la canción o que él ya se imaginó. Porque de lo otro está lleno, de gente que toca la tumbadora y la parte al medio está lleno.</p>\n<h3>Además de instrumentos, ¿que saliste a buscar en tus viajes por el mundo?</h3>\n<p>Lo que no había acá y no está en Youtube. Hoy los guachos piensan que porque hay tutorial de la música cubana… No m’hijo, andate pa La Habana, cagate de hambre y fajate en la Habana Vieja, andá pa los tambores, para los plante de abakuá, pa las misas, pa los paleros; eso no se aprende por Youtube o en un curso en Buenos Aires. De eso estoy orgulloso y agradecido a la vida porque en el momento tuve la inquietud, cagado hasta la manija, porque nunca fui un aventurero, un callejero o un bandolero, no, siempre fui un chiquilín muy aplicado y correcto, pero la música que elegí transitar, o mi lugar en la música, el del ritmista, está en esos lugares. Igual que acá: el candombe y la murga no se aprenden a tocar acá en Malvín, se aprende allá, en Barrio Sur, Palermo, La Teja, Cerro Norte, la murga es en la Unión.</p>\n<h3>Es una cuestión vivencial.</h3>\n<p>De cultura, que va mucho más allá del ritmo y hay que transitarla. El flamenco, lo mismo. Los gitanos son gitanos; a la hora de hacer la fiesta tocan y bailan eso, pero eso que tocan y bailan se sostiene en la vida de ellos. Acá no hay secretos, nosotros no inventamos nada, está todo inventado por los negros, los gitanos, el malandraje, ahí se aprende. Que no quiere decir que se aprende lo que está mal, se aprende lo que uno va a aprender: música, arte. Los maestros hacen un montón de cosas geniales y hacen un montón de cosas que están mal. A veces uno entra en esa confusión: me fui con aquel gitano que se pasaba cinco días sin dormir, entonces para bailar bien la bulería hay que pasarse cinco días sin dormir. No, amigo, ese tipo llevó esa vida, pero lo que hay que aprender es lo otro en ese contexto, porque a la hora de que vayas a bailar una bulería –o de que vayas a tocar un chico– en lo emocional te van a resonar un montón de cosas que tienen que ver con el lugar a donde eso pertenece. Las cosas pertenecen a un lugar y eso no se puede cambiar.</p>\n<h3>Y eso te lo traés, como te traés el cacharro.</h3>\n<p>Total. Y se nota. Cuando vos ves a alguien hacer algo que no es de ahí pero estuvo ahí, hiede otra cosa, tiene otro olor, se nota.</p>\n<h3>Supongo que estuviste en lugares no necesariamente turísticos.</h3>\n<p>Uno va atrás de los maestros, sabés dónde están y tratás de ir a esos lugares y de tener la suerte de que el destino te haga pagar los peajes que hay que pagar para estar en esos lugares, pero sin boicotear el propósito. Siempre hay situaciones límite, pero llegaste a Guinea Conakry o llegaste a La Habana, eso es lo mejor que te puede pasar. Al mismo tiempo, es horrible porque sentís que sos la nada misma, pero estás en el fuego, llegaste al fuego. Hacé las cosas bien y vas a vivir y aprender cosas que sólo pasan ahí.</p>\n<h3>Igual, siempre te volviste. ¿En ningún momento pensaste en quedarte tocando por ahí?</h3>\n<p>Lo que pasa es que no hay trabajo. Donde me podía haber quedado es en Bahía, pero a mí me fue bien siempre acá en Montevideo. Esto me lo dijo Jorge Camiruaga, que es mi maestro académico, así como el Lobo Núñez es mi maestro de la calle acá en Uruguay; en la negritud me abrió la puerta el Lobo, en lo académico, Camiruaga. Jorge me dijo: “En Uruguay no pasa nada. Vos podés verlo de dos maneras: no pasa nada y me voy o no pasa nada y me quedo para que pasen las cosas. Si te vas, vas a ir a lugares donde pasa todo y vas a tener que hacer cinco cuadras de fila y ver qué pasa contigo, capaz que te pasás vendiendo hamburguesas cuatro años hasta llegar a tocar en una bandita en un boliche”. En Bahía me podía haber quedado pichuleando, viviendo en el Pelourinho, dando alguna clase, tocando en una banda de salsa, pero me vine para acá con la cabeza que me explotaba de música y armé la Tribu Mandril y armé Ofrenda, empecé a tocar con Rada, con Luis Salinas.</p>\n<h3>La música en general, pero sobre todo la percusión, está muy ligada a lo espiritual.</h3>\n<p>Al culto. La música es una herramienta que tiene mucho poder en lo emocional en las personas, ese arsenal –señala un espacio con cuencos tibetanos– tiene la virtud de la relajación, el sonido que generan los cuencos de metal o un baño de bongs tiene un impacto que más emparentado con bajar la frecuencia, con la relajación, así como existen otros instrumentos de percusión de otros orígenes –la africanía, básicamente– que lo que hacen es levantar la frecuencia. Eso tiene que ver mucho con el vínculo del tambor, el baile y el canto. Acá estamos un capítulo atrás al pensar que el tambor es el tambor. No, el tambor está para que la gente baile, primero que nada. El ritmo es para la gente bailar, no es para que los percusionistas nos juntemos a tocar. Si vos tocás y la gente no baila, sos un fracaso. Pero mis viajes no fueron para buscar espiritualidad, fueron para aprender música; lo que pasa es que la música que yo aprendo está de la mano de distintas formas de espiritualidad. No hay que irse África ni a Cuba, te vas a Asunción del Paraguay y están los cambacuá, que son los negros que se fueron con Artigas en el éxodo, que son los únicos que tienen el culto de San Baltasar hasta el día de hoy cada 6 de enero. No es que: “Oh, Arnicho atravesó el mundo”. No, fui a Paraguay y viví una experiencia que es lo más cercano al culto de la negritud que todavía sucede acá nomás.</p>\n<h3>No se me ocurre nada menos espiritual que un <em>reality show</em>. ¿Cómo fue la experiencia de <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2012/2/la-vida-es-una-moneda/\"><em>¡Q’ Viva! The Chosen</em></a>?</h3>\n<p>Alucinante. Cuando viene Jennifer Lopez y me elige para irme a Los Ángeles, ¿sabés cómo arranco? Como una moto. Yo estudiaba arriba de un ladrillo con los discos de Marc Anthony, tenerlo adelante diciéndome que lo que hacía era espectacular… se me caían las lágrimas, es un ídolo este tipo para mí. Y después estuve un mes, estuvo mortal eso, y gané, quedé de jefe de los percusionistas. Lo que pasa es que en el programa de televisión no tenía gracia ninguna lo mío, no extrañaba, no nada, un <em>reality</em> siempre es un <em>reality</em>, tenés que mostrar partes más dramáticas. Eso derivó en un contrato que era para ir a tocar a un casino en Las Vegas, pero ta, pagaban dos mangos y no lo agarré. Hice el programa de televisión, gané y me vine. Ya estaba grande, estaba cansado, había estado seis años en Portugal dando vueltas con la mochila. Y acá estaba bien, estaba dando clases en la universidad, con el <em>Superplugged</em>, estaba bien.</p>\n<h3>Hay colegas tuyos que sostienen que hay un antes y un después de Arnicho en la percusión.</h3>\n<p>No un antes y un después porque apareció Mozart, ojalá [risas], sí en eso de tomar el espacio. Antes los ritmistas eran más acompañantes. Yo disfruto mucho de acompañar proyectos, me encanta ser sesionista, grabarles a artistas de la puta madre, disfruto mucho, pero también disfruto de las cosas que tengo la inquietud de generar y que no suceden. Eso hay que hacerlo y acá no había. Los ritmistas no teníamos el hábito de sacar tu grupo de percusión, hacer tu disco de canciones desde lo rítmico, los Tocalata, La Sandunguera cuando me volví de Cuba. No había bandas lideradas por el percusionista o el baterista. Ahora sí hay y está buenísimo, era necesario. Yo quiero ser solista, pero no para hacer solos, quiero tener una banda que mezcle batá con candombe, con timba, o quiero armar una banda con latas y salir en una bicicleta a tocar, y acá no hay y, bueno, la voy a hacer yo, porque ese es mi lugar en la música, mi propósito, quiero intentarlo. Por suerte, los intentos se pudieron consolidar y sostenerse, porque si eso no sucede, es frustrante. Tuve mucha suerte en eso. Tomé el riesgo y la vida te va compensando.</p>\n<blockquote>\n<p>Nico Arnicho: <em>Superplugged, puertas adentro 2024</em>. Miércoles 4 y 18 de setiembre a las 20.30 en el Teatro del Notariado. Entradas en Redtickets a $ 500. <strong>2x1 para <em>la diaria</em></strong> (agotadas para el primer miércoles).</p>\n</blockquote>\n<p>(*) Hipérbole de Arnicho. La banda AC/DC no ha dado shows acústicos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/daniel-machin/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-03T16:09:34+00:00",
  "ttr": 533,
  "type": "article"
}