{
  "url": "https://www.montevideo.com.uy/Pantallazo/Perciavalle-y-Jimmy-Castilhos-confirmaron-que-van-a-ser-padres--Ya-elegimos-el-nombre--uc886823",
  "title": "Perciavalle y Jimmy Castilhos confirmaron que van a ser padres: “Ya elegimos el nombre”",
  "description": "Felicitaciones                                    La pareja anunció que el bebé nacerá en diciembre y reveló que, si es varón, lo llamarán Gerónimo...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Perciavalle-y-Jimmy-Castilhos-confirmaron-que-van-a-ser-padres--Ya-elegimos-el-nombre--uc886823",
    "https://www.montevideo.com.uy/Pantallazo/Perciavalle-y-Jimmy-Castilhos-confirmaron-que-van-a-ser-padres--Ya-elegimos-el-nombre--uc886823?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886823="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/879664.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Felicitaciones</p>\n                                    <h2>La pareja anunció que el bebé nacerá en diciembre y reveló que, si es varón, lo llamarán Gerónimo Argentino.</h2>\n                                </div> \n                                <div>\n<p>Desde que se casaron, Carlos Perciavalle y Jimmy Casilhos siempre manifestaron sus ganas de ser padre. Luego de la internación del capocómico en el Mautones, el actor dio un móvil para a la tarde con Jimmy Castilhos.</p><p>El representante confirmó que con el artista serán padres por el método de subrogación de vientre y que el bebé nacerá en el mes de diciembre. “Soy el futuro padre de nuestro hijo”, afirmó el conductor uruguayo.</p><p>Luego, Carlos Perciavalle reveló que en caso de que el bebé sea varón lo llamarán Gerónimo Argentino. “Yo quiero que sea argentino y que tenga el nombre de su abuelo (por Castilhos) y el nombre de Argentino porque yo a la Argentina la llevo en el alma”, contó.</p><p>Es un hecho y está elegido hasta el nombre. Si es una nena vamos a ver cómo se llama”, fueron las palabras del rey del café concert.</p><p>El casamiento de Carlos Perciavalle y Jimmy Castilhos fue noticia en todos los medios del Río de la Plata. La pareja celebró la unión en la casa del humorista en laguna del Sauce, a la que asistieron varias personalidades, tanto de Uruguay como de Argentina.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/LRgz2aFzct8?si=kKTxVOdwdRdHi0cK\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}