{
  "url": "https://www.montevideo.com.uy/Noticias/-Opacidad-y-grave-arbitrariedad--SMU-sobre-destitucion-de-medica-por-parte-de-ASSE-uc886516",
  "title": "“Opacidad y grave arbitrariedad”: SMU sobre destitución de médica por parte de ASSE",
  "description": "Suma-ri-ando                                    El sindicato expresó que se desconocieron por parte del directorio del organismo público los informes que desaconsejaban la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Opacidad-y-grave-arbitrariedad--SMU-sobre-destitucion-de-medica-por-parte-de-ASSE-uc886516",
    "https://www.montevideo.com.uy/Noticias/-Opacidad-y-grave-arbitrariedad--SMU-sobre-destitucion-de-medica-por-parte-de-ASSE-uc886516?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886516="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201208/_W933_80/372318.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Suma-ri-ando</p>\n                                    <h2>El sindicato expresó que se desconocieron por parte del directorio del organismo público los informes que desaconsejaban la remoción.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Sindicato Médico del Uruguay (SMU) emitió un\ncomunicado por la destitución de la anestesista Ana Vernengo de su cargo en el\nHospital de Maldonado, decisión que fue tomada por el directorio de ASSE (Administración\nde los Servicios de Salud del Estado) en los últimos días.</p><p>“Ante la situación de público conocimiento sobre la\ndestitución de una colega de su cargo de anestesista del Hospital de Maldonado\nqueremos expresar que este hecho implica una grave arbitrariedad. Dicha\nremoción desconoce los informes que la desaconsejaban por carecer de\nfundamentos tanto de parte del sumariante, como de la Oficina del Servicio Civil.\nPrevio a esta situación, la colega había realizado una denuncia por violencia\nlaboral contra el director del hospital, lo que agrega, como mínimo, una\nopacidad mayor a la decisión tomada”, expresó el gremio médico.</p><p>Finalmente, señalaron que desde el sindicato de\nprofesionales médicos “se rechaza la forma de proceder” que tuvo ASSE que “vulnera\nlos derechos básicos de cualquier trabajador”.</p><p>La polémica desatada esta semana por la destitución de\nla profesional ha generado diversos comunicados de los gremios médicos, que\nexpresaron su apoyo a Vernengo.</p><p>Se manifestaron en esta línea l<a href=\"https://www.montevideo.com.uy/Noticias/Anestesista-denuncio-acoso-de-director-de-Hospital-de-Maldonado-y-fue-destituida-por-ASSE-uc886221\" target=\"_blank\">a Federación Médica del\nInterior, la Unión Médica de Maldonado y también la Sociedad de Anestesiología\ndel Uruguay. </a></p><p>ASSE sumarió a la profesional el mismo día que una\nresolución judicial dictó medida cautelar a favor de la médica, en la que se\nprohibía al director del Hospital de Maldonado, Guillermo Acosta, acercarse a\nla mujer que lo había denunciado por acoso laboral.</p><p>Según el documento judicial al que accedió <em>Montevideo\nPortal</em>, la Justica comprobó “la naturalización de estereotipos de género de\npoder por parte de Acosta”.</p><p>El fallo emitido por la jueza María Constanza Farfalla\nSalvo, del Juzgado Letrado de Familia Especializado de 10° turno, data del 23\nde noviembre de 2022. Ese mismo día, ASSE abrió el sumario a Vernengo por “no\nconcurrir a trabajar sin previo aviso en distintas ocasiones: el 22 de\nnoviembre de 2022 a la policlínica de terapia del dolor, donde “tenía pacientes\nagendados”; a una “cirugía de urgencia que debió ser cubierta por otro\nprofesional el 21 de noviembre de ese mismo año”, y por “faltas reiteradas en\nsus guardias, incumpliendo su trabajo de alta dedicación, que requiere que sea\nrealizado en forma puntual y presencial, por el cual percibe una importante\nremuneración”.</p><blockquote><p>?? Comunicado el Comité Ejecutivo del SMU ante la destitución de una colega en hospital de Maldonado<br />?????<a target=\"_blank\" href=\"https://t.co/AB3EDa0DoV\">https://t.co/AB3EDa0DoV</a></p>— Sindicato Médico del Uruguay (SMU) (@smuruguay) <a target=\"_blank\" href=\"https://twitter.com/smuruguay/status/1783520655243092083?ref_src=twsrc%5Etfw\">April 25, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Que-dice-fallo-que-prohibio-a-director-de-Hospital-de-Maldonado-acercarse-a-anestesista-uc886454\">Qué dice fallo que prohibió a director de Hospital de Maldonado acercarse a anestesista</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}