{
  "url": "https://www.elpais.com.uy/tvshow/cine/de-que-trata-el-beso-de-la-mujer-arana-la-pelicula-de-hollywood-que-ya-empezo-a-grabarse-en-uruguay",
  "title": "De qué trata \"El beso de la mujer araña\", la película de Hollywood que ya empezó a grabarse en Uruguay",
  "description": "Basada en una novela del argentino Manuel Puig, la historia ya fue llevada con éxito al cine y al teatro, y hasta la protagonizó un exdirector del Ballet Nacional del Sodre de Uruguay. La nueva versión tiene estrellas latinas y se filma en Montevideo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/de-que-trata-el-beso-de-la-mujer-arana-la-pelicula-de-hollywood-que-ya-empezo-a-grabarse-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0686ce5/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fb3%2Ff3415d2e43c39e9ab43290b51044%2Fel-beso-de-la-mujer-arana.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Desde hace varios años, Uruguay se ha convertido en una suerte de polo audiovisual que alberga a varias producciones extranjeras. Aquí se filmaron series argentinas como<b> Porno y helado</b>,<b> Iosi, el espía arrepentido </b>o <b>Barrabrava</b>, varios momentos de la superproducción española <b>La sociedad de la nieve</b> y hasta escenas para un próximo<b> video de los Rolling Stones</b>.</p><p>Por estas horas, tiene lugar en Montevideo uno de los proyectos más ambiciosos que ha llegado al país en el último tiempo. Se trata de <b>El beso de la mujer araña</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/superproduccion-de-hollywood-con-jennifer-lopez-de-protagonista-se-filma-en-uruguay-todo-lo-que-se-sabe\">una película de Hollywood</a> que tiene varias vidas anteriores y ahora prepara la nueva con un director ganador del Oscar, <b>Bill Condon</b> (mejor guion adaptado por <i>Dioses y monstruos</i>), una estrella del universo Star Wars, <b>Diego Luna</b>, y la actriz y cantante <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tras-dos-anos-de-matrimonio-jennifer-lopez-y-ben-affleck-estarian-viviendo-separados-y-al-borde-del-divorcio\">Jennifer Lopez</a>.</p><p>Según anunció la Intendencia esta semana junto con responsables de <b>Cimarrón, la productora uruguaya </b>implicada en el proyecto, el rodaje ya está en marcha. Empezó el 10 de mayo y se extenderá hasta mediados de junio, repartido entre estudios, apartamentos privados y locaciones exteriores como museos o el Teatro Metro.</p><div>\n<p>\n</p><h3>La historia de \"El beso de la mujer araña\"</h3>\n<p></p>\n</div><p><b>El beso de la mujer araña </b>es, originalmente, una novela del escritor argentino <b>Manuel Puig</b>, publicada en 1976 y prohibida en la última dictadura argentina. Transcurre en los años ochenta en una celda de prisión del país vecino, en la que un día coinciden Luis Molina, quien nació con sexo biológico masculino pero se autopercibe mujer, y Valentín, un preso político.</p><p>En esa reclusión, establecen un ida y vuelta que los lleva a entablar un vínculo extremadamente cercano y especial. Molina dedica sus horas a contarle a Valentín las películas que tiene en la cabeza, tanto ficciones como pasajes de su propia y singular vida. Lo ideológico y las visiones del mundo son parte de las charlas, así como el cariño y la compasión.</p><div>\n<p>\n</p><h3>Las versiones de \"El beso de la mujer araña\"</h3>\n<p></p>\n</div><p>La novela, un <b>clásico de la literatura </b>en español, fue adaptada para el teatro por el propio autor y, en ese formato, se estrenó por primera vez en 1982 en España. </p><p>Tres años más tarde se la llevó al cine bajo dirección de Héctor Babenco, y protagonizada por <b>William Hurt</b>, Raúl Juliá (foto) y Sonia Braga. Por ese trabajo, Hurt fue premiado como actor en los Oscar, los BAFTA y hasta en el Festival de Cine de Cannes.</p><p>Ya en 1993 se la llevó a Broadway, en clave de musical. Estuvo a cargo de John Kander y Fred Ebb, quienes habían escrito clásicos del género como <i>Chicago </i>o<i> Cabaret</i>, marcó el regreso a los escenarios de la artista Chita Rivera y ganó en los Premios Tony. En Argentina la hicieron Valeria Lynch, Juan Darthés y Aníbal Silveyra.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/qeVMiMO93NA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>En 2022, el circuito teatral español acogió una nueva y delicada versión de la obra, para celebrar los 40 años de aquel estreno adaptado por Puig. La protagonizaron Eusebio Poncela como Molina e <b>Ígor Yebra, el exdirector del Ballet Nacional del Sodre</b> uruguayo, sucesor aquí de Julio Bocca, como Valentín.</p><p>Ahora, en el musical cinematográfico de Bill Condon, el preso político será el mexicano <b>Diego Luna</b>, y la disidencia sexual será el artista <b>Tonatiuh</b>. Ambos filmarán en Montevideo, mientras que <b>Jennifer López</b>, que interpretará el personaje de Aurora, que fue creado específicamente para el formato musical y es una imagen de las fantasías de Molina, ya rodó su parte en Nueva Jersey.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Luna en &quot;Pan y Circo&quot;. Foto: Difusión\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3151f00/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F17%2F62ad158791e96.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a5281f6/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F17%2F62ad158791e96.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3151f00/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F17%2F62ad158791e96.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El actor mexicano Diego Luna filmará en Montevideo.</figcaption>\n<p></p>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T16:19:29.62",
  "ttr": 116,
  "type": "article"
}