{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Signos-mutables--la-prediccion-de-la-astrologa-Lourdes-Ferro-sobre-votacion-del-balotaje-uc905086",
  "title": "“Signos mutables”: la predicción de la astróloga Lourdes Ferro sobre votación del balotaje",
  "description": "Cartas en el asunto                                    La tarotista fue consultada sobre si Orsi o Delgado será el próximo presidente de la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Signos-mutables--la-prediccion-de-la-astrologa-Lourdes-Ferro-sobre-votacion-del-balotaje-uc905086",
    "https://www.montevideo.com.uy/Pantallazo/-Signos-mutables--la-prediccion-de-la-astrologa-Lourdes-Ferro-sobre-votacion-del-balotaje-uc905086?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905086="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/900056.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cartas en el asunto</p>\n                                    <h2>La tarotista fue consultada sobre si Orsi o Delgado será el próximo presidente de la República.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>Ante la segunda vuelta de las elecciones nacionales el\ndomingo 24 de noviembre, la astróloga Lourdes Ferro fue consultada este jueves por su predicción sobre\nquién será el próximo presidente de la República.</p><p>“Los que votemos”, respondió Ferro en entrevista con <em>Seré Curioso</em> (VTV), y no se decantó ni\npor Yamandú Orsi, candidato del Frente Amplio (FA), ni por Álvaro Delgado (PN),\ncandidato del Partido Nacional.</p><p>Sin embargo, dio un detalle sobre quiénes definirán la\nelección. “Uruguay es de virgo. Álvaro es de Piscis y Yamandú es de Géminis. Son\nlos tres signos mutables, o sea que en realidad la elección se define por las\nmujeres, no por los candidatos varones”, dijo en referencia a las candidatas a la\nVicepresidencia, Carolina Cosse (FA) y Valeria Ripoll (PN).</p><p>La tarotista también habló sobre la\noperación de bypass gástrico que se realizó en agosto de 2022 y de las razones por las que tomó la decisión. “Por gorda. Por gorda primero,\npero por salud”, dijo.</p><p>“Me dolía la columna. Tomaba remedios para la columna, para\nla presión, diaformina, colesterol, hipertensión. Estaba harta de que me\ndijeran gorda”, contó.</p><p>“Yo entiendo que hay gente que no le molesta, a mí me molestaba,\na mí me dolía”, agregó, y comentó que la llamaban “la gorda del horóscopo”.</p><p>Ferro\naseguró que su “corazón de verdad que no aguantaba más”. “Pesaba 113 kilos. Era\nun montón de kilos que tenía arriba”, dijo.</p><p>En cuanto a su evaluación sobre operarse, aseguró: “Fue la\nmejor decisión de mi vida”. Asimismo, comentó que “la estética es una\nconsecuencia” porque “es lo que ven los demás”.</p><p>“Como la mayoría de mi vida fui bastante delgada, casi muy\nflaquita, nunca me había dado cuenta lo gorda que estaba. Me daba contra todo,\nme pegaba contra las paredes. Mi cuerpo había tomado una dimensión que yo no\nsabía manejar”, manifestó.</p><p>La astróloga también aludió a el trato de las demás\npersonas y a su autoestima. “Siempre tuve autoestima, pero de repente ahora la\ngente me trata diferente, por lo tanto tengo la conclusión de que hay una\ngordofobia terrible. La gente no quiere ver los gordos cerca”, indicó.</p><p>En ese sentido, se quejó de situaciones, por ejemplo, en la\ntienda donde iba a comprar la ropa. “Vos entrás a un lugar, pesás más de\ntantos kilos, te miran con cara y te dicen ‘para vos no hay’, y sino te llevan\na la góndola donde está la ropa negra”, contó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Pantallazo/Lourdes-Ferro-tiro-las-cartas-a-los-candidatos-presidenciales--Quieren-ser-presidentes--uc895023\">Lourdes Ferro tiró las cartas a los candidatos presidenciales: “¿Quieren ser presidentes?”</a>\n                                </span> \n                            \t</p> \n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}