{
  "url": "https://www.elpais.com.uy/informacion/politica/fa-y-cabildo-negocian-proyecto-de-ley-de-reestructura-de-deuda-mientras-que-blancos-evaluan-alternativas",
  "title": "FA y Cabildo negocian proyecto de ley de reestructura de deudas, mientras que blancos evalúan alternativas",
  "description": "La coalición de izquierda impulsará, tras las internas, una iniciativa emparentada con otra de los cabildantes. A su vez, el promotor de norma contra la usura lamenta \"presión de los bancos\" para no que se trate.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/fa-y-cabildo-negocian-proyecto-de-ley-de-reestructura-de-deuda-mientras-que-blancos-evaluan-alternativas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8cda68/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F4b%2F5e56aac04a1e8cb5a74b28e3ed7a%2Fffl-0294.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La reestructuración de determinadas deudas es una propuesta de diversos partidos políticos que aún no ha logrado cristalizarse —salvo por las de ciertos deudores del <b>Banco Hipotecario del Uruguay</b> (BHU). <b>Cabildo Abierto</b> presentó un proyecto de ley al inicio de la legislatura, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/proyecto-de-cabildo-abierto-sobre-deudores-pondria-en-jaque-el-acceso-al-credito-afirma-aebu\">que reformuló en 2023</a> pero no prosperó, por lo que resolvió reunir firmas para convocar a un plebiscito para reformar la <b>Constitución</b>. </p><p>A su vez, el <b>Frente Amplio</b> ingresó otro proyecto, inspirado en el cabildante, que la bancada opositora pretende impulsar en el segundo semestre, por lo que ya hubo contactos entre senadores del partido de Guido Manini Ríos y otros de la coalición de izquierda. </p><p>Por otra parte,<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/usura-aprobacion-de-cambios-en-diputados-no-frenaria-recoleccion-de-firmas-de-cabildo-abierto\">una iniciativa aprobada en diciembre</a> en <b>Diputados </b>—impulsada por Daniel Peña, electo por el Partido de la Gente— no ha sido tratada en <b>Comisión de Hacienda del Senado</b>, donde legisladores del <b>Partido Nacional</b> evalúan alternativas para atender la problemática y reconocen que se trata de un asunto “prioritario”.</p><p>El senador <b>Charles Carrera</b> (FA), vicepresidente de la Comisión de Constitución y Legislación del Senado, dijo a El País que una prioridad en el segundo semestre del año es impulsar el proyecto de ley titulado: “Reestructuración de deudas de personas físicas y protección de deudores”, que presentó su bancada en marzo de 2023. La oposición explica allí que la iniciativa “recoge la iniciativa presentada por CA en el año 2020 tendiente a la creación de un proceso de reestructuración de deudas de personas físicas, unificando los aspectos fundamentales del mismo junto con la iniciativa del FA relacionada con la protección de deudores por operaciones crediticias”.</p><p>“Es inminente tratar la situación de los deudores de bajos recursos que se ven afectados de forma dramática por los intereses, multas y recargos practicados por diferentes instituciones financieras y también por algunos comerciantes, así como las formas abusivas de los mecanismos de cobro de los referidos créditos”, expresa la bancada frenteamplista en la fundamentación del proyecto, que crea “un único proceso, precedido de una audiencia administrativa, para las personas físicas que se encuentren en estado de crisis económico-financiera que no sean titulares de bienes, o que su activo sea su única vivienda con un valor equivalente al establecido para su incorporación como bien de familia y cuyos ingresos anuales sean menores o iguales a la suma de 120.000 Unidades Indexadas (aproximadamente un año de tres salarios mínimos mensuales)”.</p><div>\n<p>\n</p><h3>Acuerdo con Adrián Peña</h3>\n<p></p>\n</div><p>Carrera habló con el senador cabildante <b>Guillermo Domenech</b> y con otro legislador colorado para tratar este proyecto en la comisión y derivarlo al plenario. “Teníamos un acuerdo con (el senador colorado) <b>Adrián Peña </b>(que falleció en abril) para que se tratara el proyecto de ingreso por concurso a los gobiernos departamentales, y después tratáramos este proyecto del FA, que busca dar un mecanismo para tratar la solución cuando las personas están en insolvencia y bancarrota, para que por lo menos tengan un proceso de reestructuración de deudas”. La iniciativa \"modifica algunos aspectos de las tasas de interés que cobran las empresas de intermediación financiera”, expresó Carrera.</p><p>La aspiración del FA es que el proyecto se trate entre julio, agosto y setiembre. “En CA hay voluntad; en Ciudadanos (Partido Colorado) hay voluntad. Es un proyecto que trata cómo debe ser la publicidad para que no haya publicidad engañosa, prácticas cuasi mafiosas de prestamistas”, agregó Carrera.</p><p>El diputado<b> Felipe Schipani</b> (Ciudadanos) recuerda que “en algún momento Adrián (Peña) lo comentó”, y en diálogo con El País repasó: “Lo analizamos en bancada y nos parece mucho mejor el (proyecto) de <b>Daniel Peña</b>”, el que fue aprobado en diciembre en Diputados. Ciudadanos no está a favor de la propuesta de reforma constitucional de CA.</p><p>“Tenemos la aspiración de alcanzar alguna solución legal porque realmente es un problema”, agregó Schipani, y aclaró: “El tema se va a definir en el Senado porque es donde están los dos proyectos”. Mientras que el aprobado en Diputados está a estudio de la Comisión de Hacienda del Senado, el del FA, de la Constitución y Legislación de la cámara alta.</p><div>\n<figure>\n<picture>\n<img alt=\"Palacio Legislativo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6674ae9/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F23%2F0c92031140c0946f4679c2a3ecb3%2Fjmr-2982.JPG 1x, https://imgs.elpais.com.uy/dims4/default/da2d7b2/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F23%2F0c92031140c0946f4679c2a3ecb3%2Fjmr-2982.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6674ae9/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F23%2F0c92031140c0946f4679c2a3ecb3%2Fjmr-2982.JPG\" />\n</picture>\n<div>\n<figcaption>Palacio Legislativo.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cabildo estudiará la propuesta del FA</h3>\n<p></p>\n</div><p>Domenech transmitirá a Manini en las próximas horas el interés del FA de promover el proyecto de reestructuración de deudas inspirado en uno anterior cabildante. “Es un tema que nos lo tenemos que plantear en CA porque nos lo ha planteado el senador Carrera. Creemos que se necesita algo más parecido a lo que estamos planteando nosotros como reforma constitucional, pero todavía no hemos tomado una decisión sobre ese tema. Cualquier cosa que favorezca a los deudores a nosotros nos parece bueno, pero vamos a estudiarlo con detención”, dijo Domenech a El País.</p><p>En caso de acordar, CA y el FA tienen a priori los votos suficientes en ambas cámaras para alcanzar la mayoría y aprobarlo. “Los partidos políticos no tienen voluntad de votar nada en esta materia. El proyecto del FA es el mismo que el nuestro con alguna modificación. No es el ideal, pero puede ser una alternativa”, respondió Domenech, quien destacó que “el mayor defecto que tiene (la iniciativa) es que establece un procedimiento burocrático para resolver el tema”.</p><p>El legislador cabildante remarcó que la reforma constitucional que promueve su partido con la campaña “Por una deuda justa” generaría un procedimiento “medio automático” de refinanciación de deudas, mientras que el del FA establecería una instancia administrativa ante la Unidad Defensa del Consumidor y otra judicial para resolver el problema. Domenech advirtió que “para gente de pocos recursos es más complicado ir a dos instancias, una administrativa y otra judicial, para resolver el endeudamiento”, porque implica \"la intervención de profesionales, lo que tendrá un costo para deudores sin mayor capacidad económica\".</p><p>“Lo que estamos refinanciando nosotros (en la propuesta de reforma constitucional) son préstamos al consumo de menos de 200.000 UI, unos US$ 30.000”, aclaró el senador, quien estima que quizá pueda convencer al FA para modificar el proyecto presentado por la oposición y establecer “un procedimiento automático de refinanciación”.</p><p>La campaña de junta de firmas para realizar el plebiscito aspira a alcanzar las rúbricas necesarias para que la papeleta se vote en mayo de 2025, con las elecciones departamentales.</p><div>\n<p>\n</p><h3>Peña aseguró que hay “presiones muy fuertes de los bancos”</h3>\n<p></p>\n</div><p>Daniel Peña, diputado electo por el <b>Partido de la Gente</b>, considera que el impulso del FA a otra iniciativa en comisión de Constitución del Senado “puede obedecer a la intención de no votar ningún proyecto”.</p><p>“Sé que hubo presiones muy fuertes para que no se tratara” la iniciativa que Diputados aprobó en diciembre y que está a estudio de la comisión de Hacienda del Senado. ¿Presiones de quién? “De los bancos”, respondió Peña a El País. “Los bancos definen su posición; el tema es quién políticamente termina ejecutando. Porque a mí no me presiona un banco; me puede dar su opinión, nada más. El tema es quiénes en definitiva hacen el trabajo”, agregó.</p><p>El legislador explicó las claves de su proyecto: “El problema es que acá la usura está legalizada. Quedó fuera de contexto la ley con la cual calculamos la usura. Por eso en Uruguay se pagan los intereses más caros del mundo y por eso tenemos 1 millón de personas endeudadas”. La iniciativa que impulsó establece un nuevo criterio de cálculo para fijar el límite de lo que es considerado usura. </p><div>\n<figure>\n<picture>\n<img alt=\"Adrian Peña\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b208ccb/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fe0%2F0010bd6a4b13a087d4e52296e7b7%2Fnia0454.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6faca0c/2147483647/strip/true/crop/4500x3000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fe0%2F0010bd6a4b13a087d4e52296e7b7%2Fnia0454.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b208ccb/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fe0%2F0010bd6a4b13a087d4e52296e7b7%2Fnia0454.JPG\" />\n</picture>\n<div>\n<figcaption>Adrián Peña.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Las alternativas que evalúan los blancos</h3>\n<p></p>\n</div><p>El proyecto aprobado en Diputados está a estudio de la comisión de Hacienda del Senado. El vicepresidente de esta comisión, Sergio Botana, informó que “hay perspectivas de votarlo” y que está a favor del proyecto.</p><p>“Paralelamente podría haber otro tipo de solución para los dos temas”, agregó en diálogo con El País, en referencia al proyecto que baja los topes de lo que se considera usura, impulsado por Peña, y el de CA sobre reestructuración de deuda.</p><p>Botana dijo que “puede salir algo que no sea por ley”, en alusión a “decretos, reglamentaciones, resoluciones” que podría firmar el Poder Ejecutivo. Sostuvo además que él “está conversando” sobre la posibilidad de un “gran acuerdo”, pero subrayó que “el mérito político es de quiénes los presentaron”.</p><p>“Estamos a favor de este tema, de lo de Peña, vemos con muy buena intención lo de CA, pero nos gustaría llegar a acuerdos anchos. Con los primeros que tenemos que hablar es con CA, con Peña y con el diputado Marcos Portillo”, sostuvo Botana en alusión al representante por Treinta y Tres, uno de los legisladores de su riñón, quien presentó en diciembre de 2023 un proyecto de ley en la cámara baja titulado “Empresas administradoras de base de datos privadas sobre deudores”, el que regula la gestión del Clearing, entre otros asuntos.</p><p>Botana estima que la usura, la refinanciación de las deudas y las posibles soluciones políticas a la problemática cobrará notoriedad tras las elecciones internas.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cambio-acelerado-negocios-finanzas-nivel-mundial-uruguay-busca-capitalizar-ejemplo\">\nEl \"cambio acelerado\" en negocios y finanzas a nivel mundial que Uruguay busca \"capitalizar\" al ser \"ejemplo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/de-cara-a-las-internas-precandidatos-de-la-coalicion-ya-piensan-las-claves-del-proximo-compromiso-por-el-pais\">\nDe cara a las internas, precandidatos de la coalición ya piensan las claves del próximo compromiso por el país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/uruguayos-endeudados-las-altas-tasas-que-se-pagan-por-creditos-la-propuesta-de-una-bancarrota-personal-y-mas\">\n​Uruguayos endeudados: las altas tasas que se pagan por créditos, la propuesta de una \"bancarrota\" personal y más\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T07:00:05.64",
  "ttr": 302,
  "type": "article"
}