{
  "url": "https://www.elpais.com.uy/bienestar/mente/brinda-paz-nos-ayuda-a-conocernos-y-promueve-la-recuperacion-fisica-como-cuidar-la-salud-espiritual",
  "title": "Brinda paz, nos ayuda a conocernos y promueve la recuperación física: cómo cuidar la salud espiritual",
  "description": "Victoria Vera Ziccardi, La Nación/GDALa espiritualidad es un viaje que alienta a uno a caminar a través de los rincones más profundos del corazón, mente y alma para conocerse a sí mismo en profunda comunión...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/brinda-paz-nos-ayuda-a-conocernos-y-promueve-la-recuperacion-fisica-como-cuidar-la-salud-espiritual",
    "https://www.elpais.com.uy/bienestar/mente/brinda-paz-nos-ayuda-a-conocernos-y-promueve-la-recuperacion-fisica-como-cuidar-la-salud-espiritual?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea3ba14/2147483647/strip/true/crop/1500x729+0+110/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2Fa8%2Fde8ec7644c2789aace80daaecf64%2Fprimer-plano-mujer-meditando-posicion-loto-al-atardecer.jpg",
  "content": "<div>\n<p><b><i>Victoria Vera Ziccardi, La Nación/GDA</i></b><br />La <b>espiritualidad</b> es un viaje que alienta a uno a caminar a través de los rincones más profundos del corazón, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/nueve-habitos-cotidianos-con-los-que-sentimos-placer-pero-que-terminan-danando-al-cerebro\">mente</a> y alma para <b>conocerse a sí mismo</b> en profunda comunión con un Poder Superior. Algunos la consideran como un tercer tipo de <b>abordaje de la salud</b> –acompaña a la física y la mental–; otros creen que no es un concepto relevante a tener en cuenta en su vida.</p><p>“Es la virtud de poder observarnos a nosotros mismos y al mundo que nos rodea como un todo, entendiendo que no existe una separación del mundo interno y externo. Estamos conectados a algo más grande que solemos llamar Energía, Dios, Universo, Cosmos, Prana, y un sin fin de nombres según la cultura en la que uno se encuentre sumergido”, revela Adela Comoretto, astróloga y terapeuta holística.</p><p>Quienes acostumbran trabajar su costado espiritual resaltan que la clave para <b>vivir en paz y armonía</b> es implementar cambios en el estilo de vida o tener creencias que colaboran como herramientas para facilitar ese viaje interior. Actividades como asistir a una iglesia, templo o mezquita, hacer terapia o tener un <b>espacio de introspección</b>, leer textos sagrados, <b>meditar diariamente</b>, colaborar con causas sociales o simplemente, involucrarse con otras personas en actividades que lo llenen a uno espiritualmente, son solo algunas de las más recurrentes a las que se acuden para trabajar este enfoque.</p><p>De la misma forma en que en la actualidad se generó una mayor concientización sobre aquellos hábitos diarios que son contraproducentes para el cuerpo físico y para la mente, también se empezó a reparar en lo primordial que es <b>cuidar el espíritu</b>. Para eso, se desarrolló el concepto de “higiene o rejuvenecimiento espiritual” que comprende la práctica de prestar atención y cuidar al ser energético que se lleva dentro.</p><p>“Diría que en algunas personas la <b>salud espiritual</b> es más importante que la física o la mental. El espíritu es la base de todo, de este se desprenden/dependen las condiciones emocionales y corporales de un ser”, explica Agustina Cabello, especialista en Tarot y Espiritualidad libre y evolutiva. Para ella, la espiritualidad es un aspecto de la salud que todas las personas deberían trabajar y abordar.</p><div>\n<p>\n</p><h3>El impacto de la espiritualidad en el cuerpo físico.</h3>\n<p></p>\n</div><p>“Con el tiempo entendimos que si nuestros pensamientos están desordenados o nuestras emociones se vuelven intensas, el cuerpo físico puede enfermar. Pero no solemos contemplar lo mismo sobre el espíritu, siempre nos la ingeniamos para creer que es algo que funciona por separado o que ni siquiera se tiene en cuenta”, dice Comoretto. Para ella, es fundamental entender que las diferentes partes que conforman al ser humano necesitan tener una conexión y diálogo fluido entre ellas para conformar un todo saludable. Es por eso que destaca que para que un cuerpo conviva en armonía y equilibrio, el cuidado es fundamental; “la limpieza e higiene es una de las tantas formas que existen para cuidar y proteger este campo que abarcamos desde el alma”, asegura.</p><p>Algo similar considera la doctora en Medicina China, acupunturista, herbolaria y psicoterapeuta, Jill Harrison, quien sostiene en una conversación con The Fullest que la espiritualidad está estrechamente ligada a lo emocional del ser humano y que, verdaderamente, es una travesía individual. “Cada uno tiene su propia creencia de lo que significa cultivar una <b>vida espiritual</b>; algunos hacen prácticas de meditación regularmente o <b>mindfulness</b>, otros implementan visualizaciones creativas o se conectan más con la naturaleza”, señaló.</p><p>Sin embargo, según reveló, a día de hoy, la meditación es la <b>práctica espiritual</b> cuyos beneficios han sido más estudiados y documentados. Coincide con esto Comoretto quien afirma que la meditación es considerada como un puente directo hacia el interior para descubrir lo infinito. “La contemplación desde el silencio, ubicados en el momento presente nos abre la puerta al misterio”, sostiene.</p><p>Sumado a eso resalta que debe entenderse que “nadie tiene respuestas finales y concretas a temas tan profundos y misteriosos; sin embargo, en el desarrollo de la propia espiritualidad uno aprende a confiar y a soltar”. Para ella, las personas tienen que aprender a confiar en que existe un orden mayor que las trasciende y que tal vez, no sea necesario comprender.</p><p>“La espiritualidad otorga la respuesta de saber que en el fondo no sabemos nada, y que si logramos trascender la necesidad de control, como sensación máxima alcanzaremos un estado de calma y paz”, enfatiza Comoretto.</p><p>No obstante, los diversos puntos de vista/creencias tienen algo en común: que el <b>crecimiento espiritual</b> es la base para tener una vida mejor y más armoniosa. Para las especialistas, este tipo de higiene es la que permite aprender a no dejar que las circunstancias y las personas afecten al ser interior ni al estado de ánimo.</p><p>Asimismo, aseguran que dicha práctica ayuda a manifestar desapego de aquello que no es necesario y a mostrar fuerza y poder interior, todas herramientas útiles e importantes para el <b>desarrollo personal</b>.</p><div>\n<p>\n</p><h3>Síntomas de “pobreza espiritual”.</h3>\n<p></p>\n</div><p>“Diría que el primer síntoma es sentirse bloqueado o pensar que todo te sale mal, pero por sobre todas las cosas, la gran alerta aparece cuando uno cree que todo lo que tiene alrededor está mal”, responde Cabello. Y añade: “la mayoría de las veces en las que se le atribuye lo negativo a los demás, en verdad, el problema de base suele ser uno mismo”.</p><p>Comoretto explica que para ella algunas señales de detección temprana son: sentirse distante de lo simple y estar alejado de las cosas pequeñas y sencillas. “El simple hecho de darnos cuenta de esa desconexión que hay con el entorno, es el principio del desarrollo de una <b>búsqueda espiritual</b>”, agrega.</p><p>Tracy Balboni es una médica oncóloga especializada en cuidados paliativos en el Dana-Farber y el Brigham and Women’s Cancer Center, dos hospitales pertenecientes a la Facultad de Medicina de Harvard; y también co dirige la Iniciativa sobre Salud, Espiritualidad y Religión de la prestigiosa universidad. Balboni es conocida por hablar públicamente sobre la necesidad de un<b> enfoque espiritual en el campo de la medicina</b>. “Mis principales intereses de investigación son mejorar el bienestar de los pacientes que enfrentan enfermedades graves, como el cáncer, brindándoles no solo atención médica sino también espiritual”, contó sobre sí misma al presentar el proyecto de Harvard sobre salud y espiritualidad.</p><p>Para la profesional, pasar por alto la espiritualidad en la medicina es un tipo de negligencia que, particularmente en enfermedades graves, puede despersonalizar e incluso deshumanizar a los pacientes.</p><p>“Según la literatura que revisamos, reconocer y nutrir la <b>salud espiritual</b> es bueno para muchos aspectos de la salud. Encontrar formas de retener prácticas espirituales puede ser clave si uno se enferma”, ratifica Balboni.</p><p>Al encabezar una investigación titulada “Espiritualidad en la salud y la enfermedad grave” la especialista encontró junto con sus pares respaldo empírico sobre la importancia de <b>desarrollar la espiritualidad en personas enfermas</b>. En las conclusiones del escrito detallan como resultado que:<br /></p><ul><li>El cuidado espiritual es frecuentemente deseado por los pacientes.</li><li>Las necesidades espirituales se abordan con poca frecuencia en la atención médica.</li><li>La espiritualidad puede desempeñar un papel en la toma de decisiones médicas.</li><li>Las necesidades espirituales no atendidas se asocian con una peor calidad de vida del paciente.</li><li>La provisión de atención espiritual se asocia con mejores resultados al final de la vida del paciente.</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/que-pasa-en-el-cuerpo-cuando-amamos-por-que-somos-infieles-y-cuanto-dura-el-enamoramiento\">\nQué pasa en el cuerpo cuando amamos, por qué somos infieles y cuánto dura el enamoramiento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-se-necesita-para-ser-feliz-estos-cinco-habitos-contribuyen-a-incrementar-las-hormonas-de-la-felicidad\">\n¿Qué se necesita para ser feliz? Estos cinco hábitos contribuyen a incrementar las hormonas de la felicidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-beneficios-que-trae-un-descanso-de-calidad-y-porque\">\nLos beneficios de un descanso de calidad y por qué es fundamental para el buen funcionamiento del organismo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-17T11:00:00.24",
  "ttr": 249,
  "type": "article"
}