{
  "url": "https://www.montevideo.com.uy/Deportes/Lucas-Torreira-y-su-ausencia-en-la-seleccion-uruguaya--No-tengo-explicacion--uc890632",
  "title": "Lucas Torreira y su ausencia en la selección uruguaya: “No tengo explicación”",
  "description": "Falta de comunicación                                    “Me gustaría saber qué piensa (Marcelo Bielsa) de mí, para poder prepararme, y en qué tengo que mejorar”, expresó el volante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Lucas-Torreira-y-su-ausencia-en-la-seleccion-uruguaya--No-tengo-explicacion--uc890632",
    "https://www.montevideo.com.uy/Deportes/Lucas-Torreira-y-su-ausencia-en-la-seleccion-uruguaya--No-tengo-explicacion--uc890632?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890632="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202111/_W933_80/781523.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Falta de comunicación</p>\n                                    <h2>“Me gustaría saber qué piensa (Marcelo Bielsa) de mí, para poder prepararme, y en qué tengo que mejorar”, expresó el volante central.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Lucas Torreira, volante central uruguayo que se encuentra\nen Galatasaray de Turquía, se refirió a su ausencia en las últimas\nconvocatorias de la selección uruguaya. El jugador de 28 años ha quedado relegado\ndesde la llegada de Marcelo Bielsa a la dirección técnica celeste</p><p>“Cada vez que la gente me pregunta por mi ausencia en la\nselección, sinceramente no tengo explicación. Llevaba casi seis años en la selección.\nNo es que era un desconocido, sino que, mal o bien, fui parte de la selección,\nfui parte de dos Mundiales y dos Copas América, y en este momento me duele no\nestar, porque juego para vestir la camiseta de mi país”, expresó el mediocampista en <em>Encarando la mañana</em>, de radio Impacto (de Fray Bentos).</p><p>Y concluyó: “Me duele, me duele. No sé si no lo entiendo\nal técnico, porque no lo conozco personalmente. Sí como entrenador, porque\ntiene un largo recorrido. Me gustaría saber qué piensa él de mí para poder\nprepararme, y en qué tengo que mejorar para poder estar en la selección, ya que\nestoy compitiendo a gran nivel”.</p><p>Torreira jugó los Mundiales 2018 y 2022, y las Copas América 2019 y 2021 con Uruguay. Además, disputó un total de 40 encuentros con la camiseta charrúa, y participó de dos Eliminatorias sudamericanas (rumbo al Mundial 2018 y al 2022).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}