{
  "url": "https://www.elpais.com.uy/opinion/columnistas/cual-es-la-diferencia",
  "title": "¿Cuál es la diferencia?",
  "description": "Pasaron las internas y se aclara el menú sobre el cual los uruguayos elegirán. Ya conocemos quiénes son cada uno de los candidatos y también las fórmulas completas en la mayoría de los casos.En ese sentido...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/cual-es-la-diferencia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Pasaron las internas y se aclara el menú sobre el cual los uruguayos elegirán. Ya conocemos quiénes son cada uno de los candidatos y también las fórmulas completas en la mayoría de los casos.</p><p>En ese sentido vienen tomando fuerza algunas ideas sobre la falta de diversidad que implica esta elección y las similitudes de los modelos. La semana pasada la diaria repasaba la opinión de analistas que consideraban que no hay mayores diferencias entre la propuesta económica del Frente Amplio y la del Partido Nacional. El domingo Martín Aguirre publicaba un agudo análisis sobre la falta de conciencia verdadera de todos los partidos sobre la realidad del país</p><p>Naturalmente nunca es bueno exagerar. Gane quien gane, a partir del 1° de marzo, Uruguay no emprenderá el camino hacia Venezuela ni tampoco tendrán lugar las reformas de los chicago boys chilenos. Pero aceptar eso está muy lejos de querer decir que es más o menos lo mismo gane quien gane. ¿Cuál es la diferencia?</p><p>Hay temas en los que es muy notorio que las visiones de las dos coaliciones difieren significativamente. El primero y muy notorio es lo fiscal. Podemos discutir mucho sobre la situación fiscal. Pero, ¿alguien realmente tiene dudas en las diferentes estrategias que las coaliciones tienen para abordar lo fiscal? Si el Frente Amplio gana las correcciones serán con más impuestos, y si lo hace la coalición las correcciones serán con el gasto. Esa es una enorme diferencia que revela concepciones.</p><p>En cuanto a relaciones laborales no es que haya ocurrido una revolución, pero es claro que también existen diferencias muy marcadas. Hoy no se pueden ocupar lugares de trabajo, los trabajadores que no quieran acompañar una medida sindical son libres de trabajar, se aprobó la personería jurídica y puso fin a la llamada “ultraactividad”. Los programas de la coalición plantean seguir modernizando la normativa. ¿Alguien seriamente cree que el Frente Amplio no dará marcha atrás con la mayoría de estas medidas? La diferencia es muy explícita por todas las partes.</p><p>En seguridad pública también parecen nítidas las visiones divergentes, el punto crítico acá es la confianza o desconfianza en la institución policial. De acuerdo con que nadie pudo con el problema y necesitamos soluciones profundas. Pero nadie que pegue una mirada rápida a las bases programáticas del Frente Amplio y las compare con los documentos de la coalición puede considerar que ni siquiera se parecen las miradas. Del dicho al hecho hay un trecho cierto, pero la forma en que se conciben las cosas tienen grandes consecuencias en cómo se actúa sobre ellas.</p><p>Si vamos a la política internacional, al análisis de cómo se evalúan las bondades de ser un país más abierto y global también hay un océano. De vuelta, en la práctica puede haber muchas limitantes, pero leyendo las bases programáticas del Frente Amplio y los programas de la coalición se ven visiones casi antagónicas de la forma en la que debemos integrarnos y relacionarnos con el mundo. Y podríamos seguir repasando diferencias notorias en muchas otras áreas.</p><p>Estamos arrancando una campaña pareja y uruguaya. Es cierto que no tenemos alternativas polarizadas como se ven en otras partes del mundo, por suerte. Pero la tentación de muchos analistas sofisticados de igualar creo que está bien equivocada. En la cosmovisión del mundo que representan uno y otro bloque hay diferencias sustantivas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-iturralde",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T05:55:01.247",
  "ttr": 111,
  "type": "article"
}