{
  "url": "https://www.elpais.com.uy/mundo/el-plan-de-zelenski-para-que-putin-acepte-negociar-la-paz-las-claves-del-programa-que-presentara-a-ee-uu",
  "title": "El plan de Zelenski para que Putin acepte negociar la paz: las claves del programa que presentará a EE.UU.",
  "description": "Redacción El PaísEl presidente ucraniano, Volodímir Zelenski, anunció ayer martes que tiene previsto presentar en el mes de septiembre al presidente de Estados Unidos, Joe Biden, un plan para poner fin a la...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-plan-de-zelenski-para-que-putin-acepte-negociar-la-paz-las-claves-del-programa-que-presentara-a-ee-uu"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a8637c4/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F63%2Fb3eeaa0643148d316842e8cc895a%2Fimagen-afp-364f7gy.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El presidente ucraniano, <a href=\"https://www.elpais.com.uy/mundo/rusia-lanza-bombardeo-masivo-sobre-ucrania-fue-uno-de-los-ataques-mas-importantes-aseguro-zelenski\" target=\"_blank\"><b>Volodímir Zelenski</b></a>, anunció ayer martes que tiene previsto presentar en el mes de septiembre al presidente de Estados Unidos, <b>Joe Biden</b>, un plan para poner fin a la guerra que también hará llegar a los dos candidatos a la Casa Blanca, la demócrata <b>Kamala Harris </b>y el republicano <b>Donald Trump</b>.</p><p>“Creo que podré presentar este plan en septiembre al presidente Biden”, dijo <b>Zelenski </b>en una rueda de prensa con decenas de periodistas celebrada en Kiev.</p><p>El jefe del Estado ucraniano agregó que también entregará el documento a Harris y Trump, ya que Ucrania necesitará del apoyo de <b>Washington </b>también después de las<b> elecciones presidenciales de noviembre en Estados Unidos</b>.</p><p>Zelenski explicó, sin dar más detalles, que la operación que Ucrania está llevando a cabo en el óblast ruso de <b>Kursk</b>, donde <b>fuerzas ucranianas </b>ocupan una parte del territorio, es parte de ese plan.</p><p>El planteamiento también consta de <b>propuestas económicas</b>, así como sobre el papel que ha de desempeñar Ucrania en la arquitectura de <b>seguridad internacional </b>y sobre los pasos que han de darse para que Rusia acceda a poner fin a la guerra.</p><p>Preguntado posteriormente por la posibilidad de que Ucrania ceda territorios en unas eventuales negociaciones, Zelenski contestó que los ucranianos “no estamos preparados” para esa opción, aunque reconoció que la decisión dependerá de la postura de los aliados.</p><p>En ese sentido, el jefe del Estado ucraniano destacó la importancia de decisiones como el envío a Ucrania de aviones F-16.</p><div>\n<figure>\n<picture>\n<img alt=\"Zelenski saluda a Biden en el Salón Oval de la Casa Blanca\" srcset=\"https://imgs.elpais.com.uy/dims4/default/86a5cd8/2147483647/strip/true/crop/8307x5417+0+0/resize/1440x939!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F4c%2Fbe541a814889805d65f79942f3e1%2Fafp-347r7b4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f3f4002/2147483647/strip/true/crop/8307x5417+0+0/resize/2880x1878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F4c%2Fbe541a814889805d65f79942f3e1%2Fafp-347r7b4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/86a5cd8/2147483647/strip/true/crop/8307x5417+0+0/resize/1440x939!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F4c%2Fbe541a814889805d65f79942f3e1%2Fafp-347r7b4.jpg\" />\n</picture>\n<div>\n<figcaption>Zelenski saluda a Biden en el Salón Oval de la Casa Blanca en su última visita a Washington.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Según Zelenski, utilizó estos aviones para derribar parte de los drones y misiles lanzados por Rusia esta semana en los dos ataques masivos que ha lanzado contra Ucrania.</p><p>Zelenski sigue perfilando su estrategia para lograr una paz aceptable para su país recurriendo a la <b>presión diplomática </b>internacional sobre Rusia, un plan que tiene entre sus pilares la operación que llevan a cabo las tropas ucranianas en el <b>óblast ruso de Kursk</b>.</p><p>Según declaró ayer martes del jefe del Ejército ucraniano, <b>Oleksandr Sirski</b>, Ucrania controla en Kursk un centenar de localidades y cerca de 1.300 kilómetros cuadrados de territorio conquistado desde que fuerzas mecanizadas ucranianas cruzaran la frontera el pasado 6 de agosto en una operación sorpresa sin precedentes.</p><p>El llamado “<b>plan para la victoria</b>” delineará, según Zelenski, las medidas de presión diplomática contra Rusia y el papel que desempeñará Ucrania en la arquitectura de seguridad internacional, además de incluir un componente económico. La iniciativa podría ser abordada en la cumbre internacional para poner fin a la guerra, que Ucrania espera celebrar antes de final de año con la presencia de Rusia.</p><p>“¿Está la<b> operación de Kursk </b>relacionada con la segunda cumbre de paz? Sí, porque la operación de Kursk es uno de los puntos del plan de Ucrania para la victoria”, dijo Zelenski sin dar más detalles durante la rueda de prensa con periodistas.</p><p>Sobre la conveniencia de que Rusia participe en la<b> cumbre por la paz </b>que prepara Ucrania -que no invitó al <b>Kremlin </b>a la primera celebrada en junio en Suiza-, tanto Zelenski como el jefe de su oficina, <b>Andrí Yermak</b>, se pronunciaron categóricamente a favor.</p><p>Según el presidente, la ausencia de Rusia de la segunda cumbre podría llevar a muchos países del llamado Sur Global que ya pidieron que Moscú estuviera presente en la primera a no enviar representantes, comprometiendo las aspiraciones ucranianas de obtener el mayor respaldo internacional posible a su propuesta de paz.</p><p>Por su parte, Yermak esbozó la forma en que Kiev espera forzar al presidente ruso, <b>Vladímir Putin</b>, a bajar las armas y aceptar negociar.</p><p>“¿Sería posible ignorar un plan firmado por un centenar o más de países, si India, <b>Arabia Saudí</b>, <b>China </b>o <b>Brasil </b>lo firman? ¿Sería posible para un país agresor que depende en gran medida de ellos?”, dijo Yermak en un panel con otros dirigentes ucranianos celebrado en el mismo hotel de <b>Kiev </b>en el que después comparecería Zelenski.</p><p>El jefe de la oficina presidencial ucraniana también adelantó que la segunda cumbre de paz tendrá lugar en un país del llamado<b> Sur Global</b>, en un intento de atraer más apoyos al plan que presente Kiev entre aliados tradicionales de Rusia que siguen teniendo influencia sobre el Kremlin.</p><p>Respecto de la manera en que la pérdida de parte de Kursk debilita a Rusia, Zelenski afirmó que el hecho de que Putin siga priorizando los avances de sus tropas en el este de Ucrania sobre la recuperación de su propio territorio ayudará a ver a los países del Sur Global que el Kremlin no libra una <b>guerra defensiva </b>y busca, en cambio, destruir la nación ucraniana.</p><p>Zelenski invocó el alto número de bajas y pérdidas materiales con que los rusos pagan sus avances en la región ucraniana de <b>Donetsk </b>para argumentar que la prolongación en el tiempo de su guerra contra Ucrania les hará más vulnerables a posibles nuevas operaciones como la de Kursk en otras partes de su territorio. <i>[EFE]</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-28T06:45:00.302",
  "ttr": 164,
  "type": "article"
}