{
  "url": "https://www.montevideo.com.uy/Noticias/Liberaron-a-los-rugbiers-franceses-acusados-por-abuso-sexual-en-Argentina-uc896939",
  "title": "Liberaron a los rugbiers franceses acusados por abuso sexual en Argentina",
  "description": "TMO                                    Según el abogado de los jugadores, hubo contradicciones en el relato de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Liberaron-a-los-rugbiers-franceses-acusados-por-abuso-sexual-en-Argentina-uc896939",
    "https://www.montevideo.com.uy/Noticias/Liberaron-a-los-rugbiers-franceses-acusados-por-abuso-sexual-en-Argentina-uc896939?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896939="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887786.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>TMO</p>\n                                    <h2>Según el abogado de los jugadores, hubo contradicciones en el relato de la mujer.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los dos jugadores de la selección francesa de rugby imputados por presuntos abusos sexuales en Argentina fueron liberados este lunes por la falta de “elementos de convicción suficientes” ante “contradicciones” en la declaración y las pruebas aportadas por la mujer de 39 años que denunció a los deportistas.</p><p>Los jugadores quedaron así en libertad tras pasar más de un mes en prisión domiciliaria luego de ser denunciados por abuso sexual con acceso carnal agravado con la participación de dos o más personas.</p><p>De acuerdo a una resolución del Ministerio Público Fiscal de la provincia de Mendoz firmado por el fiscal adjunto penal, Gonzalo Nasar, existiría un “motivo o intención por la propia denunciante al acceder a ir al hotel”, así como “una serie de contradicciones en cuanto a la mecánica del hecho y a la existencia del consentimiento”.</p><p>Según el abogado defensor de los denunciados —el tercera línea Oscar Jegou, de 21 años, y el segunda línea Hugo Auradou, de 20 años—, Rafael Cúneo Libarona, hubo contradicciones en el relato de la mujer, donde quedaría asentado el consentimiento para el encuentro sexual con los deportistas.</p><p>En los últimos días se dieron a conocer una serie de audios enviados por la denunciante, así como filmaciones de cámaras de seguridad y testimonios del taxista que la trasladó desde el hotel a su residencia, entre los que se destaca una grabación enviada por ella a una amiga a través de la aplicación Whatsapp en la que la Fiscalía subrayó el “tono jocoso” al relatar los hechos y “las precisiones en cuanto a la entidad y causa de las lesiones oportunamente denunciadas”.</p><p>“Los audios son sumamente descriptivos. Eso, sumado a las cinco cámaras de seguridad: la del hotel, del hall, del ascensor, del pasillo y de la salida. Las cámaras son muy elocuentes y hay testigos que verificarían el trato de los jugadores con la mujer”, dijo Libarona en declaraciones al canal TN.</p><p>El dictamen indicó que las lesiones sufridas por la denunciante serían, según el cuerpo médico forense, compatibles con una “enfermedad particular” que provocaría hematomas por una mala coagulación en la sangre.</p><p>“Esto coincide con los informes del 8 y 12 de julio, donde el cuerpo de médicos forenses de la provincia de Mendoza dijeron que no tenía lesiones de ahorcamientos o golpes en el ojo”, agregó el defensor de los deportistas, que adelantó que solicitó un “examen psíquico y psiquiátrico” de la denunciante.</p><p>En la resolución, el fiscal Nasar remarcó que todas las declaraciones de la denunciante fueron valoradas en contraposición a las evidencias y que los testimonios incorporados a instancias de la querella “no resultarían determinantes en sentido incriminatorio”.</p><p>La Justicia mantendrá las medidas de coerción de retención de pasaportes y la prohibición de salir del país para los deportistas acusados, junto a la imposibilidad de mantener contacto con la denunciante, así como la imputación por “abuso sexual agravado con acceso carnal y participación de dos o más personas”.</p><p>Los hechos tuvieron lugar después de que la selección francesa de rugby derrotara a los 'Pumas' en un amistoso disputado el 6 de julio pasado en el Estadio Malvinas Argentinas de Mendoza, cuando varios miembros del equipo salieron por la noche como parte de su descanso.</p><p>EFE.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}