{
  "url": "https://www.elpais.com.uy/informacion/educacion/colegios-catolicos-pidieron-escalonar-tramo-del-nuevo-bachillerato-anep-respondio-que-no-y-evaluan-propuesta",
  "title": "Colegios católicos pidieron escalonar tramo del nuevo bachillerato, ANEP respondió que no y evalúan propuesta",
  "description": "Audec planteó que la reforma de segundo de Educación Media Superior se active en marzo de 2025, y tercero un año después; tras la negativa pidieron activar un \"único certificado de egreso\".",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/colegios-catolicos-pidieron-escalonar-tramo-del-nuevo-bachillerato-anep-respondio-que-no-y-evaluan-propuesta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5bc793d/2147483647/strip/true/crop/1000x486+0+725/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F4f%2F1144593c44e98ba131dfbfdf6f53%2Ffachada-de-anep-12219598.jpg",
  "content": "<div>\n<p>La <b>Asociación Uruguaya de Educación Católica</b> (<b>Audec</b>) pidió a la<b> Administración Nacional de Educación Pública </b>(<b>ANEP</b>) que aplace el aterrizaje total de la llamada <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/crece-el-egreso-liceal-y-el-gobierno-descarta-que-porcentaje-sea-por-flexibilizacion\">Transformación Educativa</a> para que las autoridades tengan un plazo mayor para analizar cómo será la acreditación posterior de los bachilleratos, confirmó a El País <b>Juan Achard</b>, director nacional adjunto del colectivo de colegios católicos. No obstante, el máximo órgano educativo pondrá en marcha todo la reforma en la fecha fijada antes.</p><p>La <b>reforma educativa</b>, buque insignia del gobierno de <b>Luis Lacalle Pou</b>, se pondrá en marcha por completo desde marzo de 2025. Tras un proceso arduo, entre críticas y reconocimientos, comenzó en esta administración un nuevo plan de estudios, así como programas, calificaciones y hasta otras nombres de grado para todo el proceso educativo.</p><p>En marzo de 2023 inició, de forma escalonada, el nuevo plan que incluye el plan de <b>Educación Básica Integrada </b>(<b>EBI</b>), que va desde Inicial a lo que antes era tercero de liceo o UTU, hoy 9 grado. El paso siguiente fue cambiar el nuevo bachillerato. Se comenzó por definir primero la nueva malla curricular para todo bachillerato, y luego se aprobaron los programas de primer año de bachillerato, antes cuarto de liceo o UTU, que comenzaron a regir desde marzo de 2024.</p><p>Lo que quedó pendiente de cambio hasta ahora fue segundo y tercero de bachillerato, lo que antes era quinto y sexto de liceo o UTU. En la gestión del extitular de ANEP <b>Robert Silva</b>, y compañero de fórmula de<b> Andrés Ojeda</b>, se resolvió que toda la reforma, desde Inicial al último año de bachillerato comience a rodar desde marzo de 2025.</p><p>Con este escenario, tras una reciente reunión para la presentación de la nueva ordenanza 14, que regula la habilitación y autorización de los colegios privados, Audec solicitó que se aplace el comienzo total de toda la reforma. En concreto, pidieron que en marzo de 2025 inicie solo el nuevo segundo año de bachillerato, y en marzo de 2026 tercero de bachillerato, explicó Achard.</p><p>El objetivo de alargar el aterrizaje final de la reforma fue \"para que Codicen tenga tiempo para conversar con la Universidad de la República (<b>Udelar</b>) y las diferentes facultades para ver de qué forma acreditar los diferentes bachilleratos\", manifestó el directivo que nuclea a los colegios católicos locales. Sobre todo considerando que este intercambio \"no se hizo\", según dijo le transmitieron las autoridades de ANEP.</p><p>\"Va a haber un bachillerato con una Orientación General que no sabemos a qué acredita, ni sabemos qué facultad lo va a tomar para aceptarlo como posible inscripción\", cuestionó Achard.</p><p>La malla curricular aprobada por<b> Codicen</b> en octubre pasado fijo que en segundo año de bachillerato de Secundaria, el alumno podrá optar entre los espacios “Ciencias y Tecnología”, “Ciencias Sociales y Humanidades” y “Creativo – Artístico”, además de cursas otras materias.</p><p>En tercer año de bachillerato de Secundaria, el estudiante eligirá por los espacios: “Ciencias y Tecnología”, “Ciencias de la Vida”, “Ciencias Sociales y Humanidades”, “Creativo-Artístico” y “General”. El último espacio incluye “Administración y Emprendedurismo”, “Historia”, “Matemática”, “Ciudadanía y participación” y “Territorio y sociedad”.</p><div>\n<figure>\n<picture>\n<img alt=\"humanidades estudiante.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5476899/2147483647/strip/true/crop/1600x1070+0+0/resize/1440x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F69%2F412bf58e4baaa2b48ac3f3b595de%2Fhumanidades-estudiante.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1717052/2147483647/strip/true/crop/1600x1070+0+0/resize/2880x1926!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F69%2F412bf58e4baaa2b48ac3f3b595de%2Fhumanidades-estudiante.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5476899/2147483647/strip/true/crop/1600x1070+0+0/resize/1440x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F69%2F412bf58e4baaa2b48ac3f3b595de%2Fhumanidades-estudiante.jpeg\" />\n</picture>\n<div>\n<figcaption>Estudiante en un centro educativo. </figcaption>\n<p>Ignacio Sánchez</p></div>\n</figure>\n</div><p>La respuesta de las autoridades fue que no se va a cambiar el calendario previsto. De esta forma, en marzo próximo no solo seguirá toda la reforma diseñada en este período, sino que comenzarán los nuevos planes de segundo y tercero de bachillerato, completando así toda la reforma, dijo Achard y confirmó a El País la presidenta de ANEP, <b>Virginia Cáceres</b>.</p><p>“El objetivo es terminar de implementar el plan”, había declarado Cáceres en su primera entrevista, con El País, al frente de ANEP. Si bien toda la transformación, presentada en el Parlamento el 31 de agosto de 2020, comenzaría con otro gobierno, llegar a marzo con todo el pronto es la tarea número uno para la jerarca, dijeron desde su entorno.</p><p>Tras la confirmación que recibió Audec de que su reclamo no iba a tener lugar pidió a ANEP que \"habilite\" a los colegios a generar una \"<b>acreditación genérica</b> para que las facultades tengan que, necesariamente, absorber a los alumnos que terminen cualquier tipo de bachillerato\" para los alumnos que culminen el último año con el nuevo plan educativo.</p><p>La propuesta es que “se libre un <b>único certificado de egreso</b>, sin orientación, para de esta forma habilitar la inscripción a cualquier facultad”, remarcó Achard. </p><p>Esta iniciativa se presentó en la última sesión del Codicen, de este miércoles, que resolvió enviarla al grupo de elaboración del nuevo reglamento de evaluación del estudiante de <b>Educación Media Superior</b> (Reems) para su evaluación. El equipo tiene plazo para presentar el nuevo Reems hasta el 31 de julio.</p><div>\n<p>\n</p><h3>Estudios terciarios</h3>\n<p></p>\n</div><p>Por otro lado, según supo El País, ya hubo conversaciones informales entre Cáceres y el rector de Udelar, <b>Rodrigo Arim</b>, por el pasaje de los alumnos de liceo y UTU con el nuevo plan, a la universidad que concentra más del 60% de la oferta educativa terciaria.</p><p>Desde ANEP han recibido hasta el momento la inquietud, no formal, por parte de la <b>Facultad de Ingeniería</b> (FING) y de la<b> Facultad de Ciencias Económicas y de Administración </b>(FCEA), sobre cómo será la formación de los alumnos que egresen de Secundaria o UTU, añadieron las fuentes.</p><p>Frente a este escenario, Cáceres resolvió que la directora sectorial de Planificación Educativa, <b>Adriana Aristimuño</b>, inicie una rueda de encuentros con los decanos de diferentes facultades que planteen dudas sobre las cargas horarias de los estudiantes. Está previsto que los contactos inicien la semana próxima.</p><p>Para llegar con todo pronto a marzo de 2025, hay un equipo encargado de elaborar los nuevos programas para segundo y tercer año de bachillerato que trabaja desde el 29 de abril. El grupo está conformado por inspectores de Secundaria y UTU, apoyados por un consejo consultivo que cuenta con representantes de <b>Udelar, Ceibal</b> y otras instituciones educativas.</p><p>En los últimos días, el colectivo de expertos se abocó a la tarea en el Hotel del Lago (Maldonado). El plazo para entregar los programas preliminares es el 30 de julio, según supo El País. El trabajo de los programas, como otros documentos, se ha procesado en pocos meses en todas las fases de la reforma.</p><p>Estos programas pasarán luego a ser analizados por las Asambleas Técnico Docentes (ATD) respectivas, de Secundaria y UTU, quienes han marcado reiteradamente una postura crítica con la Transformación Educativa desde su inicio. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/entre-retroceso-y-algo-a-considerar-expertos-en-educacion-analizan-el-homeschooling-en-uruguay\">\n¿La escuela como única opción? mayoría de expertos critican la educación en casa y prefieren que niños socialicen\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/nueva-ordenanza-14-pone-en-pie-de-igualdad-a-docentes-egresados-de-centros-privados-con-magisterio-o-ipa\">\nNueva ordenanza 14 pone en pie de igualdad a docentes egresados de centros privados con Magisterio o IPA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/menonitas-defienden-decision-de-no-asistir-a-escuelas-uruguayas-tras-intimacion-de-anep\">\nMenonitas defienden decisión de no asistir a escuelas uruguayas, tras intimación de ANEP\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T17:27:46.405",
  "ttr": 219,
  "type": "article"
}