{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/1/frente-amplio-curso-pedido-de-acceso-a-fiscalia-por-delitos-y-cuestiono-cifras-del-ministerio-del-interior/",
  "title": "Frente Amplio cursó pedido de acceso a Fiscalía por delitos y cuestionó cifras del Ministerio del Interior",
  "description": "En filas del Frente Amplio (FA) cuestionaron las últimas cifras sobre delitos del Ministerio del Interior (MI) y apuntaron, en particular, al número registrado de homicidios. El viernes, la cartera informó...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/1/frente-amplio-curso-pedido-de-acceso-a-fiscalia-por-delitos-y-cuestiono-cifras-del-ministerio-del-interior/",
    "https://ladiaria.com.uy/politica/articulo/2024/1/frente-amplio-curso-pedido-de-acceso-a-fiscalia-por-delitos-y-cuestiono-cifras-del-ministerio-del-interior/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS145211_20221213_CDS1462-lpr_article_main.JPG?r=uaOuhq8vuj2NPyPW",
  "content": "<div>\n    <p>En filas del Frente Amplio (FA) cuestionaron las últimas cifras sobre delitos del Ministerio del Interior (MI) y apuntaron, en particular, al número registrado de homicidios. El viernes, la cartera <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/1/segun-el-ministerio-del-interior-en-2023-hubo-un-homicidio-menos-que-en-2022/\">informó que en 2023 hubo 382 homicidios, uno menos que en 2022</a>.</p>\n<p>Al respecto, el senador Charles Carrera dijo a <em>la diaria</em> que este lunes cursó un pedido de acceso a la información pública a la Fiscalía General de la Nación, porque existen “diferencias” entre los delitos que registra el MI y los que computa la Fiscalía. Por ejemplo, señaló que en 2022 mientras la cartera dijo que hubo 383 asesinatos, Fiscalía había registrado 388. </p>\n<p>En el pedido de acceso, al que accedió <em>la diaria</em>, entre otros puntos, se consultó por la cantidad de homicidios “consumados según nivel de aclaración, desde el mes de setiembre a diciembre de 2023”, fecha en la que se creó el Departamento de Homicidios Complejos en el MI; la cantidad de denuncias de homicidios por mes y departamento en 2023 y el número de “fallecidos catalogados como víctimas en las denuncias de homicidios”. También se preguntó por la cantidad de homicidios consumados por policías y el número de “personas abatidas durante intervenciones y procesamientos policiales”. </p>\n<p>El senador también solicitó información sobre la cantidad de fallecidos por muertes dudosas entre 2018 y 2023. “Lo de las muertes dudosas es escandaloso. El primer semestre de 2023, la Fiscalía dice que hubo 108 muertes dudosas”, número que supera las de 2018, que fueron 105, acotó Carrera. </p>\n<p>Además, en el pedido de acceso se pregunta por la cantidad de denuncias por violación, volencia doméstica y delitos asociados, abusos sexuales, lesiones graves, rapiñas, hurtos y abigeatos. </p>\n<p>Carrera, quien dijo este lunes a <em>El País</em> que entiende que en las cifras del MI “hay un maquillaje”, explicó a este medio que los números de la cartera no sólo difieren con los de Fiscalía sino también con los de las “fuentes abiertas de información”, en referencia a los conteos de los medios de comunicación y los del Sistema de Gestión de Seguridad Pública. Según explicó, en el primer caso, se denunciaron 399 homicidios el año pasado y, en el segundo, se registraron 403 homicidios.  </p>\n<p>“No reconocen la gravedad del problema” y, por eso, tienen “ese discurso fácil de que están bajando los delitos. No están bajando, son denuncias y no hay incentivo a la realización de denuncias”, valoró. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/martinelli-aseguro-en-el-parlamento-que-la-seguridad-es-politica-de-estado-y-defendio-el-enfoque-dual/\">Martinelli aseguró en el Parlamento que la seguridad es “política de Estado” y defendió el “enfoque dual”</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-22T14:36:32-03:00",
  "ttr": 84,
  "type": "article"
}