{
  "url": "https://www.elobservador.com.uy/nota/homicidio-en-parque-batlle-los-numeros-que-lo-muestran-como-uno-de-los-barrios-con-mas-robos-de-autos-202443151124",
  "title": "Homicidio en Parque Batlle: los números que lo muestran como uno de los barrios con más robos de autos",
  "description": "Este martes por la noche un hombre de 41 años fue asesinado por dos delincuentes que le robaron el auto en Parque Batlle, confirmaron fuentes policiales a El Observador.La víctima estaba saliendo junto a un...",
  "links": [
    "https://www.elobservador.com.uy/nota/homicidio-en-parque-batlle-los-numeros-que-lo-muestran-como-uno-de-los-barrios-con-mas-robos-de-autos-202443151124",
    "https://www.elobservador.com.uy/nota/homicidio-en-parque-batlle-los-numeros-que-lo-muestran-como-uno-de-los-barrios-con-mas-robos-de-autos-202443151124/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1695749903389/-ine9418-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Este martes por la noche <strong>un hombre de 41 años fue asesinado por dos delincuentes</strong> que <strong>le robaron el auto en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/estamos-llegando-a-ser-una-zona-roja-el-reclamo-de-vecinos-de-parque-batlle-tras-el-asesinato-a-una-persona-para-robarle-el-auto-202443134848\">Parque Batlle</a></strong>, confirmaron fuentes policiales a <em>El Observador</em>.</p><div><p>La víctima <strong>estaba saliendo junto a un acompañante</strong> en su auto de su casa, ubicada en <strong>Bernardina Fragoso de Rivera y 4 de Julio</strong>, cuando <strong>dos delincuentes lo abordaron para robarle el vehículo.</strong></p><p>El hombre <strong>forcejeó con los ladrones</strong>, que<strong> dispararon varias veces e hirieron a los dos ocupantes</strong>, para irse luego con el auto. La víctima, que <strong>tenía problemas de discapacidad</strong>, fue derivada al Hospital de Clínicas donde<strong> murió al poco tiempo de ingresar.</strong> Su acompañante <strong>sufrió heridas leves y está internado en el Casmu.</strong></p><p>Varios vecinos del barrio relataron a <i>El Observador </i>que la zona está complicada en la noche por la<strong> presencia de bocas de drogas y la falta de luz,</strong> y muchos de ellos comentaron que <strong>los robos de autos ocurren con frecuencia. </strong></p><p>De hecho, algunos comentaron que a la víctima ya le habían robado el auto hace poco tiempo, y en el que estaba ayer <strong>era uno que le había otorgado el seguro</strong>. Esa es una de las hipótesis de <strong>por que intentó resistirse al atraco.</strong></p><p>Los números parecen comprobar la tendencia que comentan las personas del barrio. Según datos oficiales a los que accedió <i>El Observador</i>, <strong>Parque Batlle es hace años el barrio de Montevideo que concentra más hurtos de vehículos</strong>. No es la zona más densamente poblada de la capital ni siquiera la que acapara más cantidad de autos per cápita. Pero es el punto con más hospitales y, según los técnicos, eso explicaría parte de la tendencia.</p><div><h3>Leé también</h3></div><p>Se reportaron 15.856 robos de autos en todo el país en 2023, un 8% más que en 2022 (14.748) y un 15% más que 2021 (13.772). De los hurtos del año pasado, 577 ocurrieron solo en Parque Batlle. En segundo lugar quedó <strong>La Unión</strong>, con 427 robos reportados, y detrás estuvo <strong>Cordón</strong> con <strong>329 hurtos.</strong></p><p>Los autos de las visitas o de quien estaciona a las apuradas por una emergencia pasan horas —y a veces noches enteras— a la intemperie. Y la cantidad de arbolado y el parque hacen que, en algunas calles, la luz sea más tenue que en las grandes avenidas. Y, como dicen los especialistas, <strong>el hurto es un “delito oportunista”.</strong></p><p>En 2021, el cuerpo policial comunitario orientado a resolver problemas (<strong>PCOP</strong>) implementó un programa para<strong> intentar reducir los hurtos de vehículos </strong>en el barrio. \"Se trata de hacer una análisis de la zona y decir acá se podrían <strong>podar los árboles, poner cámaras, iluminación</strong> de esta forma, repartir volantes,<strong> juntar los grupos vecinales que hay para que hagan también su trabajo\"</strong>, explicó a <em>El Observador </em>el director del Programa de Seguridad Ciudadana, Diego Sanjurjo.</p><p>En ese entonces, <strong>se registró una leve disminución, pero luego volvió a subir</strong>. De esa experiencia pudieron obtener un <strong>mapa de calor</strong> que establece cuáles son los puntos más complejos, horarios y experiencias que ayudaron a afinar el perfil de este crimen.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-03T18:11:24.661Z",
  "ttr": 100,
  "type": "article"
}