{
  "url": "https://www.montevideo.com.uy/Salud/Descubren-una-via-para-potenciar-el-efecto-de-los-farmacos-que-reducen-el-colesterol-uc878395",
  "title": "Descubren una vía para potenciar el efecto de los fármacos que reducen el colesterol",
  "description": "Dale gas                                    Eso podría conducir a una regresión más eficaz de las lesiones en pacientes con aterosclerosis...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Descubren-una-via-para-potenciar-el-efecto-de-los-farmacos-que-reducen-el-colesterol-uc878395",
    "https://www.montevideo.com.uy/Salud/Descubren-una-via-para-potenciar-el-efecto-de-los-farmacos-que-reducen-el-colesterol-uc878395?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878395="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201704/_W933_80/610251.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Dale gas</p>\n                                    <h2>Eso podría conducir a una regresión más eficaz de las lesiones en pacientes con aterosclerosis avanzada.</h2>\n                                </div> \n                                <div>\n                              \t<p>Investigadores de España y Dinamarca han descubierto una vía\nque va a permitir diseñar terapias para potenciar el efecto de los fármacos que\nse dirigen a reducir el colesterol en la sangre, principal causa de la\naterosclerosis, responsable de muchas enfermedades cardiovasculares y\ncerebrovasculares (infartos o ictus).</p><p>Lo han logrado científicos del Centro Nacional de\nInvestigaciones Cardiovasculares (dependiente del Instituto de Salud Carlos III\ndel Ministerio de Ciencia) de España y de la universidad danesa de Aarhus, que\nhan identificado el mecanismo central que conduce a la regresión de la\naterosclerosis  tras la reducción del\ncolesterol en plasma, y los resultados se han publicado en <em>Nature\nCardiovascular Research</em>.</p><p>El estudio revela que las células derivadas del músculo liso\n- las paredes de casi todos los órganos huecos del cuerpo, excepto el corazón-\npueden ser una nueva diana sobre la que dirigir las futuras terapias.</p><p>El mecanismo identificado se basa en un tipo de señalización\ninflamatoria en los subconjuntos celulares de células del músculo liso\nimplicadas en el crecimiento de las placas de aterosclerosis, precisó el Centro\nNacional de Investigaciones Cardiovasculares (CNIC) en una nota difundida hoy.</p><p>Según explicó Jacob Fog Bentzon, jefe de los equipos\nparticipantes del CNIC y de la Universidad de Aarhus, su descubrimiento abre\nnuevas oportunidades para diseñar terapias dirigidas a potenciar el efecto\nbeneficioso de los fármacos para reducir el colesterol y conducir a una\nregresión más eficaz de las lesiones en pacientes con aterosclerosis avanzada.</p><p>Las células del músculo liso conforman la pared de las\narterias y proliferan y se transforman en tipos de células alternativas durante\nla aterosclerosis, responsable de las enfermedades cardiovasculares y\ncerebrovasculares, como los infartos o los ictus.</p><p>El colesterol en sangre es la principal causa de la\naterosclerosis, y reducir sus niveles con un estilo de vida saludable o con\nmedicamentos específicos es una forma eficaz de prevenir el desarrollo de una\naterosclerosis peligrosa, ha constado el CNIC.</p><p>En los casos en los que ya se ha desarrollado una\naterosclerosis avanzada, reducir las cifras de colesterol también sirve para\ndisminuir el riesgo de lesiones irreversibles como puede ser un infarto de\nmiocardio o cerebral, pero los mecanismos que hay detrás de esos efectos no se\nhan explicado completamente.</p><p><strong>Aterosclerosis avanzada</strong></p><p>“Los hallazgos de nuestra investigación muestran que cuando\nse inicia la reducción del colesterol en ratones con aterosclerosis avanzada,\nel subgrupo de células derivadas de células del músculo liso que hacen crecer\nlas placas disminuye, mientras que se conservan sin variación otros tipos de\ncélulas derivadas de células del músculo liso encargadas de estabilizar las\nplacas”, explicó Laura Carramolino, autora principal del trabajo.</p><p>Los investigadores han demostrado que los subtipos\nespecíficos de células derivadas de células del músculo liso desaparecen de las\nplacas después de reducir el colesterol, lo que conduce a la contracción de las\nplacas ateroscleróticas.</p><p>El trabajo, precisó Laura Carramolino, ha sido posible no\nsólo gracias a nuevas herramientas técnicas que permiten estudiar con gran\ndetalle el comportamiento de las células derivadas del músculo liso en la\naterosclerosis, \"también al trabajo en equipo con las unidades técnicas\ndel CNIC”, que está especializado en modelos experimentales de ratones,\nmicroscopía avanzada, análisis genómico y bioinformática.</p><p>La investigación ha sido financiada por el Consejo Europeo\nde Investigación, el Ministerio de Ciencia, Innovación y Universidades y la\nFundación Novo Nordisk de Dinamarca.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}