{
  "url": "https://www.montevideo.com.uy/Noticias/Rodeado-de-militantes-y-a-puras-selfies-asi-voto-Alvaro-Delgado-uc904599",
  "title": "Rodeado de militantes y a puras selfies: así votó Álvaro Delgado",
  "description": "Pronto                                    El candidato a la presidencia por el Partido Nacional acudió a sufragar al Club Banco República pasadas las 12 del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Rodeado-de-militantes-y-a-puras-selfies-asi-voto-Alvaro-Delgado-uc904599",
    "https://www.montevideo.com.uy/Noticias/Rodeado-de-militantes-y-a-puras-selfies-asi-voto-Alvaro-Delgado-uc904599?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904599="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899550.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pronto</p>\n                                    <h2>El candidato a la presidencia por el Partido Nacional acudió a sufragar al Club Banco República pasadas las 12 del mediodía.</h2>\n                                </div> \n                                <div>\n                              \t<p>Álvaro Delgado, candidato presidenciable del Partido Nacional, se acercó al Club Banco República en la zona de Pocitos y fue recibido por decenas de militantes que lo acompañaron hasta la entrada.</p><p>El candidato destacó la presencia de jóvenes y dijo que es “muy removedor” votarse a uno mismo.</p><p>Luego de la votación, el candidato habló en rueda de prensa y dijo que acompañará a su esposa Leticia a votar. “ Siempre voto a las 12, cambiaron el circuito, era mucho más angosto el lugar, hubo más cola y muchas más espera”, contó Delgado.</p><p>A su vez, destacó que ya ha votado el 50% del cuerpo electoral y dijo que es una “muy buena noticia”.</p><p>El candidato contó que “sobre las seis y media o siete” acudirá a la sede para esperar los resultados.</p><p>Asimismo, Delgado contó que esta noche se reunirá con los candidatos de la coalición en la Plaza Varela sobre las 21:30. El exsecretario de presidencia contó que ya estuvo en contacto con algunos candidatos de la coalición durante el día.</p><p>En caso de ganar las elecciones, Delgado dijo que primero se reunirá con el ministro del Interior y los 19 jefes de Policía. Además, agregó que iría a vivir a la residencia Suárez y Reyes.</p><p>“Como presidente de la República, obviamente, la primera visita sería a los presidentes del Mercosur”, aseguró Delgado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}