{
  "url": "https://www.montevideo.com.uy/Noticias/Acusan-a-empresa-de-mudarse-al-culo-del-mundo-para-que-sus-empleados-renuncien-uc877058",
  "title": "Acusan a empresa de mudarse al “culo del mundo” para que sus empleados renuncien",
  "description": "Un viaje                                    El caso sucedió en China. La compañía habría hecho un cambio drástico de locación como estrategia para ahorrarse...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Acusan-a-empresa-de-mudarse-al-culo-del-mundo-para-que-sus-empleados-renuncien-uc877058",
    "https://www.montevideo.com.uy/Noticias/Acusan-a-empresa-de-mudarse-al-culo-del-mundo-para-que-sus-empleados-renuncien-uc877058?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877058="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868904.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un viaje</p>\n                                    <h2>El caso sucedió en China. La compañía habría hecho un cambio drástico de locación como estrategia para ahorrarse despidos.</h2>\n                                </div> \n                                <div>\n                              \t<p>En un episodio descrito como ejemplo de táctica extrema para\nforzar la enuncia de trabajadores, una empresa de publicidad con sede en el\ncentro de la ciudad de Xi’an, provincia china de Shanxi, supuestamente trasladó\nsus oficinas a una zona rural montañosa y con opciones de transporte muy\nlimitadas.</p><p>Las acusaciones fueron realizadas por un exempleado que\nafirmó ser parte del gran número de trabajadores que abandonaron la empresa debido\nal drástico cambio de condiciones laborales. El hombre, identificado solo por\nel nombre de Chang, dijo que la compañía les notificó que tendrían que viajar a\nuna nueva ubicación en las montañas Qinling, lo que requería un traslado de dos\nhoras de ida y otras tantas de regreso. Además, las opciones de transporte eran\nmuy limitadas para quienes no contaban con locomoción propia.</p><p>\"Mis colegas sin vehículos dependían de un autobús que\npasaba cada tres horas,  y luego de\nllegar a destino tenían que caminar otros tres kilómetros a través de senderos\nmontañosos para llegar a la oficina\", dijo Chang. El extrabajador añadió\nque había una “opción ferroviaria” que dejaba a los trabajadores todavía más\nlejos que el bus. Cubrir esa distancia en taxi tendría un costo de\naproximadamente ocho dólares, algo que la empresa se negó a sufragar.</p><p>En su reclamo, Chang señaló que la nueva ubicación no sólo\nera remota, sino que también carecía de servicios básicos, lo que obligaba al\npersonal a desplazarse hasta la aldea más cercana sólo para usar un baño\npúblico. Además, la cantidad de perros callejeros en la zona también la hacía\ninsegura, especialmente después del anochecer. Sin embargo, a pesar de la\nacumulación de quejas de los empleados, la dirección se negó a hacer nada al\nrespecto.</p><p>Finalmente, después de varios reclamos infructuosos, 14 de\nlos 20 empleados, incluido Chang, presentaron sus renuncias. Sin embargo, solo\ncuatro días después, se sorprendieron al descubrir que la empresa se había\nmudado nuevamente a la ciudad de Xi'an y estaba buscando activamente nuevos\nempleados. Por ello, acusan a su antiguo jefe de trasladar las oficinas para\nobligarlos a dimitir sin tener que pagar ninguna indemnización.</p><p>Después de que esta historia se volviera viral, la empresa\nde publicidad salió a refutar las afirmaciones y amenazó con demandar a los exempleados\npor difamar la reputación de la empresa.</p><p>“El alquiler del Distrito Central de Negocios era alto y la\nnueva oficina estaba siendo renovada. Estábamos operando una casa de familia,\npor lo que nos mudamos allí temporalmente durante una semana”, <a href=\"https://www.scmp.com/news/people-culture/trending-china/article/3247213/cunning-and-manipulative-china-firm-relocates-remote-area-forcing-employees-resign-avoiding\" target=\"_blank\">dijo un\nrepresentante de la compañía al periódico <em>South China Morning Post</em></a><em>.</em></p><p>Sin embargo, los exempleados niegan esta afirmación, e insisten\nen que les dijeron que la mudanza a la “oficina de montaña2 sería por un largo\ntiempo, “probablemente más de un año”</p><p>En las redes sociales chinas, la gran mayoría de los\nusuarios se pusieron del lado de los exempleados, y acusaron a la empresa de\nprácticas manipuladoras e incluso de romper el contrato laboral estándar, que\nespecifica un lugar de trabajo. Cambiar esa ubicación sin el consentimiento del\nempleado constituye un incumplimiento de contrato.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}