{
  "url": "https://www.elpais.com.uy/tvshow/personajes/fernando-marguery-revelo-como-fue-la-charla-en-la-que-victoria-rodriguez-le-dijo-que-dejaban-de-ser-amigos",
  "title": "Fernando Marguery reveló cómo fue la charla en la que Victoria Rodríguez le dijo que dejaban de ser amigos",
  "description": "El expanelista de \"Esta boca es mía\" explicó por qué dejó el formato de Canal 12, contó cuál fue la única sugerencia que le hicieron durante sus años en el programa y recordó el día en que cambió su relación con Victoria Rodríguez.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/fernando-marguery-revelo-como-fue-la-charla-en-la-que-victoria-rodriguez-le-dijo-que-dejaban-de-ser-amigos",
    "https://www.elpais.com.uy/tvshow/personajes/fernando-marguery-revelo-como-fue-la-charla-en-la-que-victoria-rodriguez-le-dijo-que-dejaban-de-ser-amigos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/51deb37/2147483647/strip/true/crop/5306x2579+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F11%2F60ebdaaa48488624c5b0698894b5%2Fleo8844.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este martes, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-reclamo-de-fernando-marguery-a-carolina-cosse-por-caballos-sueltos-en-av-italia-desidia-o-descuido\"><b>Fernando Marguery</b></a> estuvo por primera vez en el programa <i>Algo contigo</i> y, a ocho meses de su alejamiento de la televisión, ahondó en las razones que lo llevaron a renunciar a <b>Esta boca es mía</b>.</p><p>\"Sentí que estaba generando discusiones y polémica y peleándome y enojándome, haciéndome mala sangre, por nada\", declaró. \"No me gustaba lo que me estaba generando, a mí personalmente. Me estaba haciendo mala sangre por cosas que no me suman nada, peleándome con sindicalistas, con políticos. (...) Yo no iba a hacer espectáculo, pero se ve que lo daba por la forma de ser\".</p><p>Marguery, que explicó que por esos mismos motivos no disfrutó de estar en <i>Polémica en el bar</i> de Canal 10, dijo que varias veces le pidieron que siguiera en <i>Esta boca es mía </i>a pesar de sus deseos de irse, y contó que \"no fue una renuncia, fueron tres\". \"Yo ya había renunciado otras veces, por un motivo u otro me fui quedando, y en esta última ya no había nada que me retuviera\".</p><div>\n<p>\n</p><h3>¿Qué pasó entre Marguery y Victoria Rodríguez?</h3>\n<p></p>\n</div><p>En su mano a mano con Luis Alberto Carballo, el comunicador de Radio Rural también habló de su <b>relación con Victoria Rodríguez </b>y del momento en que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-interna-entre-fernando-marguery-y-victoria-rodriguez-el-panelista-reconocio-la-relacion-ya-no-es-tan-buena\">el vínculo se dañó</a> y dejó de ser, como había contado en su tiempo, \"tan bueno\" como antes.</p><p>\"Con Victoria tuve una muy buena relación, pero después por algún motivo... Que lo puedo decir. Yo creo que a Victoria me le iba un poco de control\", reflexionó.</p><div>\n<figure>\n<picture>\n<img alt=\"DSC_1724.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab674b4/2147483647/strip/true/crop/339x399+0+0/resize/339x399!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fc1%2Fbd150b4d4d55ae84ab59150b75f3%2Fdsc-1724.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3538c1c/2147483647/strip/true/crop/339x399+0+0/resize/678x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fc1%2Fbd150b4d4d55ae84ab59150b75f3%2Fdsc-1724.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab674b4/2147483647/strip/true/crop/339x399+0+0/resize/339x399!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fc1%2Fbd150b4d4d55ae84ab59150b75f3%2Fdsc-1724.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Fernando Marguery y Victoria Rodríguez.</figcaption><p></p>\n</figure>\n</div><p>\"Y especialmente un día que estaba un dirigente político del Frente Amplio, (Edgardo) Ortuño, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/mientra-tranquilo-y-atrevido-el-duro-cruce-entre-ortono-y-marguery-en-esta-boca-y-que-siguio-en-la-tanda\">tuvimos un intercambio fuerte</a> en el que ninguno de los dos respetamos a la conductora, y Victoria perdió el control. Me pidió 10 veces que me calle y yo no me iba a callar. Eso tuvo consecuencias\", dijo el comunicador, que contó detalles íntimos de la charla que tuvo con la conductora de <b>Canal 12</b>.</p><p>Detrás de cámaras \"me dijo que no la respetaba, que no respetaba a mis compañeros, no respetaba a nadie, y que por lo tanto no éramos más amigos. Y no fuimos más amigos\", zanjó.</p><p><b>Marguery</b> aseguró que hoy tienen un vínculo cordial y que se mantienen en contacto, pero la relación entre ambos no volvió a ser la misma. \"Me hablo sí, hablamos por teléfono hace poco, (nos decimos) 'te quiero mucho', 'yo también te quiero mucho'. No voy a terminar mal con alguien por hechos circunstanciales, porque es la cosa más incómoda del mundo\".</p><p>El comunicador reconoció que en sus años en <b>Esta boca es mía</b> nunca tuvo una observación ni una restricción en sus declaraciones ni comentarios. \"Solo tuve una sugerencia, de que tuviera mejor vínculo con las mujeres, que no sea tan agresivo con las mujeres porque podía haber sensibilidades. Y para mí la igualdad es igualdad. Si yo trato a un dirigente varón de una manera, ¿por qué no tratar a una dirigente mujer de la misma manera?\", dijo. \"Fue una sugerencia, yo seguí actuando igual y nadie me observó , y nunca más nada\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-24T15:30:58.363",
  "ttr": 103,
  "type": "article"
}