{
  "url": "https://www.montevideo.com.uy/Deportes/Se-realizo-la-despedida-a-la-delegacion-que-representara-a-Uruguay-en-los-Juegos-Olimpicos-uc893589",
  "title": "Se realizó la despedida a la delegación que representará a Uruguay en los Juegos Olímpicos",
  "description": "Vamo’ arriba, muchachos                                    Dolores Moreira y Manuel Ardao hicieron el juramento olímpico y recibieron el pabellón nacional en nombre de los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Se-realizo-la-despedida-a-la-delegacion-que-representara-a-Uruguay-en-los-Juegos-Olimpicos-uc893589",
    "https://www.montevideo.com.uy/Deportes/Se-realizo-la-despedida-a-la-delegacion-que-representara-a-Uruguay-en-los-Juegos-Olimpicos-uc893589?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893589="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887524.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vamo’ arriba, muchachos</p>\n                                    <h2>Dolores Moreira y Manuel Ardao hicieron el juramento olímpico y recibieron el pabellón nacional en nombre de los abanderados.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este martes, en el Estadio Charrúa, se llevó a cabo la despedida oficial de la delegación que reasentará a Uruguay en los Juegos Olímpicos de París 2024, que se desarrollarán desde el 26 de julio al 11 de agosto, con la presencia de las principales autoridades del país.</p><p>Dolores Moreira (Vela) y Manuel Ardao (Rugby seven) hicieron el juramento olímpico y recibieron el pabellón nacional en nombre de los abanderados, que serán Emiliano Lasa (Atletismo) y María Sara Grippoli (Taekwondo)</p><p>Luis Lacalle Pou, presidente de la República, tomó la palabra en la ceremonia: “El hecho de llegar a los Juegos Olímpicos ya es un mérito\nenorme. No empieza ahora el esfuerzo que cada uno tiene que hacer en su\ndisciplina para ser el mejor y para prepararse. El hecho de estar acá,\nvistiendo la celeste, imagino que ya los llena de orgullo”.</p><p>“Los que fuimos deportistas sabemos lo que es el sacrificio y\nel esfuerzo que hay que hacer, y la satisfacción que se tiene. El factor\nanímico es fundamental. Llegar a la olimpiada es el sueño del pibe y para\nnosotros, como uruguayos, es un orgullo que nos representen”, ahondó.</p><p>Por su parte, Julio César Magione, presidente del Comité Olímpico Uruguayo, dijo: “Este momento está cargado de simbolismo y emoción, que espero que todos atesoren en su corazón y lleven consigo en estos juegos para decir con orgullo ‘soy uruguayo’. Les deseamos que tengan muy buenos y regresen a nuestro querido Uruguay felices por los logros obtenidos, orgullosos por haber dado lo mejore de sí y con muchas ganas de seguir avanzando en el deporte y en la vida”.</p><p><strong>Todos unidos</strong></p><p>Serán 25 deportistas repartidos en nueve deportes los que estarán defendiendo nuestra enseña en la cita, con dos de ellos debutantes: rugby seven (cuarto deporte colectivo que llegará a la máxima cita del deporte en la historia detrás del fútbol, básquetbol y waterpolo) y taekwondo.</p><p>La cantidad de deportistas (25) es la mayor desde la edición de Londres 2012, donde fueron 29 nuestros representantes (gracias a la clasificación del fútbol). Otro hecho a destacar es que no participaban nueve deportes en una sola edición desde la cita de Barcelona 1992.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}