{
  "url": "https://www.elpais.com.uy/negocios/empresas/sustitucion-de-la-tasa-libor-nuevas-tasas-libre-de-riesgo-rfr",
  "title": "Sustitución de la tasa LIBOR: nuevas tasas libre de riesgo RFR",
  "description": "INN CONTENT PARA EY URUGUAY  Las recientes crisis financieras han provocado pérdida de confianza en las LIBOR, generando una transición hacia otras tasas libres de riesgos.       Fuente: Maskot/Getty...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/sustitucion-de-la-tasa-libor-nuevas-tasas-libre-de-riesgo-rfr",
    "https://www.elpais.com.uy/negocios/empresas/sustitucion-de-la-tasa-libor-nuevas-tasas-libre-de-riesgo-rfr?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ede084/2147483647/strip/true/crop/2850x1385+0+257/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fb1%2F2045bfa340bcbf98bad9261a535f%2Fgettyimages-1252669766-1-1.jpg",
  "content": "<div>\n<p>\nINN CONTENT PARA EY URUGUAY\n</p>\n<h2>Las recientes crisis financieras han provocado pérdida de confianza en las LIBOR, generando una transición hacia otras tasas libres de riesgos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"ey uruguay \" srcset=\"https://imgs.elpais.com.uy/dims4/default/63c82fd/2147483647/strip/true/crop/2764x1900+43+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fb1%2F2045bfa340bcbf98bad9261a535f%2Fgettyimages-1252669766-1-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0fdd5bf/2147483647/strip/true/crop/2764x1900+43+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fb1%2F2045bfa340bcbf98bad9261a535f%2Fgettyimages-1252669766-1-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/63c82fd/2147483647/strip/true/crop/2764x1900+43+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fb1%2F2045bfa340bcbf98bad9261a535f%2Fgettyimages-1252669766-1-1.jpg\" />\n</picture>\n<div>\n<figcaption>Fuente: </figcaption><p>Maskot/Getty Images</p></div>\n</figure>\n</div>\n<div>\n<p><b>Por el contador Marcelo Del Guercio</b><br /><b>Associate Partner de Assurance en </b><a href=\"https://www.ey.com/es_uy/assurance\" target=\"_blank\"><b>EY Uruguay</b></a><b>. </b></p><p>Las tasas interbancarias “Interbank Offered Rate” (IBOR) tienen un peso significativo en el financiamiento global, indexando múltiples transacciones en los mercados financieros. Una de las tasas IBOR más aplicadas ha sido la London InterBank Offered Rate (LIBOR), cuyo cálculo se basaba en encuestas diarias a bancos multinacionales. Esta tasa era publicada a varios vencimientos (de uno a 365 días) y en diferentes monedas.</p><p>A partir de las recientes crisis financieras, se redujo el número de bancos intervinientes y las transacciones entre ellos, por lo que este indicador perdió confianza en los mercados financieros, principalmente porque no reflejaba transacciones vigentes. Asimismo, la LIBOR era una tasa que no reflejaba transacciones reales sino teóricas, provenientes de encuestas.</p><p>Estos factores llevaron a que la Financial Conduct Authority (FCA) determinara y anunciara el fin de la tasa LIBOR a partir de finales de 2021, iniciando así el comienzo de una reforma.</p><div>\n<figure>\n<picture>\n<img alt=\"ey uruguay \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b587bf/2147483647/strip/true/crop/3024x2012+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fcf%2Ff48e571944cbaacdfb3d449aeeae%2Fadobestock-474994371-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4c51926/2147483647/strip/true/crop/3024x2012+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fcf%2Ff48e571944cbaacdfb3d449aeeae%2Fadobestock-474994371-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b587bf/2147483647/strip/true/crop/3024x2012+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fcf%2Ff48e571944cbaacdfb3d449aeeae%2Fadobestock-474994371-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Fuente: </figcaption><p>Kateryna - stock.adobe.com</p></div>\n</figure>\n</div><p>Esta reforma se encuentra actualmente en marcha, ya que, si bien muchas IBOR ya han transicionado hacia otras tasas libres de riesgo (RFR, Risk-Free Reference Rate) algunas aún están en proceso de sustitución.</p><p>Las RFR son tasas libre de riesgo alternativas, que se han utilizado en el proceso de sustitución de dicha tasa. En este contexto, algunos ejemplos de las tasas RFR que la han reemplazado son:</p><p>· Índice Promedio del dólar de Hong Kong (HONIA) que ha reemplazado al LIBOR del dólar de Hong Kong.</p><p>· Swiss Average Rate Overnight (SARON) que ha sustituido al LIBOR suiza.</p><p>· Tasa de Financiamiento Garantizada a un día (SOFR) que ha reemplazado a la LIBOR en dólares estadounidenses.</p><p>· Sterling Overnight Indexed Average (SONIA) que ha sustituido a la LIBOR en libras esterlinas.</p><p>· Promedio de un día de Tokio (TONA) que ha reemplazado al LIBOR del yen japonés.</p><p>· Promedio de la Tasa Repo Canadiense a un día (CORRA) que está en proceso de reemplazar la Tasa de Oferta en Dólares Canadienses (CDOR).</p><p>· El promedio de la tasa de interés a un día de Singapur (SORA) que está en proceso de reemplazar la tasa de oferta de swap de dólares de Singapur (SOR) y la tasa de oferta interbancaria de Singapur (SIBOR).</p><p>La reforma de las tasas IBOR afecta -entre otras cuestiones- a los flujos de caja futuros de los instrumentos financieros no derivados a tipo variable, como bonos y préstamos, que se encontraban referenciados a la tasa LIBOR. Estos instrumentos requieren una renegociación bilateral, al igual que sucede con otras transacciones que hacen uso de la tasa LIBOR, como algunos arrendamientos.</p><div><div>\n<p>\n</p><h3>¿Cómo lo vemos?</h3>\n<p></p>\n</div><p>Las entidades deben actualizar su evaluación de las implicaciones contables de los escenarios que esperan encontrar, a medida que continúen la transición de la tasa LIBOR a los RFR. El trabajo necesario para negociar las nuevas condiciones de los préstamos (especialmente cuando hay múltiples partes en el contrato, como los préstamos sindicados) y para modificar los modelos de valoración de los derivados, podría ser considerable.</p><p>Las Normas Internacionales de Información Financiera establecen criterios específicos que deben ser analizados a efectos de determinar los impactos en los estados financieros derivados de la reforma de las tasas IBOR.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-02T07:00:02.312",
  "ttr": 111,
  "type": "article"
}