{
  "url": "https://www.elobservador.com.uy/nota/liberan-en-ecuador-a-la-familia-del-narco-fito-macias-deportada-por-la-argentina-202412075933",
  "title": "Liberan en Ecuador a la familia del narco Fito Macías, deportada por la Argentina",
  "description": "Llegaron el viernes en un avión de la Fuerza Aérea Argentina que se posó en la base área de Guayaquil y fueron liberados horas después ya que, según las autoridades locales, no tienen orden de captura",
  "links": [
    "https://www.elobservador.com.uy/nota/liberan-en-ecuador-a-la-familia-del-narco-fito-macias-deportada-por-la-argentina-202412075933",
    "https://www.elobservador.com.uy/nota/liberan-en-ecuador-a-la-familia-del-narco-fito-macias-deportada-por-la-argentina-202412075933/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705748201929.jpg?&cw=600&ch=365",
  "content": "<p>La esposa y tres hijos del jefe narco ecuatoriano Adolfo Macías, alias Fito, expulsados de la Argentina en un trámite express, fueron liberados por las autoridades ecuatorianas en la noche del viernes tras permanecer algunas horas retenidos.</p><div><p>Según la ministra de Gobierno ecuatoriana, Mónica Palencia, la esposa de Fito no tiene órdenes de arresto en su contra, por lo tanto, fueron liberados\", señaló el canal Teleamazonas.</p><p>Más temprano, la ministra había dicho al diario El Universo que la esposa del jefe narco \"no tiene estado de detención\".</p><p> \"Entiendo que no tendría ningún problema con la justicia ecuatoriana\", aseguró.</p><p>El grupo familiar del caponarco, fugado recientemente de una prisión en Guayaquil, llegó el viernes a Ecuador en un avión de la Fuerza Aérea Argentina tras haber sido detenidos en la provincia de Córdoba y expulsados.</p><p>Según las autoridades migratorias argentinas, habían llegado al país el 5 de enero y se habían instalado en un barrio cerrado tras comparar una propiedad con dinero en efectivo.</p><p>La aeronave militar argentina en que viajaban aterrizó en la base aérea militar Simón Bolívar, en la ciudad portuaria de Guayaquil, custodiada por soldados armados con fusiles y rostro cubierto. custodiaban las afueras del aeropuerto.</p><p>La esposa del jefe de la banda de los Choneros y sus tres hijos, junto a otros cuatro integrantes del clan familiar habían llegado a Argentina tres días antes de que se conociera la sonada fuga de Macías.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705748313110/000_34FV6AN.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Los expulsados son la esposa de Macías, Inda Peñarrieta, de 48 años, junto a su hija Michelle, de 21, y sus hermanos de 12 y 4, así como otros cuatro integrantes de la familia.</p><p>El viernes en la noche, medios de comunicación de Guayaquil aseguraron que los familiares del jefe mafioso fueron liberados después de permanecer durante ocho horas en la base militar.</p><p>\"Abandonaron el lugar en un convoy de vehículos blancos de alta gama completamente blindados. De lo que se conoce, ellos se dirigían hacia su domicilio, luego de que les realizaron chequeos médicos en el lugar.</p><p><strong>¿Dónde está Fito?</strong></p><p>La fuga del jefe narco fue conocida el 8 de enero y desató una ola de violencia que incluyó la toma de un canal de televisión de Guayaquil una día después, el 9 de enero.</p><p>El asalto, trasmitido en vivo mientras los delincuentes golpeaban a periodistas y empleados exhibiendo armas y explosivos, habría sido cometido por miembros de una banda rival a la de Macías y concluyó con todos los asaltantes presos.</p><p>Luego de eso,el presidente Noboa decretó el  “estado de guerra interno” contra las bandas narco y convocó a los militares por medio del estado de excepción.</p><p>Desde entonces se han multiplicado las redadas callejeras y las fuerzas de seguridad retomaron el control de las cárceles liberando a cientos de guardiacárceles tomados como rehenes por los reos.</p><p>Pese la violencia narco no cede y el miércoles, el fiscal antimafia César Suárez que investigaba el ataque al canal fue asesinado a balazos a plena luz del día en un barrio de Guayaquil.</p><p>Nada se sabe de Fito pese a la sospecha de que podría haber salido de Ecuador para buscar cobijo en un país vecino.</p><p>En una entrevista con la radio W de Colombia, el presidente ecuatoriano, Daniel Noboa, dijo que había pedido a su par colombiano, Gustavo Petro, ampliar la cooperación entre ambos países y que \"aplique una búsqueda intensa en el país\".</p><p>\"Es posible\" que Fito esté en Colombia, afirmó.</p><p>La esposa del caponarco, Inda Peñarrieta, es enfermera y fue investigada en 2020 por lavado de activos, defraudación tributaria y enriquecimiento privado no justificado desde 2014.</p><p> Dos años después fue declarada inocente en última instancia, según una investigación del portal Primicias.</p><p>También de acuerdo a este medio, Peñarrieta, sus dos hermanos y otros dos familiares de Macías han enfrentado procesos judiciales por delincuencia organizada, asociación ilícita, asesinato, tenencia de armas y robo.</p><p>Aunque oficialmente no se ha informado de la identidad, los medios locales argentinos citaron fuentes policiales para indicar que son ocho, y entre ellos están la esposa de 'Fito' y tres de sus hijos: Michelle, de 21 años; Ilse María, de 12, y Lian Sejam, de 4.</p><p>El resto de los detenidos, también según medios locales, son la empleada doméstica Denny Yadira Laines Basurto, Javier Macías Alcívar (sobrino del capo) y Ángel Zambrano Chiquito, un amigo de la familia.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-20T10:59:33.384Z",
  "ttr": 141,
  "type": "article"
}