{
  "url": "https://www.elpais.com.uy/tvshow/personajes/daro-kneubuhler-un-ano-despues-del-accidente-le-tengo-mas-respeto-al-paso-del-tiempo-y-al-limite-del-cuerpo",
  "title": "Daro Kneubuhler un año después del accidente: \"Le tengo más respeto al paso del tiempo y al límite del cuerpo\"",
  "description": "El comunicador habla de su presente y los cambios que ha implementado a un año del accidente por el que estuvo al borde de la muerte, le fracturó varias vértebras y lo dejó con un collarín por once meses.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/daro-kneubuhler-un-ano-despues-del-accidente-le-tengo-mas-respeto-al-paso-del-tiempo-y-al-limite-del-cuerpo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86f56df/2147483647/strip/true/crop/1500x729+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fda%2F16b55afa4406a1f4f3ec93c7473a%2Fdaro-kneubuhler-18143184.jpg",
  "content": "<div>\n<p>Para <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/daro-kneubuhler\"><b>Daro Kneubuhler</b></a> no había nada distinto aquel 11 de octubre de 2023. Nada vaticinaba que su vida iba a cambiar esa tarde. Parecía un día igual al anterior, y al anterior, con jornadas intensas y exigentes entre la radio y la televisión. Era parte de <i>La pecera</i> en Azul FM, y <i>Telenoche, El precio justo</i> y<i> Reenviado</i> de Canal 4.</p><p>Como todos los días, vivía a las corridas, dormía poco y comía mal. Quería más, más oportunidades, más trabajos, más sueldo. El taxi se había convertido en su Rocinante, y el celular en un apéndice más. Vivía para trabajar, para seguir avanzando en esa carrera que comenzó en 2012 en radio Sarandí, después que haber sido mozo y trabajado en la construcción.</p><p>Pero esa tardecita del 11 de octubre fue distinta, y ya nada sería igual para Daro Kneubuhler. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/estado-de-daro-kneubuhler-todavia-es-reservado-y-no-se-puede-hablar-de-mejoria-dice-su-abogado\">El taxi en el que viajaba chocó</a> con otro vehículo a la altura de Maldonado y Paraguay. Tuvo cortes, fracturas y se le partió el Atlas, y la cuarta y quinta vértebra. Durante dos semanas tuvo puesto el mismo collarín de emergencia que le colocaron en el lugar ya que los médicos del Maciel prefirieron esperar a que baje la hinchazón. Un mes después comenzaba la internación domiciliaria para iniciar la compleja recuperación, volver a caminar y adaptarse a sus limitaciones temporales. Durante once meses llevó puesto un collarín, y en todo este tiempo, no perdió esa sonrisa que le achina los ojos.</p><p>*</p><p>Es el mediodía del 10 de octubre de 2024, parece que en cualquier momento se pone a llover y es difícil seguirle el paso a Daro Kneubuhler. Camina rápido, incluso en repecho y saluda a los vecinos que se acercan. Sobre el guardia de seguridad del supermercado, “es mi mánager” comenta, le pregunta cuándo vuelve a la televisión, “lo dejo en tus manos”, le responde entre risas. La sonrisa, así como la voz rasposa que lo acompaña desde los 15 años, el humor y la chispa que le hicieron un lugar en los medios uruguayos, se mantienen intactos.</p><p>“Estoy espectacular, feliz”, comenta mientras mueve el cuello en el living de su casa.</p><div>\n<figure>\n<picture>\n<img alt=\"Daro Kneubuhler.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a9824a8/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F9e%2F524b28e14ccbba04de3c2128cbd0%2Fdaro-kneubuhler-18143183.jpg 1x, https://imgs.elpais.com.uy/dims4/default/06c5163/2147483647/strip/true/crop/1000x1500+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F9e%2F524b28e14ccbba04de3c2128cbd0%2Fdaro-kneubuhler-18143183.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a9824a8/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F9e%2F524b28e14ccbba04de3c2128cbd0%2Fdaro-kneubuhler-18143183.jpg\" />\n</picture>\n<div>\n<figcaption>Daro Kneubuhler.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>“Estoy contento y más tranquilo”, agrega. “Le zafé a todo lo que podía ser malo, como la operación. Se curó solito, se soldó solito y se recuperó lo muscular, si será inteligente el cuerpo que laburó solo”.</p><p>El año pasado cumplió años mientras estaba el hospital, lo visitaron varios amigos y Gonzalo Cammarota le llevó un alfajor (que no pudo comer) con una velita. Este año pensaba hacer un fiestón para celebrar, pero con los días la idea ha cambiado a algo más íntimo con su esposa e hijas. “Esto te alinea los patitos”, comenta sobre el accidente. “Por eso quiero celebrar con ellas, quiero quedarme con un lindo recuerdo después de semejante garrón”.</p><p>“Esto me ayudó a reforzar vínculos, con mis amigos, con la gente de la radio y de la televisión. Porque a veces uno trata a los demás como de todos los días, porque siempre está, pero no va a estar siempre. Eso fue lo más revelador de todo este viaje raro”, dice.</p><p>Comenta que mientras se recuperaba, y para mantenerse entretenido, continuó grabando los audios para <i>Reenviado</i>. “El programa no paró nunca, y es lo único que estoy haciendo en el canal”, señala. También comenzó a leer mucho sobre periodismo, actualmente tiene un libro de Tomás Linn a medio leer.</p><p>A inicios de este año, lo visitó Sergio Silvestri de Radio Sarandí para ofrecerle sumarse a <i>Las cosas en su sitio</i>. \"Le dije que no podía arrancar hasta abril, porque en mi mente me decía, vamos despacio, tranquilos, a mis tiempos. Y la verdad que estuvo bien el manijazo cuando en febrero me llamó y me dijo: 'dale, vamos, ya sabés nadar'\", comenta.</p><div>\n<figure>\n<picture>\n<img alt=\"Daro Kneubuhler.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/230dc3d/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F43%2F9a8d4eda4e31adacddcd8c56f2ed%2Fdaro-kneubuhler-18143181.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02b084a/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F43%2F9a8d4eda4e31adacddcd8c56f2ed%2Fdaro-kneubuhler-18143181.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/230dc3d/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F43%2F9a8d4eda4e31adacddcd8c56f2ed%2Fdaro-kneubuhler-18143181.jpg\" />\n</picture>\n<div>\n<figcaption>Daro Kneubuhler.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>Hoy, sus rutinas comienzan temprano en la mañana, en <i>Las cosas en su sitio</i> de Radio Sarandí, y concluyen al mediodía, para estar el resto de la tarde con sus hijas. También para mantenerse informado, pero a otro ritmo, más calmado.</p><p>“Estoy en el mejor programa del mundo”, comenta del ciclo radial al que llegó este año y conduce junto a <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/magdalena-prado-y-los-periodistas-en-tiempos-de-polarizacion-me-parece-bien-que-la-gente-nos-cuestione\">Magdalena Prado</a> y José Sena. “Me divierto, me da la oportunidad de informarme pila, de estar muy arriba de los temas y rodeado de un grupo donde todos tiran para sumar. No es fácil encontrar grupos de trabajo grandes donde todos estén para la general y no para la individual”.</p><p><b>—¿En qué sentís que te cambió el accidente?</b><br />—Volví un poco a la familia y a bancar mis responsabilidades en la familia. Y si bien volví un poco a la manija, ya no corro. No tengo una ambición desmedida por el dinero, y eso creo que me lo dejó esto. Si no corres de trabajo en trabajo, y estás en eso todo el día. También me hizo pensar en cuidarme. Había pasado dos años sin un control médico. Ahora le tengo más respeto al paso del tiempo y al límite del cuerpo. Me cuido más, porque al final no me cuido por mí, sino por mi familia.</p><div>\n<figure>\n<picture>\n<img alt=\"Daro Kneubuhler en Sarandí.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/884f628/2147483647/strip/true/crop/1118x758+0+0/resize/1118x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F4d%2Fbc1122d3400eb0ca4f222d995ee6%2Fdaro1.png 1x, https://imgs.elpais.com.uy/dims4/default/3251b11/2147483647/strip/true/crop/1118x758+0+0/resize/2236x1516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F4d%2Fbc1122d3400eb0ca4f222d995ee6%2Fdaro1.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/884f628/2147483647/strip/true/crop/1118x758+0+0/resize/1118x758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F4d%2Fbc1122d3400eb0ca4f222d995ee6%2Fdaro1.png\" />\n</picture>\n<div>\n<figcaption>Daro Kneubuhler en radio Sarandí. Foto: Archivo.</figcaption>\n<p>Foto: Leo Mainé</p></div>\n</figure>\n</div><p><b>—El collarín te lo sacaste hace un mes, ¿cómo fue la recuperación?</b><br />—Sí, me costó pila salir del collarín. Al principio estaba bueno pero en un momento me empezó a volver loco. Cualquiera que haya tenido un collarín más de seis meses sabe que te vuelve loco.</p><p><b>—¿Y cómo fue ese primer día suelto de cuello?</b><br />—Me acuerdo que volví a casa caminando a pie del Maciel por la Rambla con una alegría increíble, como mostrando el cuello. Estoy disfrutando más lo que antes pensaba que eran boludeces, como ir al parque, a una placita, atarme los cordones, disfrutar del laburo en la radio. Porque corrés todo el día y no te das un minuto para disfrutar lo que hacés. Y el trabajo está de más, uno es un privilegiado, es parte del 5 por ciento que disfruta de lo que hace, porque el resto trabaja para hacer billetes, no de lo que le gusta.</p><p><b>—¿Ya estás recuperado del todo?</b><br />—Tengo que hacer fisioterapia, todavía no comencé. Yo me siento mejor, y a fines de noviembre me hago una resonancia para después ir con el neurocirujano para que me dé el alta definitiva. Recién ahí empezamos la otra parte, la legal, el juicio, y me tengo que sentar con mi abogado para que me guíe.</p><p><b>—¿Y ya decidiste qué hacer?</b><br />—No hay ningún paso dado. Leí que la fiscal había pedido algo, pero no sé qué va a pasar o qué vamos a hacer. Primero es esperar a que termine de mejorarme y después hablar con el abogado.</p><p><b>—Más allá de lo que hagas, volviste a nacer.</b><br />—Sí, leía que de acuerdo a la Fundación Gonchi Rodríguez, las mamparas generan hay tres accidentes por día, o sea 100 al mes. En el Maciel incluso hay un protocolo para la gente que llega con accidente de taxi. Eso habla de que hay un problema, pero eso es para la gente que sabe de seguridad vial. Yo no me pongo del lado de “mampara sí” o “mampara no”, porque no sé, que hablen los que saben del tema. El hecho es que 100 personas por mes se rompen los dientes, la nariz, o se pegan terrible golpe. Y para los taxistas también es un garrón, porque te lastimás vos, o lastimás a alguien. Alguien tiene que tomar el toro por las astas en esto, pero es muy loco que se piense en los trabajadores que van adelante, pero no se piense en los trabajadores que van atrás. Porque somos todos laburantes, yo estaba yendo a laburar cuando pasó.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T05:02:00.202",
  "ttr": 255,
  "type": "article"
}