{
  "url": "https://www.montevideo.com.uy/Noticias/Quien-fue-el-candidato-mas-mencionado-en-redes-sociales-y-como-le-fue-en-las-urnas-uc892894",
  "title": "Quién fue el candidato más mencionado en redes sociales y cómo le fue en las urnas",
  "description": "El otro electorado                                    La consultora Illuminati presentó un informe en el que muestra cómo se comportaron los usuarios hasta unas horas antes de las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Quien-fue-el-candidato-mas-mencionado-en-redes-sociales-y-como-le-fue-en-las-urnas-uc892894",
    "https://www.montevideo.com.uy/Noticias/Quien-fue-el-candidato-mas-mencionado-en-redes-sociales-y-como-le-fue-en-las-urnas-uc892894?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892894="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201906/_W933_80/697819.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El otro electorado</p>\n                                    <h2>La consultora Illuminati presentó un informe en el que muestra cómo se comportaron los usuarios hasta unas horas antes de las internas. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La consultora Illuminati Lab presentó un informe sobre las menciones de los políticos que resultaron ganadores de las internas de sus partidos el pasado domingo. El período de análisis, según el documento, va desde el 6 de enero de 2024 hasta el pasado 29. </p><p>Se concluye que Carolina Cosse, quien resultó segunda en la interna del Frente Amplio detrás de Yamandú Orsi, fue la figura política que más menciones tuvo en redes durante el período analizado. Si bien la tendencia se mantuvo desde enero, 72 horas antes de los comicios, Cosse fue superada por Orsi y Álvaro Delgado, ganador de la interna blanca. </p><p>Los principales temas en torno a Cosse fueron opiniones negativas y positivas de su gestión al frente de la Intendencia de Montevideo, la capacidad de liderazgo, el mal manejo de fondos públicos y la falta de transparencia. </p><p>Orsi, por su parte, recibió comentarios en relación a su trayectoria política, críticas a su discurso durante la campaña electoral y opiniones en torno al apoyo que recibió por parte del Movimiento de Participación Popular (MPP). </p><p>Delgado fue más mencionado con su contrincante Laura Raffo y sobre él se habló de los casos de presunta corrupción que hubo en el gobierno, el manejo de la crisis mientras fue secretario de la Presidencia y acusaciones de “militar logros ajenos”. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}