{
  "url": "https://www.montevideo.com.uy/Salud/Quienes-tienen-mas-riesgo-que-vacunas-se-dan-y-otras-respuestas-ante-casos-de-meningitis-uc882966",
  "title": "Quiénes tienen más riesgo, qué vacunas se dan y otras respuestas ante casos de meningitis",
  "description": "El Ministerio de Salud Pública (MSP) advirtió este lunes acerca de un “inusual aumento” de casos de enfermedad meningocócica en el país. Tras la difusión del comunicado, en el que la cartera da explicaciones...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Quienes-tienen-mas-riesgo-que-vacunas-se-dan-y-otras-respuestas-ante-casos-de-meningitis-uc882966",
    "https://www.montevideo.com.uy/Salud/Quienes-tienen-mas-riesgo-que-vacunas-se-dan-y-otras-respuestas-ante-casos-de-meningitis-uc882966?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882966="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/835880.jpg",
  "content": "<div>\n                              \t<p>El Ministerio de Salud Pública\n(MSP) <a href=\"https://www.montevideo.com.uy/Salud/MSP-alerto-por-aumento-de-casos-de-meningococemia-que-puede-derivar-en-purpura-fulminante-uc882961\" target=\"_blank\">advirtió este lunes acerca de un “inusual aumento” de casos de enfermedad\nmeningocócica en el país</a>. Tras la difusión del comunicado, en el que la cartera\nda explicaciones y recomendaciones al respecto, el profesor de Infectología\nJulio Medina ahondó en el asunto a través de X (ex Twitter).</p><p>Medina explica que la\nbacteria Neisseria meningitidis presenta, en realidad, 13 serotipos distintos;\ny que las infecciones más frecuentes son las producidas por los serogrupos A, B,\nC, W, X y Y. En ese sentido, puntualiza que el MSP “no aclara cuál o cuáles son\nlos serogrupos responsables de los casos que anuncia”.</p><p>El especialista indica\nque esta bacteria puede dar distintas formas de presentación de enfermedad\ninvasiva. La primera es la meningitis purulenta; la segunda es fiebre sin foco\naparente, cuando lo que subyace es una infección en la sangre y meningococcemia\ncon disfunción de múltiples órganos vitales; la tercera presentación, menos\nfrecuente, se da con la infección de alguna articulación o del pericardio, así\ncomo neumonía, uretritis, conjuntivitis, endocarditis u otras infecciones.</p><p>“El reservorio de esta\nbacteria somos los humanos”, indica Medina en su posteo. “Coloniza nuestra\nnasofaringe e incluso el recto o la uretra. Se estima que esto sucede entre un\n5-10% de la población. La transmisión es por inhalación de gotitas\nrespiratorias desde una persona infectada (enfermos o portadores sanos), al\nestar expuesto durante varias horas o a través de contacto más estrecho como el\nbeso”, agrega.</p><p>Luego aclara que menos\ndel 1% de las personas expuestas a la bacteria van a desarrollar una enfermedad\ninvasiva. El período de incubación promedio es de cuatro días, pero puede\noscilar entre uno y 10 días, aclara el experto.</p><p>Los niños menores de 5\naños, las personas que viven en condiciones de hacinamiento, aquellas con una infección\nrespiratoria viral previa, así como aquellas expuestas al humo de tabaco, presentan mayor riesgo de\ncontraer la enfermedad grave. Medina también menciona como factores de riesgo\nla asplenia anatómica o funcional, déficit de complemento, personas con\ninmunodeficiencias, contacto con enfermo portador de Neisseria meningitidis,\ninfección por VIH, personal de laboratorio que trabaja con Neisseria\nmeningitidis, viajeros a cinturón meningococcico en África, entre otros. “Sin\nembargo, también puede afectar a personas sanas sin estos factores de riesgo”,\nadvierte el catedrático.</p><p>Luego apunta que, en\nnuestro país, en 2019 (pre pandemia), se registraron 31 casos, de los cuales\ncuatro derivaron en muertes. “En el comunicado del MSP no dice cuántos casos se\nhan registrado en lo que va del año, para poder visualizar la magnitud del\naumento que refieren”, expresa.</p><p>Respecto de la vacunación,\nMedina expone que hay una vacuna que protege contra cuatro serotipos de la bacteria\n(A, C, W y Y), y otra que protege contra el serogrupo B. En Uruguay, la\nvacunación está recomendada solo en algunas situaciones especiales, como ser\npersonal de laboratorio, algunos pacientes oncológicos, y algunos pacientes con\ninmunodeficiencias y síndromes específicos, que él detalla en su posteo.</p><p>“En alguna de estas\nsituaciones mencionadas previamente, la vacunación que protege contra los\nserogrupos A, C, W y Y, está financiada por el Estado. En el resto y para la\nvacuna que protege contra el serogrupo B debe ser adquirida en forma\nparticular, ya sea por el propio usuario o a través del prestador integral de\nsalud”, concluye.</p><blockquote>— Dr. PhD. JULIO MEDINA (@Dr_Julio_Medina) <a target=\"_blank\" href=\"https://twitter.com/Dr_Julio_Medina/status/1769867039152173232?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> <p>Por su parte, el pediatra\ne infectólogo Álvaro Galiana destacó que esta no es la época habitual de las enfermedades\nmeningocócicas, que son más bien de invierno y se vinculan con las infecciones respiratorias\nvirales que pueden asociarse después con enfermedad meningocócica.</p><p>“Ha habido un aumento de\ncasos y es algo preocupante porque es una enfermedad rápidamente progresiva; en\nuna enfermedad que puede llegar a ser muy grave”, dijo en el programa <em>Arriba\nGente</em> de Canal 10.</p><p>De acuerdo con el\nespecialista, “siempre” esta enfermedad tiene un predominio en niños de edad\npreescolar y en bebés menores de 1 año. También se presenta con más frecuencia\nen adolescentes.</p><p>En cuanto a los\nsíntomas, Galiana dijo que este tipo de enfermedades meningocócicas “se asocia\ncon fiebre, pero además para los casos de meningitis hay cefaleas, dolor de\ncabeza, depresión neuropsíquica; es decir, el niño está como que no reacciona,\ny eso lo pueden ver las mamás incluso en los bebitos chiquitos, cuando no laa\nmiran con la misma calidad de mirada habitual y se los ve decaídos, que no\nresponden bien a los estímulos”.</p><p>El\npediatra también mencionó que pueden aparecer “petequias” (puntos rojos o\nmorados en la piel), como un indicador específico de esta enfermedad.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 151,
  "type": "article"
}