{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-La-cooperativa-Deleon--el-padre-y-el-hijo-que-informan-en-la-TV-desde-Torre-Ejecutiva-uc893926",
  "title": "“La cooperativa Deleón”: el padre y el hijo que informan en la TV desde Torre Ejecutiva",
  "description": "Por Valentina Temesio val3nt3na Los dos nacieron en Libertad, San José. Los dos son periodistas; los dos trabajan en la televisión. Los dos llegan a las pantallas de uruguayos. Los dos tienen un rol similar,...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-La-cooperativa-Deleon--el-padre-y-el-hijo-que-informan-en-la-TV-desde-Torre-Ejecutiva-uc893926",
    "https://www.montevideo.com.uy/Tiempo-libre/-La-cooperativa-Deleon--el-padre-y-el-hijo-que-informan-en-la-TV-desde-Torre-Ejecutiva-uc893926?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893926="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887895.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p><p>Los dos nacieron en Libertad, San\nJosé. Los dos son periodistas; los dos trabajan en la televisión. Los dos\nllegan a las pantallas de uruguayos. Los dos tienen un rol similar, pero para\ncanales que son competencia. Uno es padre, y otro su hijo.</p><p>Daniel y Joaquín Deleón son caras\nconocidas dentro de los canales de televisión y tienen roles similares, pues siguen la agenda de gobierno desde Torre Ejecutiva. El padre trabaja en Canal 12 y\nel hijo en Canal 5. Al principio, según contaron a <em>Montevideo Portal</em>, cuando Joaquín\nllegó al mundo de su padre, el de los móviles de televisión, eso llamó la atención.\nAhora, que un padre y un hijo compartan la profesión, la calle, el detrás de cámara,\nes casi natural.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887896.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887896.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887896.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887896.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887896.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887896.jpeg 2x\" alt=\"Joaquín y Daniel Deleón. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Joaquín y Daniel Deleón. Foto: cedida a Montevideo Portal</p>\n</div><p><strong>Los primeros días en el campo</strong></p><p>Joaquín es el primer hijo del\nmatrimonio de Daniel y Belén. Llegó un viernes, un día en el que su abuela\npaterna, que era “experiente”, aseguró que llegaría el susurro, y no se equivocó:\ndespués de varias horas del trabajo de parto de su mamá, nació el primer varón.\n</p><p>Los primeros años de la familia\ntranscurrieron en el campo, un lugar en el que tenían a su abuela cerca, a\nsus vecinos. “La vida del campo es mucho más sana”, dice Joaquín. Por otro\nlado, Daniel asegura que allí “todos se cuidaban”.</p><p>Joaquín y su hermano Facundo, cuatro\naños menor que él, crecieron con el trabajo cerca. “Ellos siempre vieron en la\nmadre o en mí el tema del trabajo; siempre se trabajó, se hicieron sacrificios”,\ndice Daniel.</p><p>Entonces, entre el horario\nlaboral, también entraban los gajes de la paternidad. Como, por ejemplo, “machacar”\na Joaquín con los estudios, sobre todo en el liceo.</p><p>“Siempre\nfuimos muy compañeros con todo el grupo de la familia; sabíamos qué estaba\npasando, siempre estábamos al tanto de todo”, dice el periodista de Canal 12.</p><p><strong>El primer paso al periodismo</strong></p><p>En\nla casa de los Deleón el periodismo era parte de la cotidianidad. Daniel, además de su\ntrabajo en Montevideo, grababa sus informes para la Radio 41 de San José, como\nlo sigue haciendo hasta la actualidad.</p><p>“Él vio cómo yo estaba en casa, a\nveces, de noche, redactando cosas, y él pispeaba”, recuerda Daniel. Y Joaquín\ntiene memorias similares: a su padre grabando qué iba a pasar al día siguiente o conectando la fichita del teléfono a la computadora; el sonido de\nla conexión a internet; de cuándo tomó la dimensión de qué era lo que hacía su\npadre.</p><p>Y también de los beneficios:\nJoaquín se pasaba las imágenes a las que accedía su padre de Nacional y Peñarol\na su celular. “Me acuerdo que yo pasaba esas fotos con mis amigos y era como el\nmejor, porque tenía las imágenes robadas de esas páginas que nadie tenía. Era\ncomo si mi celular tuviera información de la CIA”, dice entre risas.</p><p>Sin\nembargo, cuando Joaquín empezó la universidad pensó en dos facultades: la de Comunicación\ny Ciencias Sociales. Quería ser “cualquier cosa menos periodista”, porque le “quería\nllevar la contra” a su padre.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887897.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887897.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887897.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887897.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887897.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887897.jpeg 2x\" alt=\"Joaquín y Daniel Deleón. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Joaquín y Daniel Deleón. Foto: cedida a Montevideo Portal</p>\n</div><p>Pero igual se quedó con Comunicación, y se fue, más que a lo académico, a lo práctico. Comenzó\ncon un programa de actualidad en la Facultad de Información y Comunicación y después hacía el\ninformativo de la Radio 41. Hasta que un día, al igual que como hizo con su padre en sus\ninicios de Radio Universal, Enrique Puig lo llevó a esa radio, y luego a\nMonte Carlo.</p><p>Puig fue quien le dio los\nprimeros lineamientos sobre cómo trabajar en prensa a un joven Daniel, y también\nel que confió en Joaquín.</p><p>“Fue como una escuelita para\ntodos”, dice el periodista de Canal 5. Pero no fue el único. Naturalemten, también recibió la formación y la experiencia de su padre.</p><p>“Algún\nvicio he agarrado de ahí [sobre el periodismo]. Porque está todo lindo, pero es\nuna profesión que está llena de vicios, de mañas, de artilugios, y de sonrisas\nque no son sonrisas. Entonces, uno aprende de esas cosas, a endurecer la piel,\nporque uno entra muy tierno a este mundo, pero de a poco se va endureciendo”,\ndice Joaquín sobre la profesión.</p><p>Entonces, Daniel diferencia: dio\nlineamientos, no enseñó.</p><p>Aunque, los dos se acuerdan de la primera nota que\ntuvieron juntos, cuando les tocó entrevistar al subsecretario de Relaciones\nExteriores de ese momento, Ariel Bergamino.</p><p>Para\nDaniel fue “bravo” tener a un “colega”, que también es hijo. “Tenés que dejarlo\nque haga su camino y no tratar de opacarlo tampoco”, dice.</p><blockquote><p>No alcanzan las palabras para explicar esto tan sano que compartimos. ¡Que orgullo ser tu hijo! ¡Que tranquilidad saber que caminamos juntos! Feliz día <a target=\"_blank\" href=\"https://twitter.com/deleondaniel12?ref_src=twsrc%5Etfw\">@deleondaniel12</a> <a target=\"_blank\" href=\"https://t.co/hQACnp8SUW\">pic.twitter.com/hQACnp8SUW</a></p>— Joaquín Deleón (@dleonjoaquin) <a target=\"_blank\" href=\"https://twitter.com/dleonjoaquin/status/1319586698943205376?ref_src=twsrc%5Etfw\">October 23, 2020</a></blockquote> <p>Y al hijo le pasó algo similar:\ntenía que discernir hasta qué momento Daniel era su padre y hasta qué otro era otro\nperiodista.</p><p>Lo mismo sucedía con los modos. “A\nveces, cuando Joaquín estaba un poco más verde, porque en esto estás\naprendiendo permanentemente, no tomaba los consejos como uno quería que lo\ntomara, o yo me estaba expresando mal”, dice Daniel. En ese entonces, se dio\ncuenta de que son personas distintas, que su hijo, quizá, tenga otra visión, y\nque está bien.</p><p><strong>Padre, hijo y periodistas</strong></p><p>Daniel\ny Joaquín se ven casi todos los días. Ambos cubren Presidencia, una labor que\nimplica estar gran parte del día en la Torre Ejecutiva. Eso supone, además,\nver con frecuencia a ministros, jerarcas, incluso al presidente de turno. En su\ncaso, Luis Lacalle Pou.</p><p>Joaquín recuerda el día que el\npresidente de la República se enteró que dos de los periodistas que estaban a\ndiario en su lugar de trabajo eran padre e hijo. Primero, como les pasó a\nmuchos, dudó. Después, molestó a Daniel en tono jocoso: “Mirá lo que es él y lo\nque sos vos”. Esa es una escena que ocurrió muchas veces, dicen.</p><p>O también cuando hablan de las\ndos generaciones Deleón: que Daniel deja a la sangre joven, que Joaquín tiene\nque aprender de la voz de la experiencia.</p><p>De todos modos, ambos dicen que, a\npesar de su vínculo familiar, a la hora de trabajar se tratan “mayormente como\ncolegas”. Joaquín no dudaría en retar a su padre si él se pasa, por ejemplo,\nfrente a la cámara en la que está grabando, dice.</p><p>La tarea diaria implica ayudarse, compartir, pero también saber que hay datos que son propios, que no se comparten. Es, a fin de cuentas, trabajar de manera profesional.</p><p>Es que ser padre e hijo\ncompartiendo la misma profesión tiene sus pros y sus contras. A veces, es\ndivertido: contar la historia de que son familiares, entrar en confianza y\nseducir a las fuentes, apoyarse y trabajar en conjunto. “Esto es una\ncooperativa, la cooperativa Deleón tiene eso”, dice Joaquín entre risas.</p><p>De todos modos, Joaquín padeció\nser el “hijo de”. “Al principio no me asociaban por dónde trabajaba, sino\nporque era el hijo del Canario Deleón. En esas cosas, vos tenés que masticar”,\ncuenta.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887898.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887898.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887898.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887898.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887898.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887898.jpeg 2x\" alt=\"Joaquín y Daniel Deleón. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Joaquín y Daniel Deleón. Foto: cedida a Montevideo Portal</p>\n</div><p>Aunque\ndudan ante la pregunta de si les gustaría trabajar juntos, finalmente responden que sí. Daniel pone, una vez más, lineamientos: él debería ser el\njefe. Joaquín se vuelve, de algún modo en aprendiz: “Sería un placer presentar\na la institución Canario Deleón en el estudio”.</p><p>Es que a pesar de que no estén en\nel mismo canal, padre e hijo se ven casi a diario; se cuidan entre sí,\ncomparten ideales y se vuelcan a su vocación de informar, la misma que\nlos atrapó a ambos.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202203/794626.jpg\" /><span> <strong>Por Valentina Temesio</strong></span><br />\n<span><a href=\"https://twitter.com/val3nt3na\" target=\"_blank\">val3nt3na</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 254,
  "type": "article"
}