{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/10/israel-sigue-su-invasion-en-libano-y-persisten-los-ataques-sobre-beirut/",
  "title": "Israel sigue su invasión en Líbano y persisten los ataques sobre Beirut",
  "description": "La del jueves fue una nueva jornada de sangre y fuego en varias zonas de Medio Oriente donde las fuerzas israelíes están atacando a sus enemigos en el marco de la guerra que comenzó hace ya casi un año, el 7...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/10/israel-sigue-su-invasion-en-libano-y-persisten-los-ataques-sobre-beirut/",
    "https://ladiaria.com.uy/mundo/articulo/2024/10/israel-sigue-su-invasion-en-libano-y-persisten-los-ataques-sobre-beirut/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241003__36J24NF__v3__HighRes__LebanonIsraelPalestinianConflict_article_main.jpg?r=M9l7OeR3tkVyfOws",
  "content": "<div>\n    <p>La del jueves fue una nueva jornada de sangre y fuego en varias zonas de Medio Oriente donde las fuerzas israelíes están atacando a sus enemigos en el marco de la guerra que comenzó hace ya casi un año, el 7 de octubre de 2023 con los ataques de las milicias de Hamas sobre Israel. En el sur de Líbano se produjeron <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/iran-lanzo-misiles-contra-israel-que-anuncio-que-este-ataque-tendra-consecuencias/\">cruentos combates entre los milicianos de la organización chíi pro iraní Hezbolá y los israelíes</a>.  </p>\n<p>Según informó <em>Haaretz</em>, un soldado israelí murió durante los enfrentamientos, por lo que ya son nueve los fallecidos desde que comenzó la ofensiva terrestre sobre Líbano, cuya capital Beirut, soportó nuevos bombardeos aéreos.  </p>\n<p>Voceros del ejército israelí informaron que atacaron la sede de inteligencia de Hezbolá en Beirut, entre otros objetivos de la milicia en la ciudad. Por otra parte, la cadena qatarí Al Jazeera informó que Hezbolá lanzó desde sus posiciones en el sur de Líbano más de 200 misiles y drones contra territorio israelí, sin que se hayan reportado informes de heridos o daños importantes en los ataques. </p>\n<p>Paralelamente y por primera vez desde que empezó la guerra, el que entró en combate fue el ejército regular libanés intentando combatir la invasión de los israelíes, que tienen como objetivo desplazar a Hezbolá de la zona, para que los habitantes desplazados de las poblaciones del extremo norte de Israel puedan volver a sus hogares.  </p>\n<p>Así lo expresó el jefe del ejército de Israel, Herzi Halevi, que dijo que no permitirán que Hezbolá se restablezca en el sur del Líbano.<br />\n“[Para] el regreso de los residentes, [debemos] destruir la infraestructura terrorista que Hezbolá construyó cerca de la frontera para atacar nuestras ciudades y matar a civiles israelíes. Estamos muy decididos a destruir estas infraestructuras y matar a quien esté allí”, expresó el jerarca de acuerdo a lo que informó <em>The Times of Israel</em>. “Los duros golpes recibidos por Hezbolá en todas las zonas, en Beirut, en el valle [de Bekaa], en el sur del Líbano, continuarán”, afirmó Halevi. </p>\n<p>La ofensiva israelí en Líbano generó el desplazamiento de más de un millón de los cerca de seis millones de habitantes que tiene el país.<br />\nImran Riza, coordinador residente y humanitario de la ONU, dijo que la ola masiva de desplazamientos y destrucción de infraestructura civil en Líbano ha sido “catastrófica”, y que los civiles “son los más afectados” por el dolor.  </p>\n<p>“El nivel de trauma, el nivel de miedo entre la población ha sido extremo. Hay personas desplazadas de un lugar a otro, pensando que iban a un lugar seguro, y luego son atacadas”, dijo Riza.  </p>\n<p>El funcionario señaló que el derecho internacional humanitario exige que se permita a los trabajadores humanitarios llegar a las personas necesitadas y que se proteja la infraestructura civil. “Desafortunadamente, estamos viendo una situación en la que tenemos que recurrir a todos y defender estos aspectos básicos en términos de protección de los civiles”, afirmó Riza.  </p>\n<p>De acuerdo a los últimos datos proporcionados por el Ministerio de Salud libanés, el número de personas asesinadas por el ejército israelí desde que se intensificaron los ataques en el país la semana pasada ya rondan los 2.000.  </p>\n<p>Pero también este jueves Israel llevó a cabo un intenso bombardeo aéreo sobre el campo de refugiados de Tulkarem, localidad situada en el territorio palestino de Cisjordania, asesinando al menos a 18 personas.  </p>\n<p>La corresponsal de Al Jazeera en la zona informó que los objetivos del ataque fueron el líder del ala militar de Hamás así como el líder del ala militar de la Jihad Islámica Palestina, además de otros combatientes y personas que viven en la zona. Según las autoridades sanitarias de Cisjordania, desde que empezó la guerra ya son 737 los palestinos asesinados por los israelíes en dicho territorio desde que se iniciaron las hostilidades.  </p>\n<p>Paralelamente, el presidente estadounidense Joe Biden dijo este jueves que está discutiendo con autoridades israelíes posibles ataques contra infraestructura petrolera iraní en respuesta al bombardeo de misiles de Teherán contra Israel de esta semana.  </p>\n<p>En una rueda de prensa, Sabrina Singh, una de las portavoces del Pentágono, confirmó que el departamento de Defensa estadounidense está en conversaciones con Israel para monitorear la posible respuesta de Tel Aviv a los ataques iraníes, aunque no reveló más detalles. </p>\n<p>“Ciertamente estamos hablando con ellos sobre su respuesta, pero no voy a especular sobre cuál podría ser. Pero seguimos en contacto con ellos”, expresó Singh. </p>\n<p>Por su parte desde Teherán, una fuente iraní le dijo a Al Jazeera que Irán envió un mensaje a Estados Unidos a través de Qatar diciendo que no busca una guerra regional, pero advirtiendo también que cualquier ataque israelí sería recibido con una “respuesta no convencional” que incluye atacar la infraestructura de Israel. Irán además advirtió a Estados Unidos que puede convertirse en un “objetivo legítimo” si ayuda a Israel a atacar el territorio iraní.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/el-gobierno-de-netanyahu-declaro-persona-non-grata-al-secretario-general-de-la-onu/\">El gobierno de Netanyahu declaró “persona non grata” al secretario general de la ONU</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-03T23:48:16+00:00",
  "ttr": 166,
  "type": "article"
}