{
  "url": "https://www.elpais.com.uy/mundo/hamas-bajo-fuerte-presion-para-que-acuerde-la-tregua-mediadores-temen-que-se-extienda-el-conflicto",
  "title": "Hamás bajo fuerte presión para que acuerde la tregua; mediadores temen que se extienda el conflicto",
  "description": "El secretario de Estado de EE.UU, Antony Blinken, continúa sus gestiones en Egipto y Catar. Sin embargo, Hamás tiene reticencias hacia  nuevo borrador de la propuesta del gobierno de Joe Biden.",
  "links": [
    "https://www.elpais.com.uy/mundo/hamas-bajo-fuerte-presion-para-que-acuerde-la-tregua-mediadores-temen-que-se-extienda-el-conflicto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d39dd9/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F59%2Fdee353e046a4800bf893ace8c177%2Fimagen-afp-36ek6pz.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El rechazo de <b>Hamás </b>a acordar una tregua con Israel ha complicado las gestiones del secretario de Estado estadounidense, <a href=\"https://www.elpais.com.uy/mundo/pese-a-las-negociaciones-de-eeuu-no-hay-acuerdo-por-la-paz-israel-acepta-la-tregua-pero-hamas-la-rechaza\" target=\"_blank\"><b>Antony Blinken</b></a>, que ayer martes llegó a <b>Doha</b>, la capital de <b>Catar</b>, para seguir presionando para alcanzar un alto el fuero. <b>Blinken </b>estuvo el lunes en Israel y antes de viajar a Doha se reunió con el presidente egipcio, <b>Abdelfatah al Sisi</b>.</p><p>El encuentro entre Blinken y <b>Al Sisi </b>tuvo lugar en la ciudad de<b> Al Alamein</b>, en el norte de <b>Egipto</b>, donde el presidente egipcio remarcó que ya “ha llegado el momento de poner fin a la guerra” en la<b> Franja de Gaza</b>, que comenzó el 7 de octubre de 2023 con el ataque de <b>Hamás </b>a Israel.</p><p>El mandatario de Egipto -país que está liderando los esfuerzos de mediación junto a Catar entre el grupo terrorista palestino e Israel- añadió que la falta de resolución de la guerra amenaza con “ampliar el alcance del conflicto a nivel regional con unas consecuencias que son difíciles de imaginar”.</p><p>Precisamente, Blinken se reunió con el presidente egipcio para que junto con Catar presionen a Hamás para que el grupo terrorista acepte la última propuesta estadounidense, después de que el lunes, en su visita a Israel, el jefe de la diplomacia estadounidense dijera que el primer ministro israelí, <b>Benjamín Netanyahu</b>, había aceptado esta propuesta de acuerdo.</p><p>Sin embargo, Hamás ya mostró sus reticencias hacia este nuevo borrador que, según dicen, recoge tan solo las exigencias de Israel y, además, cambia la propuesta que el presidente de Estados Unidos, <b>Joe Biden</b>, presentó a finales de mayo.</p><p>Entre los cambios sustanciales que rechaza Hamás están las exigencias de Israel de hacerse con el control del <b>corredor Netzarim</b>, en el medio de la Franja de Gaza, y el <b>corredor de Filadelfia</b>, en la frontera entre el enclave palestino con Egipto. Además, rechaza que tampoco contemple la retirada completa del Ejército israelí de Gaza.</p><div>\n<figure>\n<picture>\n<img alt=\"El secretario de Estado de Estados Unidos, Antony Blinken, se reúne con el presidente egipcio, Abdel Fattah el-Sisi, en El-Alamein\" srcset=\"https://imgs.elpais.com.uy/dims4/default/67715df/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fa0%2Fd871024a4f328d24480564dfd074%2Fafp-36ej8fv-17772727.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5dc9324/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fa0%2Fd871024a4f328d24480564dfd074%2Fafp-36ej8fv-17772727.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/67715df/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fa0%2Fd871024a4f328d24480564dfd074%2Fafp-36ej8fv-17772727.jpg\" />\n</picture>\n<div>\n<figcaption>El secretario de Estado, Antony Blinken se reúne con el presidente egipcio, Abdel Fattah el-Sisi, en El-Alamein</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Con estas nuevas reclamaciones, Israel quiere impedir que el <b>grupo islamista</b> reponga su arsenal de armas a través de túneles de contrabando y evitar que los combatientes de Hamás regresen al norte del enclave palestino.</p><p>Netanyahu aseguró ayer martes a familiares de rehenes que si hay un acuerdo de tregua en Gaza será temporal y que Israel no abandonará, como demanda Hamás, el control militar de Filadelfia.</p><p>La cadena de televisión catarí Al Jazeera informó ayer martes de la llegada de Blinken a Doha, donde además esté el buró político de Hamás, en una nueva parada de la que es su novena gira por<b> Oriente Medio</b> desde que estalló la guerra en octubre de 2023 con el objetivo de ponerle fin.</p><p>Blinken tiene previsto reunirse con el emir de Catar,<b> Tamim bin Hamad al Thani</b>, para abordar la última propuesta de tregua que se encuentra sobre la mesa de la que Hamás ya mostró su rechazo.</p><p>El <b>ejército israelí </b>anunció el martes que recuperó en la Franja de Gaza los cuerpos de seis rehenes secuestrados el 7 de octubre, durante el ataque de los terroristas palestinos que desencadenó la guerra.</p><p>El lunes, tras las reuniones que mantuvo en Israel, el secretario de Estado estimó que se trata “quizás de la última oportunidad de traer a casa a los <b>rehenes</b>” y “de obtener<b> un alto el fuego</b>”.</p><p>Según Blinken, el primer ministro <b>Netanyahu </b>le confirmó que su gobierno “acepta el <b>plan de acuerdo</b>” para una tregua presentado por Wa<b>s</b>hington e instó a Hamás a “hacer lo mismo”.</p><div>\n<p>\n</p><h3>“Dejando claro”</h3>\n<p></p>\n</div><p>El presidente Biden acusó a Hamás de “distanciarse” de las negociaciones. Hamás replicó que esas declaraciones “no reflejan la real posición del movimiento”, y dan en cambio una “luz verde estadounidense” para que Israel prosiga la guerra.</p><p>Blinken señaló ayer desde Doha que hará “todo lo posible” para que Hamás acepte la última propuesta de tregua de Estados Unidos con Israel en la Franja de Gaza, y aclaró que su país no acepta que el Estado judío “ocupe a largo plazo” el enclave palestino.</p><p>“Egipto y Catar están dejando claro a Hamás lo que hay en la propuesta, explicándole lo que es necesario en caso de que haya alguna confusión, para que Hamás lo entienda todo y esté de acuerdo con ella”, afirmó Blinken en una comparecencia de prensa, en la que dijo que “hará todo lo posible” para que el grupo terrorista palestino acepte la última propuesta que se ofreció en Doha el viernes pasado.</p><div>\n<figure>\n<picture>\n<img alt=\"Ataque de Hezbolá a Israel el 4 de julio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a489eb/2147483647/strip/true/crop/1011x670+0+0/resize/1011x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fd9%2F5e788f8f4584a867bfbcd7b06c0a%2Fdrones-ex.JPG 1x, https://imgs.elpais.com.uy/dims4/default/421ab20/2147483647/strip/true/crop/1011x670+0+0/resize/2022x1340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fd9%2F5e788f8f4584a867bfbcd7b06c0a%2Fdrones-ex.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a489eb/2147483647/strip/true/crop/1011x670+0+0/resize/1011x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fd9%2F5e788f8f4584a867bfbcd7b06c0a%2Fdrones-ex.JPG\" />\n</picture>\n<div>\n<figcaption>El fuego y el humo se elevan después de que cohetes disparados desde el sur del Líbano golpearan el norte de Israel.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Nuevos ataques de Hezbolá a Israel</h3>\n<p></p>\n</div><p>El<b> grupo terrorista chií libanés </b>Hezbolá lanzó ayer martes andanadas de cohetes y aviones no tripulados contra Israel, en reacción a una serie de ataques israelíes contra sus objetivos en el Líbano.</p><p>Por un lado, <b>Hezbolá </b>reivindicó el lanzamiento de proyectiles contra dos cuarteles militares de Israel en los <b>Altos del Golán</b>, así como un ataque con “escuadrones de drones” contra otras instalaciones del Ejército israelí en <b>Katsafia</b>.</p><p>Según los comunicados emitidos por Hezbolá, ambas acciones fueron respuestas a tres bombardeos lanzados el lunes por el Estado judío contra el Valle de la Bekaa, en el este del Líbano, donde presuntamente fueron alcanzados almacenes de armas del grupo terrorista y donde once personas resultaron heridas.</p><p>El grupo libanés también disparó ayer martes otras dos descargas de cohetes tipo Katyusha contra los cuarteles militares de Shomera y Mattat, en el norte del Estado judío, así como contra sendos grupos de soldados que se encontraban en sus inmediaciones. En esos casos, se trató de una respuesta a un doble bombardeo que ayer mató a dos personas todavía por identificar en la localidad meridional libanesa de Dhayra.</p><p>Más salvas del mismo tipo salieron desde el Líbano también hacia el cuartel general de la División 146 en Gaaton, como venganza al asesinato el lunes de un combatiente de Hezbolá que Israel asegura pertenecía a la Unidad de Cohetes y Misiles del grupo terrorista</p><p>Finalmente, Hezbolá anunció el lanzamiento de proyectiles contra el cuartel israelí de Yara (norte), después de que un doble ataque del país vecino hiriera a última hora de este martes a cuatro personas a las afueras de Naqoura, en el sur del Líbano.</p><p>Según un comunicado del Ministerio de Salud Pública libanés, un primer impacto causó heridas a una persona, mientras que un segundo tuvo como objetivo a un equipo de sanitarios.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-pidio-a-la-comunidad-internacional-que-presione-a-hamas-para-alcanzar-una-tregua-en-gaza\">\nNetanyahu pidió a la comunidad internacional que presione a Hamás para alcanzar una tregua en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-comienza-la-convencion-democrata-en-chicago-bajo-la-consigna-por-el-pueblo-por-nuestro-futuro\">\nEE.UU: Comienza la Convención Demócrata en Chicago, bajo la consigna “Por el Pueblo, por nuestro futuro”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanhayu-insta-a-los-negociadores-a-presionar-mas-sobre-el-grupo-terrorista-palestino-hamas-y-no-a-israel\">\nNetanhayu insta a los negociadores a presionar más sobre el grupo terrorista palestino Hamás y no a Israel\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T06:35:00.599",
  "ttr": 223,
  "type": "article"
}