{
  "url": "https://www.elobservador.com.uy/nota/mgap-lanzo-transformadoras-2024-a-quienes-se-apoyara--202431318570",
  "title": "MGAP lanzó Transformadoras 2024, ¿a quiénes se apoyará?",
  "description": "El Ministerio de Ganadería, Agricultura y Pesca (MGAP) realizó un nuevo llamado para el emprendimiento titulado “Transformadoras”, tras el éxito que la experiencia tuvo el año pasado, por lo cual grupos u...",
  "links": [
    "https://www.elobservador.com.uy/nota/mgap-lanzo-transformadoras-2024-a-quienes-se-apoyara--202431318570",
    "https://www.elobservador.com.uy/nota/mgap-lanzo-transformadoras-2024-a-quienes-se-apoyara--202431318570/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710367197365.jpeg?&cw=600&ch=365",
  "content": "<p>El <strong>Ministerio de Ganadería, Agricultura y Pesca</strong> (MGAP) realizó un <strong>nuevo llamado para el emprendimiento titulado “Transformadoras”</strong>, tras el éxito que la experiencia tuvo el año pasado, por lo cual <strong>grupos u organizaciones de mujeres podrán presentar propuestas de iniciativas innovadoras vinculadas al agro y a la pesca y las que resulten seleccionadas recibirán apoyo para su implementación</strong>.</p><div><p>“Transformadoras fue muy exitoso el año pasado por la cantidad y la diversidad de grupos que hubo a nivel nacional, fue una gran satisfacción y por eso tomamos la decisión en conjunto de apostar nuevamente a este llamado Transformadoras 2024”, expresó la doctora Fernanda Maldonado, directora general del MGAP.</p><p>Añadió que <strong>el programa tuvo como objetivo mostrar el trabajo de las mujeres rurales y el nombre de “Transformadoras” se debe a la capacidad constante que tienen las mujeres de, justamente, transformar todo</strong>.</p><p>Según informó Maldonado, la novedad este año será que también se incluirán mujeres vinculadas a la pesca artesanal y a la herboristería.</p><div><h3>Leé también</h3></div><p>La ingeniera agrónoma Patricia Acosta, integrante de la Unidad de Género del MGAP, contó que la iniciativa convoca a mujeres rurales y de la pesca a que presenten proyectos en distintos temas: sistemas agroalimentarios o de producción de alimentos; protección del ambiente y la acción frente al cambio climático vinculadas a la producción agropecuaria; y propuestas que promuevan la participación, capacitación en derechos, y visibilización de las necesidades de las mujeres.</p><blockquote><p>“Se trata de un llamado para grupos de tres mujeres o más del agro y de la pesca, con montos de subsidios, sin contraparte en dinero, de entre $ 50.000 y $ 195.000 y con un plazo máximo de ejecución de 6 meses”, contó Acosta.</p></blockquote><p>Los apoyos que les brindará el MGAP podrán ser, por ejemplo, para:</p><ul><li>Capacitación</li><li>Actividades de asistencia técnica</li><li>Insumos productivos</li><li>Inversiones que mejoren la infraestructura para producir</li><li>Equipamiento productivo, institucional o asociativo</li><li>Costos vinculados a las regularizaciones o iniciativas que les permitan trabajar registros o habilitaciones</li><li>Desarrollo de servicios o emprendimientos</li><li>Difusión o promoción de tecnologías</li></ul><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710367197365.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>MGAP</p></div><p>Fernanda Maldonado, directora general del MGAP.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T08:00:40.928Z",
  "ttr": 66,
  "type": "article"
}