{
  "url": "https://www.elpais.com.uy/opinion/ecos/mas-masoller-25-7",
  "title": "Más Masoller",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|¡Claro que sí! Pero no por la batalla en sí ni por la bala “que a todos nos mató...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/mas-masoller-25-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e481878b97a4818894858d97ca878b89ca919d\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|¡Claro que sí! Pero no por la batalla en sí ni por la bala “que a todos nos mató algo”, sino por las ideas. Esas por las que se combatió no sólo en Masoller, sino que constituyeron el fundamento de las gestas blancas de 1897 y 1904. En ellas se luchó contra el fraude electoral y el establecimiento de las necesarias garantías, por el voto secreto, por los derechos de las minorías y la transparencia en el ejercicio del poder.</p><p>Años más tarde, con el acuerdo de sus partidos fundacionales, Uruguay instituiría un sistema electoral que hasta nuestros días es pilar de una democracia plena y ejemplar.</p><p>Transcurrido más de un siglo, esas ideas se hermanan hoy en una alianza con el tradicional adversario en una lección de Patria, Libertad y Fraternidad, por cuyas puertas abiertas han ingresado también partidos de historia más reciente, bajo el común denominador del republicanismo.</p><p>Mientras que Uruguay dejaba atrás sus guerras civiles y comenzaba a sentar las bases de una convivencia democrática plena, primero en Rusia y posteriormente en todo el territorio de la URSS, otro ideario revolucionario se consolidaba. Un ideario que no proponía democracia sino dictadura; no colaboración de todos los sectores sociales sino dominación de uno y aniquilamiento de los demás; no pluripartidismo sino partido único; no libertades sino opresión; no libre empresa sino propiedad estatal monopólica; no laicidad del Estado y libertad de cultos sino persecución a las religiones.</p><p>Ese ideario llegó pronto a Uruguay y el partido que lo representó fue eco fiel de lo que acontecía en el PCUS, emulándolo paso a paso hasta en sus luchas intestinas.</p><p>Hoy somos todos conscientes del fracaso de su revolución al tiempo que celebramos esas primeras décadas del siglo pasado que, en nuestra Patria, echaron las raíces de un Estado garante. Pero no subestimemos la otra revolución.</p><p>Por evidente que resulte ahora su equívoco ideario, gozó de un enorme prestigio en la intelectualidad y en las juventudes durante décadas; tanto que llega hoy con importante participación en una coalición que competirá con la CR en las próximas elecciones; tanto que lidera un proyecto de reforma constitucional que amenaza la propia viabilidad del Estado uruguayo.</p><p>Esa revolución se basó en ideas y convicciones tan erradas como profundas y están fundadas en una formidable estructura argumental que se sitúa en las antípodas del ideario de la gesta que culminó en Masoller.</p><p>A partir del momento en que comenzaron a ser evidentes las trágicas falencias que aparejaban las convicciones comunistas (mediados de la década de los 80), muchos comenzamos a abandonarlas y a retomar las que están implícitas en nuestro proceso fundacional. Si ese tránsito se realiza genuinamente, va desde un universo de convicciones hacia otro opuesto a tal extremo, que constituye un proceso lento y doloroso. Lento porque el andamiaje de las ideas comunistas en su solidez intrínseca se va dando de bruces poco a poco con la realidad y va desnudando el error desde las primeras premisas en las que se basa.</p><p>Siendo así, su deconstrucción es necesariamente lenta y profundamente meditada.</p><p>Doloroso porque cuesta aceptar el daño causado al haberlas defendido, al haber inducido a tantos al error, al haber causado la desgracia de tantos que fueron carne de cañón de una causa injusta y perdida y de tener que confrontar con dureza con cuantos compañeros nos rodearon y con los que compartimos tantos sacrificios.</p><p>Hacer esta evolución en el siglo XXI y no en los 80 o los 90 puede tener algunas diferencias, pero en esencia son procesos similares. Porque hacerlo genuinamente y desde posiciones de jerarquía, implica haber abrazado un ideario con arraigadas convicciones, abandonarlo luego y sustituirlo por otro no menos profundo. Lo contrario es mera tilinguería. Tampoco es genuino adherir a un partido para obtener mayores oportunidades personales; eso es arribismo.</p><p>Las personas debemos generar oportunidades para nuestros partidos y no al revés.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-26T07:03:00.464",
  "ttr": 131,
  "type": "article"
}