{
  "url": "https://www.montevideo.com.uy/Noticias/Cuales-son-los-dos-o-tres-nombres-que-analiza-Manini-para-la-formula-de-Cabildo-Abierto-uc892797",
  "title": "Cuáles son los “dos o tres nombres” que analiza Manini para la fórmula de Cabildo Abierto",
  "description": "Montevideo PortalCabildo Abierto (CA) obtuvo más de 17 mil votos en las elecciones internas de este domingo, en una jornada caracterizada por ser la más baja en nivel de votación general desde 1999 (primeras...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cuales-son-los-dos-o-tres-nombres-que-analiza-Manini-para-la-formula-de-Cabildo-Abierto-uc892797",
    "https://www.montevideo.com.uy/Noticias/Cuales-son-los-dos-o-tres-nombres-que-analiza-Manini-para-la-formula-de-Cabildo-Abierto-uc892797?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892797="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861363.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Cabildo Abierto (CA) obtuvo más de 17 mil votos en las\n<a href=\"https://www.montevideo.com.uy/Noticias/Manini-Rios-optimista--En-octubre-Cabildo-Abierto-va-a-votar-mas-que-en-2019--uc892662\" target=\"_blank\">elecciones internas de este domingo</a>, en una jornada caracterizada por ser la\nmás baja en nivel de votación general desde 1999 (primeras internas de la historia).</p><p>Guido Manini Ríos, candidato único del partido, dio una\n<a href=\"https://www.montevideo.com.uy/Noticias/Manini-sobre-formula--En-pocos-dias-ya-podremos-empezar-a-manejar-nombres-publicamente--uc892723\" target=\"_blank\">conferencia de prensa posterior a los primeros resultados</a>, en la que se refirió\na su posible fórmula presidencial: “Vamos a consultar a todas las agrupaciones.\nSe verá cuál va a tener más prioridad”.</p><p>“Tenemos dos o tres nombres. En pocos días ya podremos\nempezar a manejar nombres públicamente”, afirmó, y dijo que “hay hombres y\nmujeres”.</p><p>Previo a los resultados, fuentes de CA informaron a <em>Montevideo\nPortal</em> que se mencionan dos nombres como posibles candidatas para\nacompañar al exmilitar en la dupla para octubre: Rosana de Olivera y Lorena\nQuintana.</p><p>La primera es secretaria general del sector Espacio de los\nPueblos Libres, liderado por Eduardo Radaelli, y hasta octubre de 2023 fue presidenta del Instituto\nNacional de Inclusión Social Adolescente (Inisa).</p><p>La segunda es jerarca del Ministerio de Salud Pública: directora\ndel programa de prevención y tratamiento de las adicciones, directora del\nPrograma de Adolescencia y Juventud, e impulsora de Familias Fuertes, iniciativa\nenfocada en prevención del consumo de las drogas. En Cabildo, lidera el sector Encuentro\nNacional Cristiano.</p><p>Sin embargo, una vez conocidos los resultados de votación\nde cada agrupación cabildante, estos parecen favorecer a Quintana como predilecta para la fórmula.</p><p>A nivel nacional, Encuentro Nacional Cristiano obtuvo un 11,3%\ny Espacio de los Pueblos Libres un 23%. En tanto, la agrupación Columna\nLealtad y Unidad, del senador Guillermo Domenech, registró en estas internas un 48,4% de las adhesiones de Cabildo en la interna. Esa cifra surge del 37,1% del propio sector de Domenech, sumado al sector de\nQuintana.</p><p>Por lo tanto, si bien el sector de De Olivera votó individualmente\nmejor, Quintana tiene más apoyo, incluso “de casi todo el resto” del partido,\nsegún las fuentes consultadas.</p><p><strong>Posible tercera opción y cuándo se define</strong></p><p>Si bien se tuvieron esos dos nombres, Manini en la\nconferencia habló de “dos o tres” nombres y “hombres y mujeres”, lo que podría\nsignificar que hay una tercera opción para el candidato a vice; esta vez, se\ntrata de un conocido.</p><p>Según fuentes del partido, esa “posibilidad” que no termina de descartarse podría ser la\nvuelta a la política del <a href=\"https://www.montevideo.com.uy/Noticias/La-respuesta-de-Manini-Rios-sobre-si-Daniel-Salinas-podria-ser-su-companero-de-formula-uc891053\" target=\"_blank\">exministro de Salud Pública Daniel Salinas</a>.</p><p>De igual manera, esto parece ser más una expresión de\ndeseo; el exjerarca ya ha dicho que no tiene intenciones de volver a la\nactividad política.</p><p>Cabildo definiría la fórmula en la primera semana de agosto,\nen el Congreso Nacional del partido. “No lo tengo claro todavía”, afirmó Manini a\n<em>Montevideo Portal</em>. “Puede ser paritaria la fórmula o no”, agregó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}