{
  "url": "https://www.montevideo.com.uy/Noticias/Intendente-interino-de-Montevideo-hablo-sobre-controles-al-omnibus-que-termino-en-la-playa-uc905114",
  "title": "Intendente interino de Montevideo habló sobre controles al ómnibus que terminó en la playa",
  "description": "Voz departamental                                    Federico Graña detalló que la última inspección de la unidad fue en abril y destacó que lo ocurrido “fue una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Intendente-interino-de-Montevideo-hablo-sobre-controles-al-omnibus-que-termino-en-la-playa-uc905114",
    "https://www.montevideo.com.uy/Noticias/Intendente-interino-de-Montevideo-hablo-sobre-controles-al-omnibus-que-termino-en-la-playa-uc905114?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905114="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899914.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Voz departamental</p>\n                                    <h2>Federico Graña detalló que la última inspección de la unidad fue en abril y destacó que lo ocurrido “fue una excepcionalidad”.</h2>\n                                </div> \n                                <div>\n                              \t<p>En la noche de este jueves, el intendente interino de Montevideo, Federico Graña, habló al respecto del accidente del ómnibus <em>Cutcsa</em> de línea 121 que terminó en la playa Pocitos este sábado y explicó a la prensa que no se había comunicado antes porque podía “empañar el proceso judicial”.</p><p>Sobre el estado del ómnibus, Graña comentó que el último control que se le hizo al vehículo fue en el mes de abril y que el conductor “estaba en regla” (tenía libreta de chofer al día). Al ser consultado sobre desde cuándo que no se hacía una inspección vehicular a los ómnibus en Montevideo, el intendente respondió que “nunca se hizo” de parte de la comuna departamental porque no le compete. </p><p>De acuerdo con esto, el jerarca sostuvo que hacer este tipo de chequeos le corresponde al Ministerio de Transporte y Obras Públicas. “Alguna vez se hizo un planteo, pero no estaba la capacidad de la institución para poder hacerlo”, dijo Graña sobre la realización de inspecciones a los ómnibus montevideanos. </p><p>La respuesta de la intendencia se dio cinco días después del accidente y la autoridad sostuvo que “se demoró porque cuando hay un proceso judicial y hay gente esperando que salga la persona responsable que está en CTI, hay que salir muy claros y firmes” con la población y la información que se maneja. “Si hay un proceso judicial, cualquier información que yo de como intentente públicamente, puede empañar el proceso judicial”.</p><p>Sobre el accidente, Graña sostuvo que “es un hecho grave sin duda porque hubo vidas en peligro, pero también se ven la cantidad de viajes que hay en la ciudad y la siniestralidad de los ómnibus no es grande”.</p><p>Sobre esta declaración, dijo que el caso “fue una excepcionalidad y por eso es noticia”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Quien-es-Antonio-el-chofer-del-121-que-atraveso-la-rambla-y-causo-terror-en-los-pasajeros-uc904996\">Quién es Antonio, el chofer del 121 que atravesó la rambla y causó terror en los pasajeros</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}