{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Con-un-proyecto-pionero-Ceibal-recicla-el-75-de-sus-dispositivos-electronicos-uc890633",
  "title": "Con un proyecto pionero, Ceibal recicla el 75% de sus dispositivos electrónicos",
  "description": "El legado                                    Un jerarca de la organización presentó el Plan de Gestión de Residuos de Aparatos Eléctricos y...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Con-un-proyecto-pionero-Ceibal-recicla-el-75-de-sus-dispositivos-electronicos-uc890633",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Con-un-proyecto-pionero-Ceibal-recicla-el-75-de-sus-dispositivos-electronicos-uc890633?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890633="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883993.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El legado</p>\n                                    <h2>Un jerarca de la organización presentó el Plan de Gestión de Residuos de Aparatos Eléctricos y Electrónicos.</h2>\n                                </div> \n                                <div>\n                              \t<p>La organización Ceibal presentó este viernes un plan de\nreciclaje de dispositivos electrónicos con el que pretende superar el 75% de\nresiduos revalorizados concretado en los últimos tres años.</p><p>Así lo destacó a <em>EFE</em> el gerente de Planificación,\nCompras y Logística de Ceibal, Ignacio Gründel, tras la presentación del Plan\nde Gestión de Residuos de Aparatos Eléctricos y Electrónicos (RAEE) de la\norganización.</p><p>Gründel calificó la cifra de reciclaje ya alcanzada como\nuna “tasa altísima”.</p><p>La “creación de dispositivos de ecodiseño”, la “extensión\nde su vida útil” y la “reutilización” de estos aparatos son los principales\nobjetivos de esta iniciativa de Ceibal.</p><p>El funcionario explicó que, además de ofrecer a los\njóvenes un dispositivo útil el máximo tiempo posible, Ceibal pone a su\ndisposición plataformas educativas de Matemáticas, Lengua o Inglés, lo que\nenfatiza la importancia del plan.</p><p>“Contamos con un sistema de videoconferencias de más de\n3.000 grupos de Inglés en la educación primaria pública del país y una\nbiblioteca con más de 9.000 libros. Este abanico de oferta tecnológica deben\nsoportarlo dispositivos en condiciones y al alcance de cualquier niño”, afirmó\nGründel.</p><p>Además, explicó que los dispositivos de Ceibal representan\nmenos del 1% de los aparatos eléctricos y electrónicos que se importan en el\npaís. Sin embargo, las prácticas de la organización para alargar la vida útil\nde estos dispositivos suponen el 14% de los RAEE procesados en Uruguay.</p><blockquote><p>???? ¡Desde Ceibal estamos comprometidos con el cuidado del Medio Ambiente y la sostenibilidad! Por ello contamos con un stand reutilizable hecho en madera que contiene vinilo ecológico libre de PVC y es una estructura modular flexible. ???? <a target=\"_blank\" href=\"https://twitter.com/hashtag/ExpoUruguaySostenible?src=hash&amp;ref_src=twsrc%5Etfw\">#ExpoUruguaySostenible</a> <a target=\"_blank\" href=\"https://t.co/1spJDYazxk\">pic.twitter.com/1spJDYazxk</a></p>— Ceibal (@Ceibal_Uy) <a target=\"_blank\" href=\"https://twitter.com/Ceibal_Uy/status/1799178878499299514?ref_src=twsrc%5Etfw\">June 7, 2024</a></blockquote> <p>Según Gründel, el principal reto a futuro de Ceibal es\naumentar a su vez la tasa de recuperación de dispositivos, que actualmente se\nubica en el 63%, mediante la concientización.</p><p>“Prevemos generar políticas, sistemas de comunicación y\ncapacitación para sensibilizar a los jóvenes y que devuelvan los dispositivos\nque ya no usen para que otros niños puedan utilizarlos”, puntualizó.</p><p>Otro de sus grandes retos, estimó, es “la incorporación de\ninteligencia artificial para la gestión de datos”, algo en lo que ya están\ntrabajando, y que, dijo, les permitirá “reducir los costos y ofrecer un mejor\nservicio”.</p><p>Ceibal presentó su Plan de Gestión de RAEE en el marco de\nla Expo Sostenible, que con la finalidad de enseñar y promover temáticas acerca\nde innovaciones tecnológicas y sostenibilidad, se desarrolla en el Antel Arena desde\nel pasado jueves al próximo domingo.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}