{
  "url": "https://www.elpais.com.uy/que-pasa/el-detras-de-la-cancelacion-en-humanidades-docentes-amedrentados-guerra-estudiantil-y-acusaciones-de-censura",
  "title": "El detrás de la cancelación en Humanidades: docentes “amedrentados”, guerra estudiantil y acusaciones de censura",
  "description": "Profesora que invitó a Spektorowski dice que “el curso se va a hacer” y “él va a estar”; lista que lideró escrache es acusada de violencia, de entorpecer resoluciones del consejo y no ceder cuenta de Instagram; uno de sus integrantes fue suspendido por intimidación a estudiante judía.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/el-detras-de-la-cancelacion-en-humanidades-docentes-amedrentados-guerra-estudiantil-y-acusaciones-de-censura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/51bec00/2147483647/strip/true/crop/1000x486+0+19/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fa8%2F4548a476486da5076f184036da99%2Fimagen-igs2917.jpg",
  "content": "<div>\n<p>A su modo, algo del fenómeno global de las tensiones universitarias en torno al <b>conflicto </b>entre <b>Israel y Hamás</b> llegó esta semana a Uruguay cuando la <b>Facultad de Humanidades </b><a href=\"https://www.elpais.com.uy/informacion/educacion/facultad-de-humanidades-suspendio-curso-con-docente-tildado-de-sionista-por-el-gremio-estudiantil\" target=\"_blank\">suspendió un curso de maestría que estaba previsto para mayo</a>, en medio de presiones por parte de un grupo de estudiantes que tildaron de <b>“sionista”</b> y “apologeta de Israel” al docente invitado <b>Alberto Spektorowski</b>.</p><p>La resolución de dejar en suspenso el curso —que planteaba un abordaje del concepto de <b>laicidad </b>desde un punto de vista filosófico, cultural y social, y no estaba vinculado al conflicto entre Israel y Hamas— fue tomada por los docentes responsables del seminario, que denunciaron un clima de <b>“amedrentamiento” </b>y<b> “cancelación”</b> por parte de la 21 de junio, una <b>agrupación estudiantil</b> que está en <b>guerra con el Centro de Estudiantes</b> de Humanidades y fue minoritaria en las últimas elecciones internas, pero que aún así cuenta —al menos formalmente— con dos de las tres bancas del orden estudiantil en el Consejo de la Facultad. </p><p>La decisión, por un lado, activó una polémica pública en la que confluyeron debates sobre <b>cancelación</b>, <b>laicidad </b>y <b>antisemitismo</b>. Pero por otro dejó expuesta una tensa interna en la facultad, que —como se verá más adelante— incluye disputas entre gremios estudiantiles, denuncias cruzadas por persecución y acoso, y docentes que expresan su preocupación por un creciente clima de “hostilidad” y “violencia” que ha empezado a impactar en el ámbito de enseñanza. </p><p>Se da, además, en un contexto en el que, según testimonios recabados por El País, estudiantes judíos de distintas facultades —incluyendo Humanidades— han empezado a sentir “incomodidad” con el clima que se vive en la <b>Universidad de la República</b> y evitan concurrir a clases de forma presencial.</p><p>Y a eso se sumó que este viernes la <b>Red Temática de Laicidad de la Universidad de la República (Udelar) </b>decidió postergar también un conversatorio previsto para el 17 de mayo en la <b>Facultad de Ciencias Sociales</b>, y que también tenía a Spektorowski como participante. En este caso, del que dio cuenta el semanario Búsqueda, los involucrados afirman que fue algo “consensuado” entre todos los protagonistas (<i>ver apunte</i>).</p><div>\n<p>\n</p><h3>La cronología</h3>\n<p></p>\n</div><p>El caso que disparó la polémica en Humanidades empezó con una invitación. Los <b>docentes Andrea Díaz y Antonio Romano</b>, que trabajan juntos en el estudio de asuntos relacionados a la laicidad, propusieron a su colega <b>Alberto Spektorowski</b>, reconocido politólogo uruguayo-israelí, que diera dos clases de un curso de maestría titulado “La laicidad como problema”. Díaz y Romano se han especializado en la laicidad a nivel nacional, pero Spektorowski —con quien tuvieron un primer contacto en un coloquio internacional y al que ya habían invitado a participar de paneles y conferencias en la facultad— les podía aportar mejor una perspectiva global, en especial lo vinculado a los debates sobre la relación de Occidente (particularmente Europa) y el Islam.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Spektorowski\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b642fc/2147483647/strip/true/crop/1000x643+0+0/resize/1000x643!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/819f415/2147483647/strip/true/crop/1000x643+0+0/resize/2000x1286!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b642fc/2147483647/strip/true/crop/1000x643+0+0/resize/1000x643!/quality/90/?url=https%3A%2F%2Fel-pais.brightspotcdn.com%2Fuploads%2F2018%2F04%2F28%2F5ae5303088b01.jpeg\" />\n</picture>\n<div>\n<figcaption>Alberto Spektorowski</figcaption><p>Foto: Archivo/El País</p></div>\n</figure>\n</div><p>En general, los programas no pasan por la consideración del Consejo, sino que son diagramados por los docentes responsables y sus departamentos. Sin embargo, como en este caso se incorporaba un docente invitado, eso implicaba una erogación y necesitaba el visto bueno de las autoridades de la facultad.</p><p>Allí apareció la reacción de <b>la agrupación estudiantil 21 de junio</b>. Imprimieron afiches. Repartieron volantes. Compartieron publicaciones en redes. Hicieron ruido. Sobre Spektorowski, reprodujeron fragmentos de declaraciones públicas suyas, en las que planteaba que la respuesta de Israel contra Hamas estaba dejando “muchos muertos” pero que eso no significaba necesariamente que fuera un genocidio. </p><p>Y fueron más allá. Cuestionaron que se le diera un sueldo de docente grado 5 “al sionista Alberto Spektorowski”. “El decano propone darle un cargo equivalente grado 5 a este sionista apologeta del genocidio palestino”.</p><p>Uno de los consejeros docentes dijo que la primera información que tuvo de Spektorowski fue un “escrache” que hizo en esos días la<b> lista 21 de junio</b> en la puerta de la facultad.</p><p>Ante el aumento de las tensiones y la presión, los docentes decidieron dejar el curso <b>en suspenso</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Facultad de Humanidades banderas de Palestina \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2fcf2d2/2147483647/strip/true/crop/1600x1103+0+0/resize/1440x993!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F25%2F8c27816d43fa8cc9446b9d0f5d67%2Fhumanidades-palestina.jfif 1x, https://imgs.elpais.com.uy/dims4/default/4f2256d/2147483647/strip/true/crop/1600x1103+0+0/resize/2880x1986!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F25%2F8c27816d43fa8cc9446b9d0f5d67%2Fhumanidades-palestina.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2fcf2d2/2147483647/strip/true/crop/1600x1103+0+0/resize/1440x993!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F25%2F8c27816d43fa8cc9446b9d0f5d67%2Fhumanidades-palestina.jfif\" />\n</picture>\n<div>\n<figcaption>Un afiche en un pasillo de la Facultad de Humanidades ofreciendo banderas de Palestina en distintos tamaños y comunicando que lo recaudado se destinará a la confección de \"toallitas femeninas reutilizables\" para mujeres gazatíes.</figcaption><p>Ignacio Sánchez.</p></div>\n</figure>\n</div><p>El pasado miércoles 8, día de reunión del <b>Consejo de la Facultad</b>, el punto 31 del orden del día estipulaba la contratación de Spektorowski, pero finalmente no se puso a consideración. Porque para ese entonces los dos docentes responsables,<b> Andrea Díaz y Antonio Romano</b>, habían acordado retirar la propuesta. Ese mismo miércoles los dos elevaron una carta en la que explicaban su decisión de postergarlo —sin fecha definida— debido al clima de “hostilidad”, hacían serios cuestionamientos a las <b>presiones </b>por parte de algunos estudiantes, y manifestaban su preocupación por la <b>erosión de valores</b> como la <b>laicidad</b>, la <b>libertad de cátedra </b>y la <b>autonomía</b>.</p><p>En la carta, los docentes se <b>solidarizaban con Spektorowski </b>y planteaban que no merecía “este trato injusto y totalmente irrespetuoso de parte de un sector minoritario de estudiantes que han utilizado la descalificación hacia las personas como práctica política”. Sin nombrarla directamente, señalaban que la <b>lista 21 de junio </b>incurría de forma “sistemática” en “la mentira, la calumnia y el amedrentamiento”, y que era la “responsable una vez más de este episodio”. Según los dos docentes, las reacciones “muy polarizadas” estaban teniendo “consecuencias indeseadas para el demos universitario, que terminan lesionando a la misma libertad de cátedra, o a la propia laicidad en un sentido democrático y pluralista y cuestionando asimismo a la autonomía universitaria al tratar de incidir sobre quiénes pueden o no dictar un curso de acuerdo a su procedencia ideológica, sus opiniones o su nacionalidad”.</p><p>“En este contexto actual de hostilidad, consideramos oportuno suspender el seminario hasta que se aclare el panorama”, escribieron los docentes, agregando que el “paréntesis” podía “permitir reflexionar acerca del tipo de prácticas políticas que resultan adecuadas a una institución universitaria que defiende principios democráticos y republicanos”.</p><p>En la sesión del consejo no se leyó ni mencionó la carta.</p><p>A las 10 de la noche, después de tres horas y media de consideración de otros temas, y minutos antes de finalizar la sesión, el <b>decano Pablo Martinis</b> abrió una breve discusión sobre el punto del orden del día que había sido retirado.</p><p>Allí los consejeros plantearon, en términos generales, cierta coincidencia en haber dado “de baja” el curso en la actual coyuntura, aunque con matices: algunos de ellos, como la<b> consejera estudiantil Luz Reyes</b> o el <b>consejero docente Marcelo Rossal</b>, hicieron menciones a lo que entienden como un “genocidio” por parte de Israel. Otros, como los <b>consejeros docentes Mónica Sans y Herbert Benítez</b>, se enfocaron en advertencias en torno al “peligro” de dar de baja a un docente a raíz de “escraches” o debido a opiniones que, además, no tenían relación con el tema del curso propuesto.</p><p>El intercambio no contó con la participación de la lista 21 de junio, ya que su representante concurrió únicamente al inicio de la reunión a cerciorarse de que se hubiera quitado del orden del día la contratación del académico. Luego de eso se retiró para participar de una marcha a favor de <b>Palestina</b>. </p><p>Martinis, el decano, cerró el debate con un llamado a trabajar por la convivencia.</p><div>\n<figure>\n<picture>\n<img alt=\"humanidades estudiante.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5476899/2147483647/strip/true/crop/1600x1070+0+0/resize/1440x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F69%2F412bf58e4baaa2b48ac3f3b595de%2Fhumanidades-estudiante.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1717052/2147483647/strip/true/crop/1600x1070+0+0/resize/2880x1926!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F69%2F412bf58e4baaa2b48ac3f3b595de%2Fhumanidades-estudiante.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5476899/2147483647/strip/true/crop/1600x1070+0+0/resize/1440x963!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F69%2F412bf58e4baaa2b48ac3f3b595de%2Fhumanidades-estudiante.jpeg\" />\n</picture>\n<div>\n<figcaption>Estudiante camina frente a cartelera del Centro de Estudiantes de la Facultad de Humanidades.</figcaption><p>Ignacio Sánchez</p></div>\n</figure>\n</div><p>El jueves, luego de que El País difundiera la noticia de la suspensión del curso, fue el turno de las reacciones del sistema político y otros actores de la sociedad civil. El <b>ministro de Educación y Cultura, Pablo Da Silveira</b>, dijo que era un hecho “extremadamente preocupante”. Organizaciones judías, desde el <b>Comité Central Israelita</b> hasta el colectivo de judaísmo humanista <b>Casa Cultural Mordejai Anilevich</b>, se manifestaron en alerta por la situación. El <b>diputado colorado Felipe Schipani</b> pidió llamar a <b>comisión de Educación de la Cámara de Representantes</b> a las autoridades de la <b>Facultad de Humanidades</b> y la <b>Universidad de la República</b>, y la comparecencia se confirmó para el miércoles 15 de mayo.</p><p>En medio de las críticas, la facultad emitió un comunicado en el que afirmó de forma “enfática” que “apuesta a la pluralidad de perspectivas y se encuentra activa en el compromiso con la defensa de los derechos humanos y con la más amplia libertad de pensamiento”.</p><p>En el mensaje institucional, la Facultad citó de manera parcial la carta de los <b>docentes Díaz y Romano</b>, sin la mención a la erosión de la libertad de cátedra o lo que ellos entendían como un intento de “cancelar” a <b>Spektorowski</b>. Humanidades se limitó a informar que “en la carta enviada al Consejo los docentes expresan que, ante la detección de un ambiente poco propicio y polarizado que dificulta el abordaje de los asuntos que requieren una profundización acorde, surge la necesidad de reformular el programa general para que incorpore nuevos elementos, con el fin de no dejar lugar a ‘ninguna clase de duda con respecto a que las posiciones involucradas en el tema a tratar están representadas en su pluralidad y complejidad”’.</p><p>Martinis declaró a La Diaria que “los argumentos” de los estudiantes no fueron los que pesaron en la decisión de dejar en suspenso el curso; es decir, que no hubo una valoración de si tenían razón.</p><p>Sin embargo, tal como expresan en su carta los docentes, la decisión sí fue indisociable de las <b>amenazas </b>y <b>amedrentamientos </b>de la lista estudiantil hacia Spektorowski, los profesores responsables del curso y las autoridades de la facultad, más allá de que también se aprovechará para incluir un abanico más amplio de perspectivas al programa. </p><p>Consultada por El País para este informe, la <b>docente Andrea Díaz</b> comenta que decidieron dejar el curso para más adelante porque “no se podía comenzar en un clima de hostilidad”, aunque señaló que “debe quedar claro que de ninguna manera el profesor no va a estar en el curso”. “Va a estar. Lo que pasa es que en este momento teníamos que parar un poco. Tiene que haber un ambiente de concordia. Esta es una casa de estudios, no un campo de guerra”, remarca.</p><p>Díaz, doctora en Filosofía por la Universidad Nacional Autónoma de México, dijo ver con preocupación la forma en que “se está polarizando mucho la cosa”, y cuestionó particularmente la actitud de los integrantes de la lista 21 de junio.</p><p>Lo dice así: “Hay gente que tiene ese tipo de conductas extremistas, que en vez de combatir ideas hacen cosas desubicadas, como ocurrió con algunos alumnos. En este tema se desubicaron, con los carteles que pusieron. Eso no se hace. Podés desacordar con las ideas de alguien pero <b>no atacar a la persona, a quien además ni conocés, cortando articulitos de aquí y allá para componer una idea</b>. Esa es una práctica violenta y discriminatoria”.</p><p><i>—¿La suspensión en este momento no implica ceder justamente a esas prácticas violentas, como plantearon algunos cuando se conoció la decisión? </i></p><p>—No creo. Nosotros no queremos someter al profesor ni a nosotros a una situación de violencia o falta de respeto. Los climas de violencia están muy ardidos.</p><p>Por otro lado, y qunque reconoce que \"no tenga que ver con el tema\" que prevé el curso, Díaz insiste en dejar en claro que su posicionamiento en cuanto a la guerra en Medio Oriente es \"absolutamente en desacuerdo con la guerra, la masacre del pueblo palestino y a favor de la paz\", de la misma forma que le \"parecen horribles y condenables los actos perpetuados por Hamas\".</p><div>\n<p>\n</p><h3>La internilla</h3>\n<p></p>\n</div><p>La historia de la <b>“cancelación” de Spektorowski</b> no se restringe a las polémicas nacidas del conflicto entre Israel y Hamas, sino que se relaciona también con una serie de <b>internillas </b>que, según relatan diversas fuentes, ha espesado <b>el clima de la facultad</b> y la <b>convivencia entre alumnos, docentes y funcionarios</b>. Tanto que según la mirada de algunos de ellos, para entender las razones de la suspensión del curso no solo hay que mirar a Medio Oriente sino bien adentro del edifico ubicado en la esquina de Avenida Uruguay y Magallanes.</p><p>Un elemento importante es que el <b>Centro de Estudiantes</b> está <b>en disputa</b>. Sucede que la integración del orden estudiantil en el consejo de la facultad está dada por elecciones que se realizaron en 2022. Allí, el espacio con más votos fue<b> Confluir Humanidades</b>, mientras que la lista 21 de junio quedó en segundo lugar. Sin embargo, debido a las alianzas que esta última hizo con otras agrupaciones, y los votos que obtuvo como lema, finalmente las bancas se distribuyeron una para Confluir Humanidades y dos para la 21 de junio. Pero además, ya ese año el Centro de Estudiantes —siguiendo su propio estatuto—había expulsado en una asamblea extraordinaria a los integrantes de la 21 de junio, tras varias denuncias de irregularidades. En noviembre del año pasado, por otra parte, el Centro tuvo su propia elección interna y allí Confluir Humanidades se impuso como mayoría tanto en votos como en espacios de decisión.</p><p>Pese a ese resultado, la 21 de junio <b>no cedió</b> el control de la<b> fotocopiadora</b> —a la que finalmente hubo que cambiarle la cerradura, decisión del Consejo mediante— <b>ni dio acceso a la cuenta de Instagram</b>. Por eso el perfil del Centro (“<a href=\"https://www.instagram.com/cehce.feuu/\" target=\"_blank\">cehce.feuu</a>”) es hoy dominada por la lista minoritaria —cuyos integrantes fueron expulsados del centro—, mientras que la corriente mayoritaria difunde sus mensajes a través del perfil “<a href=\"https://www.instagram.com/pyp.cehce/\" target=\"_blank\">pyp.cehce</a>”. La respuesta a la interrogante de qué es el <b>Centro de Estudiantes</b>, en definitiva, varía según a quién se consulte.</p><div>\n<figure>\n<picture>\n<img alt=\"cehce humanidades.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ff8c7b/2147483647/strip/true/crop/1600x1036+0+0/resize/1440x932!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F30%2Fcfadfc82482ca6b3a999a7181657%2Fcehce-humanidades.jfif 1x, https://imgs.elpais.com.uy/dims4/default/f125aee/2147483647/strip/true/crop/1600x1036+0+0/resize/2880x1864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F30%2Fcfadfc82482ca6b3a999a7181657%2Fcehce-humanidades.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ff8c7b/2147483647/strip/true/crop/1600x1036+0+0/resize/1440x932!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F30%2Fcfadfc82482ca6b3a999a7181657%2Fcehce-humanidades.jfif\" />\n</picture>\n<div>\n<figcaption>Centro de Estudiantes de Humanidades y Ciencias de la Educación.</figcaption><p>Ignacio Sánchez. </p></div>\n</figure>\n</div><p>Diversos estudiantes y docentes —con independencia de si están afiliados al gremio o si participan de las discusiones— señalan a la 21 de junio como una agrupación que ha incurrido en <b>acciones “muy violentas”</b> e indican que, de un tiempo a esta parte, a la Facultad le ha sido cada vez más difícil controlarlas.</p><p><b>Mateo Peña</b>, consejero estudiantil por la 21 de junio, dice por su parte a El País que ellos también han sido víctimas de <b>\"hostigamiento\" y \"amenazas\"</b>, incluso mensajes con \"amenazas de muerte\". </p><p>Si bien la lista de situaciones que han enfrentado a la agrupación con el resto de la facultad es larga, una especialmente sensible —y de evidente conexión con las polémicas sobre Israel— fue la<b> suspensión de uno de los integrantes de la 21 de junio</b>, que había recibido denuncias por hechos muy variados, pero que a fines del año pasado fue denunciado por <b>persecución, acoso e intimidación a una estudiante judía</b>.</p><p>En noviembre del año pasado, se conoció que el decano de la facultad había dispuesto una investigación administrativa luego de ciertas denuncias por la aparición de <b>mensajes intimidatorios</b>, entre ellos uno que decía <b>“te estamos mirando, sionista”</b>. </p><p>Desde la 21 de junio, y varios profesores de la facultad, argumentaron que la frase aludía al hecho de que se habían arrancado afiches de un acto contra el genocidio en Gaza. </p><p>Sin embargo, según supo El País, las <b>denuncias </b>contra el estudiante abarcaron más <b>acciones violentas</b>. Por ejemplo, una estudiante judía —que militaba en la otra lista— planteó que desde la lista 21 de junio se la había “fichado” y que, por ejemplo, se habían agarrado de fotos suyas viejas en un <b>movimiento juvenil judío</b>, para difundirlas con mensajes en la que se la acusaba a ella —y a toda la lista— de <b>“sionista”</b>, en un lenguaje similar al utilizado contra Spektorowski. Según narraron fuentes en conocimiento del caso, hubo contactos de docentes judíos y otros actores con autoridades de la facultad, a quienes se les transmitió el “peligro” de ignorar hechos como ese con argumentos como que el estudiante siempre había sido así de “conflictivo”. </p><p>El denunciado fue <b>suspendido por seis meses</b>, mientras durara la investigación administrativa, pero la 21 de junio lo tomó como una <b>“persecución política”</b>.</p><p>“Desde entonces acentuaron sus acciones contra el consejo”, dice una fuente.</p><p>Al estudiante sancionado se lo habilitó especialmente a concurrir a un curso, pero algunos consultados dicen haberlo visto más veces en la facultad. Desde hace varias sesiones, los representantes estudiantiles de la 21 de junio no asisten al consejo de la facultad, dejando a los estudiantes con su representatividad en entredicho. “Tampoco cumplen con las resoluciones del consejo, y eso ha generado una situación muy convulsionada”, resume un integrante de ese cuerpo.</p><p>En Humanidades la tensión sigue.</p><div><div>\n<p>\n</p><h3>Otra postergación</h3>\n<p></p>\n</div><p>La Red Temática de Laicidad de la Udelar organizaba para este 17 de mayo una conferencia en la Facultad de Ciencias Sociales titulada \"Israel y Palestina: Entre la crisis regional y la crisis mundial. ¿Fin de Occidente?\". </p> <p>La actividad, de la que también iba a participar Spektorowski, junto a Carlos Luján (Facultad de Ciencias Sociales y Facultad de Derecho) y Diego Hernández (FCS) y Christian Mirza (FCS y Comisión de Apoyo al Pueblo Palestino), se suspendió hasta nuevo aviso. </p><p>Andrea Díaz, organizadora del evento, dijo a El País que el asunto \"no es igual\" a lo que pasó en Humanidades. </p> <p>\"Yo tuve una reunión con todos los conferencistas. Dada la situación actual del conflicto, todos concluyeron que —dado el estado de crispación y el estado de la guerra— no estaba bueno hacer la charla ahora y que volviéramos a evaluar en un mes. Fue una charla absolutamente caballerosa. La decana de Sociales siempre nos prestó el salón\", afirmó Díaz, e insistió que Spektorowski estuvo de acuerdo. </p><p>Christian Mirza dijo a El País que está \"esperando\" la oportunidad de debatir respetuosamente con Spektorowski y \"decirle varias cosas\". \"Donde sea y con quien sea quiero intercambiar sobre por qué estoy en desacuerdo con todo lo que dice\", señaló.</p><p>Spektorowski, por su parte, dijo a Telemundo que en el intercambio quedó claro que no estaban las condiciones dadas para el debate. Según recogió ese medio, el académico argumentó que algunos integrantes no admitían visiones diferentes, aunque no dio nombres.</p></div><div><div>\n<p>\n</p><h3>Universitarios por palestina: “acampan” en Facultad de Artes</h3>\n<p></p>\n</div><p>El miércoles pasado se creó la cuenta de Instagram Universitarixsporpalestina.uy, desde la cual se citó a un encuentro afuera de la Facultad de Artes de la Universidad de la República (Udelar). La reunión se realizó anoche. El edificio está en 18 de Julio y Tristán Narvaja, pegado a la Biblioteca Nacional y, según dijeron a El País participantes en la manifestación, el espacio fue elegido por el punto. “Acá hay personas de otras facultades, somos todes autoconvocados, recién ahora nos vamos a poner a charlar”, dijo Paula, una de las jóvenes presentes. En la publicación que se hizo por redes se citó a una “asamblea” con la consigna “traé la carpa”.</p><p>Sobre las 19 horas anoche había más de 30 personas y se veía una sola carpa al pie de las escaleras de ingreso al edificio. Tenía algunas consignas pegadas, una de ellas decía: “Nunca antisemita. Siempre antifascista. Boicot al Sionismo”.</p><div>\n<figure>\n<picture>\n<img alt=\"marcha palestina.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/831197d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F71%2Fc1eeead24cc7876482b6deefdc47%2Fmarcha-palestina.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9872549/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F71%2Fc1eeead24cc7876482b6deefdc47%2Fmarcha-palestina.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/831197d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F71%2Fc1eeead24cc7876482b6deefdc47%2Fmarcha-palestina.jpeg\" />\n</picture>\n<div>\n<figcaption>Movilización con carpas frente a la Facultad de Artes.</figcaption><p>Ignacio Sánchez.</p></div>\n</figure>\n</div><p>Utilizar una carpa como elemento para manifestarse tiene que ver con lo que están haciendo universidades en el exterior. “Lo de la carpa en realidad es algo performático, para poder ser visibles en el espacio público, y tomando lo que otras comunidades de estudiantes están haciendo en todo el mundo”, comentó otro de los participantes.</p><p>Además de estudiantes de la Udelar y funcionarios, había manifestantes que “vienen de otros espacios”; varios de ellos estaban con la bandera de Palestina colgada en la espalda y también con la kufiya, el tradicional pañuelo blanco y negro.</p><p>Los citados charlaron desorganizadamente, hasta que una de las participantes tomó un megáfono para iniciar la asamblea.<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-11T06:30:06.839",
  "ttr": 641,
  "type": "article"
}