{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Suarez-anuncio-en-que-club-se-retirara-y-ve-la-Copa-America-como-el-broche-perfecto--uc879793",
  "title": "Luis Suárez anunció en qué club se retirará y ve la Copa América como “el broche perfecto”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLuis Suárez se está asentando en Miami, ciudad en la que vivirá los próximos años tras cerrar su fichaje por el Inter Miami semanas atrás. Este jueves participó...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-anuncio-en-que-club-se-retirara-y-ve-la-Copa-America-como-el-broche-perfecto--uc879793",
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-anuncio-en-que-club-se-retirara-y-ve-la-Copa-America-como-el-broche-perfecto--uc879793?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879793="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868390.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis Suárez se está asentando en Miami, ciudad en la que\nvivirá los próximos años tras cerrar su fichaje por el Inter Miami semanas atrás.\nEste jueves participó del programa <em>La mesa de los galanes</em> de radio Del Sol 99.5\nFM y contó que está “tranquilo” y “disfrutando” porque está realizando actividades\ncon su familia que antes no podía.</p><p>Comenzó hablando de su cierre de 2023 con Gremio, equipo en\nel que “estuve\npor encima de lo que se esperaba” por “las dudas que generaba el fútbol\nbrasileño, mi edad, la cantidad de partidos... Era demasiado y el equipo\nterminó donde nadie se imaginaba”. “Fue algo increíble por cómo veníamos,\nporque el equipo había ascendido. Terminar como mejor jugador del campeonato\nbrasileño es una satisfacción de decir ‘lo logré’, y quedé lleno por dentro”,\nañadió.</p><p>Sobre la selección, dijo que “no” se esperaba “la citación en noviembre”\ny que tenía “nervios como la primera”. En esa doble fecha de Eliminatorias ingresó\nen el Estadio Centenario contra Bolivia y fue ovacionado: “Me di cuenta. Son esos\nmomentos en los que vos vas pensando y decís ‘wow, lo que estás viviendo y generás\nen la gente’. Esa última imagen en la selección fue un premio”.</p><p>Con respecto a cuando Marcelo Bielsa no lo convocaba, comentó: “Sofi [Balbi,\nsu esposa] es la que me banca en todas. Empecé un tratamiento con una psicóloga\ny te das cuenta de que, si te guardás las cosas, peor es. Tenía indignación del\npor qué y era consciente de que ya había pasado. Lo tomé bastante bien sabiendo\ncomo era mi carácter”.</p><p>Estar en la Copa América 2024 “sería como el broche perfecto a la\ncarrera que hice en la selección”. “Mil veces me arriesgué, viví momentos\núnicos y sería lo ideal, pero depende mucho de mi trabajo adentro de la cancha.\nBielsa se basa mucho en la intensidad, en la entrega del jugador y en lo\ntáctico, y ya me dejó demostrado”, indicó.</p><p>“En la primera conferencia dijo que hay jugadores que no precisan tiempo\nde trabajo para entender lo que él pide, y después me dijo: ‘En cinco minutos\nhiciste lo que yo vengo pidiéndole a jugadores hace meses’. Eso para mí fue una\nsatisfacción de decir: ‘Hay cosas que no puedo hacer como lo hace otro jugador,\npero está en la inteligencia interpretar lo que me está pidiendo el entrenador’.\nDepende de lo que haga estos meses”, agregó.</p><p>Luego se refirió a las chances de ganar la Copa América: “El fútbol no\ntiene memoria. Ahora en los amistosos de marzo jugás mal o perdés, y la gente\nya se olvida que le ganaste a Argentina y a Brasil. Ya quedó demostrado que\ntiene mucho cuadro y que si juega como le jugó a estos rivales, la puede ganar.\nHay que demostrarlo y no quedarse con que ya se le ganó a Argentina y Brasil”.</p><p>Los jóvenes “se cohíben mucho para\nhablarte, tienen mucha vergüenza y respeto”. “Capaz que no te agradecen en la\ncara y te lo mandan por mensaje”, expresó con respecto al rol que adquirió en\nla selección como líder dentro del vestuario.</p><p><strong>Inter Miami y su futuro</strong></p><p>“Inter Miami es el último club\nde mi carrera. No puedo ser más sincero. La familia ya lo sabe”, aseguró. La fecha “aún no\nestá resuelta, pero es el último paso”. “Yo también estoy preparado para este\núltimo desafío. Debo pensar en tener calidad de vida después”,\napuntó.</p><p>“Hablo de esto y me vienen\nganas de llorar, porque soy así, pero te tenés que ir preparando.\nRecuerdo que un exjugador me dijo que el jugador no está preparado para el\nretiro”, destacó, pero aclaró que “no” le interesa ser director técnico “porque\nes peor que ser jugador de fútbol por las horas de trabajo, y no estoy para pelearme con\nuno porque no lo pongo o no lo cito”.</p><p>Sobre la MLS, aseveró: “Hay muchos\njugadores jóvenes que antes no había. Están invirtiendo en jugadores como Facu\nTorres, Kike [Cristian] Olivera, Santi Rodríguez. Es una buena señal de que la\nliga no quiere que solamente vengan jugadores consagrados”.</p><p><strong>Su paso por Nacional</strong></p><p>“Fue todo por la gente. Me metí yo solo\nen ese quilombo, pero era lo que quería y me salió. Todo el mundo decía que\nvolvía retirarme, pero volví para prepararme para el Mundial”, mencionó, y\nañadió: “Mis hijos querían verme jugar en donde salí y mi mujer me dijo ‘no hay\nvuelta atrás, hacete cargo”.</p><p>También recordó a José Fuentes: “Cuando\nme fue a buscar yo este recaliente porque decía ‘me mete presión’. Me habían\nescrito de mañana que iba en camino y yo decía ‘no puede ser, me va a avisar’. Se\nve que le dieron manija y me fue a buscar. Apareció en medio de mi mudanza”.</p><p>“Siempre quise ser recordado como\njugador de la selección. Desde el principio dije que venía por el cariño de la\ngente, pero con el respeto que le tengo al hincha de Peñarol. El jugador-hincha\nde Nacional siempre quiere gritarle un gol al hincha de Peñarol, pero yo no\nporque le tengo respeto”, dijo.</p><p>“[Jorge] Barrera habló sin ningún tipo\nde sentido en ese momento [que era un buen suplente de Darwin Núñez]. Yo siempre\nle tuve respeto a los hinchas de Peñarol y me molestó. Tengo muchísimos amigos\nde Peñarol, al punto de que cuando hago juntadas tengo más hinchas de Peñarol\nque de Nacional”, finalizó.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jH8EdQQQ9pw?si=U4-5q12rJZUEqMCj\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 180,
  "type": "article"
}