{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/una-diputada-argentina-divulgo-varios-proyectos-para-excarcelar-a-represores-presos/",
  "title": "Una diputada argentina divulgó varios proyectos para excarcelar a represores presos",
  "description": "Lourdes Arrieta fue parte de un grupo de seis diputados de La Libertad Avanza, el partido del presidente argentino, Javier Milei, que el 11 de julio visitaron el penal de Ezeiza y se reunieron allí con...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/una-diputada-argentina-divulgo-varios-proyectos-para-excarcelar-a-represores-presos/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/una-diputada-argentina-divulgo-varios-proyectos-para-excarcelar-a-represores-presos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_rgentinaPoliticsMilei_article_main.jpg?r=WqoKCH610DVnaThN",
  "content": "<div>\n    <p>Lourdes Arrieta fue parte de un grupo de <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/7/seis-diputados-libertarios-en-argentina-fueron-a-visitar-a-represores-a-la-carcel/\">seis diputados de La Libertad Avanza, el partido del presidente argentino, Javier Milei, que el 11 de julio visitaron el penal de Ezeiza y se reunieron allí con represores presos</a>.  </p>\n<p>Desde que se hizo público ese encuentro, que generó repudio de parte de distintos actores políticos, Arrieta afirmó que asistió engañada y que no sabía que iba a reunirse con personas condenadas por crímenes de lesa humanidad. </p>\n<p>La legisladora acusó al presidente de la cámara de Diputados, el también libertario Martín Menem, de haber organizado la visita sin informarle cuál era su objetivo, y le reprochó que después no la defendió. “Nadie me dijo que íbamos a visitar a [el represor Alfredo] Astiz, me hablaban de presos políticos”, dijo la diputada este lunes a Radio con Vos. </p>\n<p>“Siento que me usaron. Estas conspiraciones son de cobardes. Hay dirigentes que demostraron eso, que son cobardes”, afirmó la legisladora mendocina, que según informó <em>ElDiarioAr</em>, está por ser expulsada de la bancada partidaria. </p>\n<p>En medio de este conflicto en el oficialismo, Arrieta dio a conocer chats de un grupo de WhatsApp en el que participaban varios legisladores y el sacerdote católico Javier Olivera Ravasi, hijo de uno de los militares presos en Ezeiza.  </p>\n<p>También divulgó en su cuenta de X proyectos de legislar para lograr la liberación de condenados por crímenes de lesa humanidad y manifestó que esa “no es la agenda del presidente”.  </p>\n<p>“Ahora pongo a disposición los proyectos de ley y el decreto reglamentario que proponían los integrantes del grupo de WhatsApp para obligar a los jueces a dejar en libertad a los genocidas”, afirmó. </p>\n<p>Uno de los proyectos que divulgó la diputada, denominado “Plazo razonable”, tiene como objetivo pedir la liberación de esos condenados bajo el argumento de una supuesta demora en el proceso judicial desde que se conoció la existencia del crimen, informó <em>Página12</em>, que ya había dado a conocer algunas de estas iniciativas. El proyecto fija en 25 años “el plazo máximo de duración de un proceso penal” y aclara que “el plazo máximo fijado alcanzará a los procesos por delitos de lesa humanidad que no hayan recibido sentencia firme”.  </p>\n<p>Según informó el diario porteño, este proyecto es impulsado por legisladores, abogados, exjueces y el cura Olivera Ravasi, entre otros. </p>\n<p>Además, Arrieta publicó un borrador de decreto, impulsado por el mismo grupo, que también apunta a que los represores no permanezcan presos más de 25 años, después de los cuales “operará la extinción de la acción penal por insubsistencia”. </p>\n<p>Argumentan que ante “la magnitud y cantidad de los procesos de lesa humanidad mantiene colmadas las agendas de los Tribunales Orales Federales, encargados de investigar la corrupción y narcotráfico en todo el territorio nacional”, resulta “indispensable descongestionar la labor de los tribunales federales”. </p>\n<p>De acuerdo con <em>Infobae</em>, los impulsores de estas iniciativas aumentaron sus esfuerzos para legislar en este sentido a partir de que un tribunal de casación anuló la libertad condicional para dos represores y la excarcelación de otro. </p>\n<p>Entre los diálogos de WhatsApp, se plantea la posibilidad de comunicarle a Milei las inquietudes del grupo, lo que apoyaría la versión de Arrieta de que el presidente no estaba al tanto de la visita a Ezeiza, según la diputada. </p>\n<p>Arrieta dijo que entró al grupo de WhatsApp porque ya se habían sumado muchos de sus “colegas que hoy fingen demencia”. Entre ellos nombró a Lilia Lemoine, una figura cercana al presidente, y a Nicolás Mayoraz, a quien decidió denunciar por violencia de género después de que los dos mantuvieran una fuerte discusión en el Congreso la semana pasada. La legisladora acusa a su colega de maltrato verbal y de generar un ambiente hostil e intimidatorio durante la reunión de legisladores de la bancada.  </p>\n<p>Durante la entrevista con <em>Radio con Vos</em>, Arrieta se refirió a las críticas que recibió en su momento por decir que no conocía a los represores porque nació en 1993 y que tuvo “que googlear” a Astiz. “La historia la conozco, pero no conozco las caras después de tanto tiempo”, dijo.  </p>\n<p>También ratificó su intención de seguir ocupando su banca y cuestionó a otros legisladores, como la diputada María Emilia Orozco: “Fue a esa reunión y después salió a hablar en contra mío, diciendo que estuvo mal lo que hice al visitar el penal de Ezeiza, que no represento a La Libertad Avanza”, dijo. En su opinión, Milei debería hacer “un replanteo de quiénes deberían quedar” en el partido. </p>\n<p>Arrieta, que también denunció ante la Justicia la visita a Ezeiza por sospechas de delitos como coacción agravada, abuso de autoridad y malversación de caudales públicos, dijo que le manifestó al juez Ernesto Kreplak que tiene miedo por su vida y que el magistrado estuvo dispuesto a brindarle custodia.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-26T22:14:29+00:00",
  "ttr": 159,
  "type": "article"
}