{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-tierno-saludo-de-Martin-Sarthou-a-Victoria-Zangaro--Sos-una-locura-de-mujer--uc895745",
  "title": "El tierno saludo de Martín Sarthou a Victoria Zangaro: “Sos una locura de mujer”",
  "description": "Tan enamorado                                    El comunicador le dedicó un romántico posteo a la conductora de Desayunos informales por su cumpleaños de 54...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-tierno-saludo-de-Martin-Sarthou-a-Victoria-Zangaro--Sos-una-locura-de-mujer--uc895745",
    "https://www.montevideo.com.uy/Pantallazo/El-tierno-saludo-de-Martin-Sarthou-a-Victoria-Zangaro--Sos-una-locura-de-mujer--uc895745?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895745="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/889942.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tan enamorado</p>\n                                    <h2>El comunicador le dedicó un romántico posteo a la conductora de Desayunos informales por su cumpleaños de 54 años.</h2>\n                                </div> \n                                <div>\n<p>Martín Sarthou y Victoria Zangaro son una de las tantas parejas del medio del uruguayo, que están muy consolidadas. Los comunicadores llevan casados desde 2012 y la llama del amor sigue intacta.</p><p>El comunicador uruguayo le dedicó un romántico saludo de cumpleaños a la conductora de <em>Desayunos Informales</em> con tierna secuencia, de fotografía de varios momentos retro que vivió la pareja a los largo de estos años.  </p><p>“Feliz cumple a la sonrisa más increíble de todos los tiempos. Sos una locura de persona, compañera y de mujer”, fueron las palabras del periodista en la publicación que posteó en su plataformas digitales.</p><p>En otro de los posteos, Martín Sarthou subió varios videos de la presentadora bailando. “Esclava del ritmo”, le escribió el conductor a la comunicadora desde su cuenta de Instagram.</p><p>Como respuesta a los dulces mensajes de cumpleaños que le compartió su pareja en las redes sociales, la conductora del magazine de Canal 12 le respondió lo siguiente: “Te amo de acá a la China un millón de veces. Ida y vuelta”.</p><blockquote></blockquote>\n<blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}