{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-descargo-de-Lucia-Rodriguez-tras-criticas-a-su-fisico--Tengo-panza-y-no-pasa-nada--uc886592",
  "title": "El descargo de Lucía Rodríguez tras críticas a su físico: “Tengo panza y no pasa nada”",
  "description": "Veo cómo está mal                                    La conductora apuntó contra los que la agreden por su apariencia. “Mi exposición no te da derecho a decir que parezco una heladera”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-descargo-de-Lucia-Rodriguez-tras-criticas-a-su-fisico--Tengo-panza-y-no-pasa-nada--uc886592",
    "https://www.montevideo.com.uy/Pantallazo/El-descargo-de-Lucia-Rodriguez-tras-criticas-a-su-fisico--Tengo-panza-y-no-pasa-nada--uc886592?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886592="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/879269.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Veo cómo está mal</p>\n                                    <h2>La conductora apuntó contra los que la agreden por su apariencia. “Mi exposición no te da derecho a decir que parezco una heladera”, dijo.</h2>\n                                </div> \n                                <div>\n<p>Días atrás, Lucía Rodríguez subió un mensaje contra los haters que le critican sus looks para el programa de Veo cómo cantas. “¡ATENCIÓN! Si tiene algo feo para decir sobre mi ropa o cómo me queda, siga de largo. Sí tengo panza, sí el vestido es justo y se la ve y eso te molesta a vos, a mí no. No empiecen”, lanzó.</p><p>La conductora compartió un video en el que se explayó sobre los comentarios negativos que recibe por su apariencia física. “Los comentarios agresivos o fuera de lugar que he recibido en algunas de las publicaciones de Veo cómo cantas. Lamentablemente, no es algo que me pase solo a mí. Es algo que viene sucediendo en las redes sociales. sobre todo con las mujeres”, comenzó.</p><p>“No tengo demasiados problemas con mi cuerpo. Hay veces que me gustaria estar más delgada, tengo un metabolismo que es lento. Eso con la edad se vuelve más difícil, pero si quiero estar en forma es por mí. Tengo la esperanza cuando alguien va escribir un comentario que no está bueno, lo piense y se lo guarde. No hablo de las críticas porque opiniones tenemos todos”, agregó.</p><p>Luego, la presentadora habló de los agravios que recibió de los usuarios: “Me han dicho: 'bueno vos exponés toda tu vida y tenemos derecho a opinar'. No. Primero, yo no expongo toda mi vida. Que yo esté expuesta por mi trabajo no te da derecho a vos a hacerme un comentario agresivo o fuera de lugar. Qué mi trabajo sea de exposición no te da derecho a decir que parezco una heladera. No de da derecho a decirme que parezco una carpa disfrazada”</p><p>“Está mal hacer ese tipo de comentarios. No suman, no son constructivos. Si a vos no te gusta lo que yo me pongo no te lo pongas. Tengo panza, sí. Tuve dos hijos. No hago ejercicio. Me encanta comer y tengo una panza. No pasa nada con eso. Entiendo que puedas comentar sobre la ropa, pero de ahí al comentario agresivo o a opinar sobre el aspecto de alguien, no está bueno”, sostuvo.</p><p>“Ninguno de ellos hablaba de la conducción, hablaban de la ropa. Me van a ver la panza porque la tengo. Me he aguantando todas las críticas, mi sugerencia es que sigan de largo. No veo que pase lo mismo con mis compañeros varones. Importa más cómo nos vemos, que cómo lo hacemos”, concluyó.</p><p>Lucía Rodríguez está al frente del programa Veo como cantas. La conductora ya estuvo a la cabeza de Trato hecho en Teledoce junto con su expareja Germán Medina. Pampita, Annasofía Facello, Manu da Silveira y Martín Inthamoussu son los jurados de esta edición.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}