{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-gano-uruguay-que-pudo-golear-pero-erro-demasiado/",
  "title": "Copa América: ganó Uruguay, que pudo golear pero erró demasiado",
  "description": "Cuando empezó el partido pareció una clase magistral de Uruguay. No lo fue. Sí fue un gran resultado, 3-1, con goles de Maximiliano Araújo, Darwin Núñez y Matías Viña para la celeste, y Michael Murillo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-gano-uruguay-que-pudo-golear-pero-erro-demasiado/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-gano-uruguay-que-pudo-golear-pero-erro-demasiado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/tapa_suple_AFP__20240624__AmericaUsa2024_article_main.jpg?r=nrrawWqcyumIchEY",
  "content": "<div>\n    <p>Cuando empezó el partido pareció una clase magistral de Uruguay. No lo fue. Sí fue un gran resultado, 3-1, con goles de Maximiliano Araújo, Darwin Núñez y Matías Viña para la celeste, y Michael Murillo (golazo) para Panamá.</p>\n<p>Lo importante: la victoria. A corregir: la eficacia. Pudo golear la celeste, pero erró muchísimo, y además hizo grande al arquero panameño. Esa falta de gol le hizo sufrir demasiado tiempo, incluso peligrando el empate, para recién sobre el final poder sacar un resultado parecido a lo que fue el partido.</p>\n<h3>1. Presión extendida</h3>\n<p>Presión adelantada, presión en bloque alto, a veces denominada presión extendida. Es una marca de los equipos de Marcelo Bielsa y es lo que está haciendo con Uruguay. Presión adelantada: pararse prácticamente en el campo rival y apretar la salida, sea con la pelota detenida (lateral, saque de arco, tiro libre defensivo) o con pelota en movimiento. </p>\n<p>La presión adelantada de Uruguay fue impresionante por lo menos en 25 minutos, media hora del primer tiempo. Darwin, Araújo y Pellistri fueron los primeros marcadores apretando desde la salida del arquero; casi pegados, como en ejército, los tres del medio yendo a los espacios o a marcar al hombre para forzar los pases. En conclusión, gracias a eso la celeste agarró la pelota muy cerca del arco rival y creo peligró muchas veces.</p>\n<p>Pudo Uruguay liquidar el partido en ese primer tiempo. Tranquilo, así de simple. Datos, no opiniones: 12 tiros, cinco al arco, 60% de posesión, 82% de precisión en los pases. Una máquina. Si los de Bielsa no metieron más que un gol en 45 minutos fue porque Darwin no estuvo fino y porque Orlando Mosquera, arquero panameño, atajó de forma sobresaliente.</p>\n<p>También tuvo la celeste la tranquilidad del marcador a favor desde el cuarto de hora inicial, cuando el <em>Papo</em> Araújo la clavó en el ángulo desde afuera del área. Tres minutos después Mosquera se la sacó en la raya a Giorgian de Arrascaeta, que cabeceó solo; también el golero le paró un tiro a la carrera a Darwin. Contando estas, con tres goles el pelito estaba resuelto.</p>\n<h3>2. No sólo es presión</h3>\n<p>A ese juego de presión uruguaya, que por momentos es asfixiante, el equipo le agrega un enorme despliegue físico. En los momentos en que los panameños lograron sortear la marca y no fueron tímidos para atacar, jugadores como Pellistri o Araújo, incluso Giorgian, todos con perfiles ofensivos más que defensivos, se fajaron para correr 30, 40 metros y ayudar a la recuperación cerca de la zona final celeste.</p>\n<p>Pasados diez minutos del segundo tiempo, a Uruguay le pasó algo raro por cómo venía el trámite. La pelota pasó a ser panameña y los celestes empezaron a correr de atrás, nerviosos, imprecisos, hasta dudando en las referencias de marcas, fallando pases en la salida. Es cierto que por lesiones la celeste debió cambiar su zaga central, inusual dupla que conformaron José María Giménez y Sebastián Cáceres, pero también pareció perder confianza y, sobre todo, aire. Y sin aire, se sabe, no se piensa de la mejor manera.</p>\n<p>Todo se agravaba o parecía más complicado porque el marcador era apretado. Por eso el lamento de los goles errados en el primer tiempo.</p>\n<p>Sufrió Uruguay. Supo sufrir, también. Sergio Rochet tuvo que aparecer y no sólo fue para mostrar el verde de la indumentaria. Tapó un par y dio la tranquilidad que no encontraban sus compañeros. Eso también es importante y da lecturas del juego.</p>\n<p>Cuando peor la pasaba la celeste, llegó la tranquilidad. Receta de la casa, eso sí: presión, recuperación rápida, verticalidad. Araújo cabeceó atrás y Darwin, que había tenido más fáciles, sacó una volea para meter el segundo. Cosas del destino (del buen destino, en este caso), lo mismo que en la del final, cuando Viña se llenó la boca de gol, poniendo un resultado más justo con el trámite de los 90.</p>\n<h3>3. Más y mejor</h3>\n<p>La celeste volverá a la cancha este jueves cuando desde las 22.00 se enfrente a Bolivia en Nueva Jersey.</p>\n<p>¿Con qué Uruguay nos encontraremos? ¿La máquina del primer tiempo o el del segundo, que sufrió pero metió dos goles?</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-24T03:13:32+00:00",
  "ttr": 139,
  "type": "article"
}