{
  "url": "https://www.elobservador.com.uy/nota/orsi-se-reunio-con-sindicato-de-pedidosya-tras-despidos-que-dijo-y-que-habia-dicho-cosse-2024129173126",
  "title": "Orsi se reunió con sindicato de PedidosYa tras despidos: qué dijo y qué había dicho Cosse",
  "description": "El precandidato a la Presidencia por el Frente Amplio e intendente de Canelones, Yamandú Orsi, se reunió con las autoridades de la Unión de Trabajadores de PedidosYa (UTP) y si bien dijo que con los 251...",
  "links": [
    "https://www.elobservador.com.uy/nota/orsi-se-reunio-con-sindicato-de-pedidosya-tras-despidos-que-dijo-y-que-habia-dicho-cosse-2024129173126",
    "https://www.elobservador.com.uy/nota/orsi-se-reunio-con-sindicato-de-pedidosya-tras-despidos-que-dijo-y-que-habia-dicho-cosse-2024129173126/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706559661470.jpg?&cw=600&ch=365",
  "content": "<p>El precandidato a la Presidencia por el Frente Amplio e intendente de Canelones, Yamandú Orsi, se reunió con las autoridades de la Unión de Trabajadores de PedidosYa (UTP) y si bien dijo que <strong>con los 251 despidos la empresa no \"incumplió desde el punto de vista normativo\",</strong> <strong>actuó en contra de \"una tradición uruguaya que se tiene que respetar\", </strong>especialmente cuando es una empresa que nació en Uruguay.</p><div><p>\"Hay algo que está en el fondo de todo esto que es la buena relación,<strong> una tradición uruguaya de diálogo permanente entre el empleador y el empleado o entre los sindicatos y los empresarios</strong>, una madurez en el caso de los trabajadores de no solo pensar en cuestiones inmediatas, sino también de mirar a futuro\", sostuvo en rueda de prensa.</p><p>Orsi destacó que el sindicato desarrolló<strong> \"una lista de trabajadores que son los que están más complicados,</strong> que para ellos son los primeros que <b>deberían entrar en el caso de que otra empresa (de servicio tercerizado) lo retomara\".</b></p><p>Consultado sobre si se fue con algún compromiso en el caso de llegar a la Presidencia, Orsi reflexionó sobre el tipo de trabajo \"novedoso\" que hacían los del área despedida: operaciones.</p><p>\"Los que trabajan en las plataformas, de repente trabajan en su casa y son los que le dan respuesta al cliente.<strong> No es fácil encajarlo o meterlo en una categoría porque es inusual, por tanto es novedoso y como todo lo novedoso quizá, y sin quizá, necesite otra reglamentación\".</strong></p><p>Días atrás, en el marco de sus reuniones con precandidatos presidenciales, la UTP se había juntado con la intendenta de Montevideo, Carolina Cosse.</p><p>\"Avisarle en un día a más de 200 personas que están despedidas sin previo aviso<strong> parece un procedimiento que no es el humanamente adecuado</strong>. Entonces me parece que ahí tendríamos que trabajar un poco en los <strong>convenios internacionales </strong>a los que tenemos que adherir, <strong>quizás en alguna reforma normativa\"</strong>, dijo en rueda de prensa.</p><blockquote><p>En el marco de la ronda de reuniones que venimos manteniendo con candidatos y candidatas a la Presidencia de la República, en el día de hoy nos reunimos con <a target=\"_blank\" href=\"https://twitter.com/CosseCarolina?ref_src=twsrc%5Etfw\">@CosseCarolina</a>. Continuamos buscando alternativas que permitan conservar los puestos de trabajo!<a target=\"_blank\" href=\"https://twitter.com/hashtag/despidosya?src=hash&amp;ref_src=twsrc%5Etfw\">#despidosya</a> <a target=\"_blank\" href=\"https://twitter.com/hashtag/PedidosYa?src=hash&amp;ref_src=twsrc%5Etfw\">#PedidosYa</a> <a target=\"_blank\" href=\"https://t.co/StYMAeCxcp\">pic.twitter.com/StYMAeCxcp</a></p>— Unión de Trabajadores de PedidosYa (@UPedidosya) <a target=\"_blank\" href=\"https://twitter.com/UPedidosya/status/1751034849538818145?ref_src=twsrc%5Etfw\">January 27, 2024</a></blockquote><p>Cosse dijo que<strong> no cuestionaba el derecho de una empresa a hacer despidos,</strong> pero dijo que el problema estaba en el procedimiento.</p><p>\"Nosotros tenemos una larga condición de derechos laborales. Bueno, tenemos que refrescarla en esta nueva realidad que tenemos y de alguna manera dar garantías que estos procesos no pueden ser así de abruptos\", indicó.</p><p>Finalmente, hizo referencia a que en el país <strong>\"de cada diez personas desempleadas, seis son menores de 30 años\" </strong>y a que en el caso de los despedidos por la empresa de delivery<strong> \"estamos hablando de población joven mayoritariamente femenina\".</strong></p><p>El miércoles 24, dos días antes de reunirse con Cosse, el sindicato había tenido también un encuentro con el precandidato colorado Andrés Ojeda.</p><p>\"Hoy nos reunimos con Camila Lara y Matías Carrasco, Presidenta y Asesor de la Unión de Trabajadores de Pedidos Ya (UTP)<strong> para interiorizarnos y ayudar en la búsqueda de soluciones para la situación de los 250 trabajadores despedidos</strong>\", escribió el abogado en su cuenta de X donde compartió una foto de la instancia.</p><p>Ojeda añadió además que \"llama mucho la atención que entre las personas despedidas<strong> están el 100% de los trabajadores sindicalizados\".</strong></p><blockquote><div><p>Hoy nos reunimos con Camila Lara y Matías Carrasco, Presidenta y Asesor de la Unión de Trabajadores de Pedidos Ya <a target=\"_blank\" href=\"https://twitter.com/UPedidosya?ref_src=twsrc%5Etfw\">@UPedidosya</a> para interiorizarnos y ayudar en la búsqueda de soluciones para la situación de los 250 trabajadores despedidos.</p><p>Nos llama mucho la atención que entre… <a target=\"_blank\" href=\"https://t.co/eg3OnFcKME\">pic.twitter.com/eg3OnFcKME</a></p></div>— Andrés Ojeda (@AndresOjedaOk) <a target=\"_blank\" href=\"https://twitter.com/AndresOjedaOk/status/1750258717369528473?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T20:31:26.652Z",
  "ttr": 121,
  "type": "article"
}