{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nacional-inicia-su-reconstruccion-los-dias-despues-de-la-muerte-de-izquierdo-y-la-preparacion-para-el-plantel",
  "title": "Nacional inicia su reconstrucción: los días después de la muerte de Izquierdo y la preparación para el plantel",
  "description": "Nacional cerrará una etapa y empezará otra, que es tan difícil de planificar como de procesar o describir. Será, sin lugar a dudas, un antes y un después en la vida de todos los futbolistas del plantel...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nacional-inicia-su-reconstruccion-los-dias-despues-de-la-muerte-de-izquierdo-y-la-preparacion-para-el-plantel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e37c3d/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7f%2F4ba17bf74f17978b13d5388aa924%2Fdiseno-sin-titulo-2024-08-18t184126-587.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> cerrará una etapa y empezará otra, que es tan difícil de planificar como de procesar o describir. Será, sin lugar a dudas, un antes y un después en la vida de todos los futbolistas del plantel principal luego de lo que fue la partida de uno de los soldados de la defensa: <b>Juan Manuel Izquierdo</b>.</p><p>El club dio vía libre para que cada uno procesara a su manera los cinco días de duelo decretados por la <b>Asociación Uruguaya de Fútbol</b>, que en el medio tuvieron un velatorio conmovedor, dedicatorias especiales en redes sociales y charlas profundas con el psicólogo institucional <b>Damián Benchoam</b>, quien llegó a cumplir parte de su tarea desde Brasil y atendió a los más afectados a través de reuniones virtuales.</p><p>Los referentes se involucraron de lleno en el caso y prestaron una ayuda silenciosa que fue muy bien valorada por la familia de Izquierdo. Por poner solo un ejemplo, <b>Diego Polenta</b>, en compañía de <b>Emiliano Velázquez</b>, se ofreció para llevar a Selena al Aeropuerto de Carrasco y estuvo presente en toda la logística.</p><div>\n<p>\n</p><h3>El después al fallecimiento de Juan Izquierdo</h3>\n<p></p>\n</div><p>A raíz de lo sucedido, y por decisión del cuerpo técnico, la preparación deportiva quedó por un momento de lado. Los entendidos en la materia coincidieron en que no era el “momento de molestar” con obligaciones y, por lo tanto, solamente prepararon algunos ejercicios básicos en cancha y en el gimnasio para que el grupo, de buen voluntad, pudiera seguirlos.</p><p>Llegado el fin de semana, algunos futbolistas —caso <b>Jeremía Recoba</b> y <b>Gastón González</b>— decis se decantaron por el interior como refugio y aprovecharon para sumar a la familia en el itinerario. Otros, como el paraguayo <b>Federico Santander</b>, fueron a buscar contención a su país de origen y se nutrieron del cariño de sus hijos. Similar fue la situación del colombiano <b>Diego Herazo</b>, que pasó los últimos días pegado a Salomón y Salvador, sus dos pequeños que están a punto de cumplir cuatro y dos años respectivamente.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Herazo en el partido entre River Plate y Nacional por el Torneo Clausura.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b8f68c6/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7f%2F4ba17bf74f17978b13d5388aa924%2Fdiseno-sin-titulo-2024-08-18t184126-587.jpg 1x, https://imgs.elpais.com.uy/dims4/default/68c4db5/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7f%2F4ba17bf74f17978b13d5388aa924%2Fdiseno-sin-titulo-2024-08-18t184126-587.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b8f68c6/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F7f%2F4ba17bf74f17978b13d5388aa924%2Fdiseno-sin-titulo-2024-08-18t184126-587.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Herazo en el partido entre River Plate y Nacional por el Torneo Clausura.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Pero ahora, “necesariamente”, dicen en Nacional, comenzará otra etapa en la que otra vez será clave el rol de Benchoam. Del mismo modo que actúa cuando se va una personalidad de peso del grupo o llega un nuevo jugador, al psicólogo le encomendaron ahora la tarea de “afrontar” la situación y brindarle el apoyo psicológico necesario a todo el plantel.</p><p>Internamente, hablan de una “etapa nueva”, en la que la reconstrucción se deberá ejecutar a partir de un movimiento “significativo”, que lo marcó el inesperado fallecimiento del zaguero de 27 años, un símbolo de alegría para todos sus compañeros.</p><p>Es por eso que a partir de hoy, según pudo saber <i>Ovación</i>, ya están previstas charlas individuales y grupales para que todo Nacional, en su mancomunión, empiece a cerrar el capítulo de la forma más armoniosa posible.</p><p>“Es difícil todo esto. Parece mentira. Es de no creer, pero siempre la vida te pone una barrera y una de esas es esta. Tenemos que salir adelante”, le dijo a <i>Ovación </i>uno de los jugadores.</p><p>“Fue todo muy fuerte. Por más injusta que sea la vida, hay que continuar. Aprendimos que no tenemos fecha de vencimiento”, expresó otro.</p><div>\n<figure>\n<picture>\n<img alt=\"Cerro Largo vs Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d756d99/2147483647/strip/true/crop/4000x6000+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F36%2F3e66755743f69d51ebd3a145897f%2Fdsc-9224.JPG 1x, https://imgs.elpais.com.uy/dims4/default/786ca86/2147483647/strip/true/crop/4000x6000+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F36%2F3e66755743f69d51ebd3a145897f%2Fdsc-9224.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d756d99/2147483647/strip/true/crop/4000x6000+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F36%2F3e66755743f69d51ebd3a145897f%2Fdsc-9224.JPG\" />\n</picture>\n<div>\n<figcaption>Martín Lasarte dirigiendo a Nacional.</figcaption>\n<p>Guillermo Silvera/Archivo El Pais</p></div>\n</figure>\n</div><p>Al escapar de este mar de adversidades, están aquellos que ven luz al final del océano y guardan un último recuerdo emotivo sobre Izquierdo, que se convirtió en la cara visible de muchas fotos de perfil en las redes sociales. Los que compartieron más en la intimidad con él, además de recordar sus ronquidos, dicen que se cuidaba siempre con la alimentación y que jamás lo vieron tocar ni un cigarrillo.</p><p>Nacional, si bien ya recuperó a Santander de su lesión, tendrá que volver a empezar y la reconstrucción no empezará solo por lo físico. El próximo domingo recibirá a <b>Liverpool </b>en el GPC.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/jorge-bava-fue-cesado-del-club-leon-de-mexico-y-se-suma-a-los-tres-uruguayos-que-tambien-dejaron-el-equipo\">\nJorge Bava fue cesado del Club León de México y se suma a los tres uruguayos que también dejaron el equipo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-tatuaje-que-se-hizo-el-argentino-gaston-gonzalez-atacante-de-nacional-para-recordar-a-juan-izquierdo\">\nEl tatuaje que se hizo el argentino Gastón González, atacante de Nacional, para recordar a Juan Izquierdo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-emotivo-mensaje-de-nacional-a-sao-paulo-tras-los-gestos-del-club-con-la-situacion-de-juan-izquierdo\">\nEl emotivo mensaje de Nacional a São Paulo y a todo Uruguay por la empatía tras la muerte de Juan Izquierdo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-ablande-de-balbi-el-llanto-contenido-de-polenta-y-la-imagen-de-juan-izquierdo-que-erizo-a-todo-nacional\">\nEl ablande de Balbi, el llanto contenido de Polenta y la imagen de Juan Izquierdo que erizó a todo Nacional\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-dominguez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-02T06:10:00",
  "ttr": 145,
  "type": "article"
}