{
  "url": "https://www.elobservador.com.uy/nota/iran-inicia-la-primera-campana-electoral-desde-las-masivas-protestas-sociales-de-2022-2024222123350",
  "title": "Irán inicia la primera campaña electoral desde las masivas protestas sociales de 2022",
  "description": "Los candidatos al parlamento de Irán comenzaron a hacer campaña en las primeras elecciones que celebrará país desde la violenta represión de las protestas nacionales de 2022 que siguieron a la muerte de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/iran-inicia-la-primera-campana-electoral-desde-las-masivas-protestas-sociales-de-2022-2024222123350",
    "https://www.elobservador.com.uy/nota/iran-inicia-la-primera-campana-electoral-desde-las-masivas-protestas-sociales-de-2022-2024222123350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708615966269.jpg?&cw=600&ch=365",
  "content": "<p>Los candidatos al parlamento de Irán comenzaron a hacer campaña en las primeras elecciones que celebrará país desde la violenta represión de las protestas nacionales de 2022 que siguieron a la muerte de la joven kurdo-iraní Mahsa Amini, de 22 años, cuando se encontraba bajo custodia policial.</p><div><p>La televisión estatal informó que 15.200 candidatos competirán por un mandato de cuatro años en la cámara de 290 escaños, que los partidarios de la línea dura del gobierno teocrático de Teherán controlan durante poco más de dos décadas.</p><p>Se trata de una cifra récord y más del doble de los candidatos que participaron en las elecciones de 2020, cuando la participación electoral fue de poco más del 42%, la más baja desde 1979. La información oficial, añade que entre los candidatos hay 1.713 mujeres, más del doble que en los comicios de 2020.</p><p>Según los medios locales, el Consejo de Vigilancia Electoral, un organismo clerical de 12 miembros, la mitad de los cuales son nombrados directamente por el líder supremo, envió los nombres de los candidatos “calificados” al Ministerio del Interior, encargado de organizar los comicios.</p><p>El actual presidente del parlamento, Mohammad Bagher Qalibaf, se presentará a las elecciones por su ciudad natal, una circunscripción en el remoto noreste, después de ganar un escaño en la capital del país hace cuatro años, lo que sugiera una disminución de la popularidad.</p><p>En los últimos años, algunos de sus aliados, además de los críticos de línea dura, lo acusaron ocasionalmente de ignorar los derechos de otros miembros del parlamento y de ignorar los informes de corrupción mientras era alcalde de Teherán.</p><p>También buscará la reelección otro legislador clave. Se trata del actual presidente del país, Ebrahim Raisi, quien buscará un nuevo mandato por otra circunscripción remota, en este caso  de la provincia de Khorasan del Sur, compitiendo contra un clérigo de bajo perfil.</p><p>En forma simultánea a los comicios legislativos, 144 clérigos competirán por 88 escaños en la Asamblea de Expertos, que funciona como órgano asesor del líder supremo, el ayatolá Ali Jamenei, quien tiene mandato por ocho años y la última palabra en todos los asuntos estatales.</p><p>Según la constitución de Irán, la asamblea supervisa al líder supremo del país y designa a su sucesor, pero tiene la posibilidad de reelegirlo en forma indefinida, como es el caso de Jamenei, que cumplirá 85 años en abril y ha sido líder supremo durante 34 años.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T15:33:50.623Z",
  "ttr": 80,
  "type": "article"
}