{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-podria-lanzar-su-nuevo-chatbot-con-IA-GPT-5-a-mediados-de-ano-uc883079",
  "title": "OpenAI podría lanzar su nuevo chatbot con IA GPT-5 a mediados de año",
  "description": "Generaciones                                    Algunos clientes empresariales de la empresa dirigida por Sam Altman habrían recibido demostraciones del último...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-podria-lanzar-su-nuevo-chatbot-con-IA-GPT-5-a-mediados-de-ano-uc883079",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-podria-lanzar-su-nuevo-chatbot-con-IA-GPT-5-a-mediados-de-ano-uc883079?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883079="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/850348.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Generaciones</p>\n                                    <h2>Algunos clientes empresariales de la empresa dirigida por Sam Altman habrían recibido demostraciones del último modelo.</h2>\n                                </div> \n                                <div>\n                              \t<p>La tecnológica OpenAI, creadora del popular chatbot con\ninteligencia artificial (IA) ChatGPT, podría lanzar GPT-5, su herramienta de IA\ngenerativa mejorada, a mediados de año, según <em>Business Insider</em>.</p><p>El rotativo señaló este miércoles que OpenAI todavía está\nentrenando su chatbot GPT-5, pero que algunos clientes empresariales de la\nempresa dirigida por Sam Altman recibieron recientemente demostraciones del\núltimo modelo.</p><p>“Es realmente bueno, significativamente mejor”, dijo a <em>Business\nInsider</em> un director ejecutivo que quiso mantener su anonimato y que\nrecientemente vio una versión de GPT-5.</p><p>Antes de lanzar el nuevo modelo al público, la empresa de\nIA realizará una prueba de seguridad interna y se formará un “equipo rojo”, un\nproceso en el que los empleados y una selección de personas externas\ncuestionarán la herramienta de diferentes maneras para encontrar problemas\nantes de hacerla disponible para todo el mundo.</p><p>Proceso en el que, por ejemplo, ahora se encuentra su\nherramienta de creación de video hiperrealista con Sora IA.</p><p>Hace un año, OpenAI lanzó GPT-4, la versión más potente\nlanzada por la tecnología OpenAI y que alimenta a la IA de su socio, Microsoft.</p><p>Esta versión, capaz de responder tanto a imágenes como a\ntexto, fue presentada casi cuatro meses después de que la compañía lanzara\nChatGPT, modelo impulsado por GPT-3.5 que también había logrado una gran\npopularidad, como una versión más avanzada y de pago a la que se puede acceder\npor una suscripción a ChatGPT Plus por 20 dólares mensuales.</p><p>El noviembre pasado, la compañía anunció GPT-4 Turbo y dijo\nque este modelo era aún más capaz, con un “límite de conocimiento actualizado\nhasta abril de 2023” y que puede analizar el equivalente a 300 páginas de texto\nen una sola pregunta.</p><p>En marzo de 2023, un grupo de empresarios del sector\ntecnológico, expertos y políticos solicitaron en una carta de tono apocalíptico\nque se suspendan durante seis meses los experimentos con inteligencia\nartificial muy potente porque consideran que “pueden plantear profundos riesgos\npara la sociedad y la humanidad”.</p><p>“Hacemos un llamamiento a todos los laboratorios de IA para\nque pausen de inmediato durante al menos seis meses el entrenamiento de los\nsistemas de IA más potentes que GPT-4”, señalaba el comunicado, que pedía la\nintervención de los Gobiernos para imponer esta moratoria en caso de que las\npartes implicadas se negaran a la suspensión temporal de las investigaciones.</p><p>Uno de los mayores competidores de los chatbots de OpenAI\nahora es Google y su IA generativa Gemini.</p><p>Por su parte, Anthropic, la empresa de inteligencia\nartificial fundada por varios exempleados de OpenAI, dijo este lunes que las\ndistintas versiones de su nuevo modelo, Claude 3, funcionan tan bien o mejor\nque los modelos GPT-4 y Gemini Ultra, los modelos de los líderes en el mercado,\nOpenAI y Google, respectivamente.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Elon-Musk-anuncia-que-su-chatbot-con-inteligencia-artificial-Grok-sera-de-codigo-abierto--uc882903\">Elon Musk anuncia que su chatbot con inteligencia artificial Grok será de “código abierto”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}