{
  "url": "https://www.elobservador.com.uy/nota/dos-activistas-arrojaron-sopa-contra-el-vidrio-que-protege-la-gioconda-en-el-louvre-202412895324",
  "title": "Dos activistas arrojaron sopa contra el vidrio que protege La Gioconda en el Louvre",
  "description": "Dos activistas ecologistas lanzaron sopa contra el cristal blindado que protege al cuadro La Gioconda, de Leonardo da Vinci, en el museo francés del Louvre este domingo por la mañana, buscando promover \"el...",
  "links": [
    "https://www.elobservador.com.uy/nota/dos-activistas-arrojaron-sopa-contra-el-vidrio-que-protege-la-gioconda-en-el-louvre-202412895324",
    "https://www.elobservador.com.uy/nota/dos-activistas-arrojaron-sopa-contra-el-vidrio-que-protege-la-gioconda-en-el-louvre-202412895324/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706446325191.jpg?&cw=600&ch=365",
  "content": "<p>Dos activistas ecologistas lanzaron sopa contra el cristal blindado que protege al cuadro La Gioconda, de Leonardo da Vinci, en el museo francés del Louvre este domingo por la mañana, buscando promover \"el derecho a una alimentación sana y sostenible\", según afirma el corresponsal de la agencia de noticias AFP.</p><div><p>El cuadro más famoso del mundo se exhibe tras un cristal protector desde 2005, desde que se realizaron contra la pintura varios actos vandálicos. En mayo de 2022, por ejemplo, fue blanco de una torta de crema.</p><p>Luego de cometido el atentado de este domingo, el Louvre activó una unidad de crisis y la sala donde se encuentra el cuadro de Leonardo da Vinci fue inmediatamente evacuada y los equipos de limpieza comenzaron a actuar.</p><p>Según afirma AFP, la acción fue reivindicada en un comunicado de prensa por un grupo francés llamado Riposte Alimentaire (Respuesta Alimentaria).</p><p>Los testigos confirmaron que,</p><p>Luego de rociar la sopa, dijeron que el acto era “el punto de partida de una campaña de resistencia civil, con una clara reivindicación que beneficia a todas y todos: la seguridad social de una alimentación sostenible”.</p><p>El de este domingo es el último de la serie de atentados que en los últimos meses llevaron a cabo diversos activistas contra obras de varios museos de todo el mundo. En octubre de 2022, dos jóvenes con camisetas con la consigna “Just Stop Oil” rociaron sopa de tomate sobre Los Girasoles, de Van Gogh, también protegido por un cristal, en el museo National Gallery de Londres.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T12:53:24.346Z",
  "ttr": 51,
  "type": "article"
}