{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/3/facilitacion-de-inversiones-o-dificultad-para-brindar-beneficios/",
  "title": "“Facilitación de inversiones”… ¿o dificultad para brindar beneficios?",
  "description": "En momentos en que Uruguay sufre una vez más demandas abusivas de inversores extranjeros ante un tribunal arbitral privado en Washington, nuestros ministros y diplomáticos podrían estar gatillando el...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/3/facilitacion-de-inversiones-o-dificultad-para-brindar-beneficios/",
    "https://ladiaria.com.uy/opinion/articulo/2024/3/facilitacion-de-inversiones-o-dificultad-para-brindar-beneficios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>En momentos en que Uruguay sufre una vez más demandas abusivas de inversores extranjeros ante un tribunal arbitral privado en Washington, nuestros ministros y diplomáticos podrían estar gatillando el proverbial tiro en el propio pie en la conferencia ministerial de la Organización Mundial del Comercio que se prolongará hasta este fin de semana en Dubái.</p>\n<p>En efecto, Uruguay aparece listado como uno de los auspiciantes de la propuesta de convertir en disciplinas dentro de la OMC el marco de facilitación de inversiones negociado entre un centenar de países. Los estatutos de la OMC claramente requieren “consenso” para adoptar resoluciones con efecto vinculante sobre los miembros, y este consenso está lejos de producirse, debido a la oposición de muchos países en desarrollo, encabezados por India y Sudáfrica, que sostienen que sería ilegal introducir en la OMC este marco, negociado fuera de la organización.</p>\n<p>Un <em>briefing</em> de la Red del Tercer Mundo, que asesora legalmente a muchos negociadores, alerta sobre la naturaleza asimétrica del marco propuesto, ya que “las disciplinas se centran en las obligaciones de los Estados de acogida de los inversores y no establecen ningún requisito real o eficaz para los Estados de origen de los inversores”.</p>\n<p>No hay nada en el texto que obligue a los Estados de origen de los inversores a regular adecuadamente la conducta de sus nacionales en el exterior para evitar daños que puedan surgir de sus actividades o exigirles responsabilidades en caso de que estas resulten en perjuicios para el país donde invierten.</p>\n<p>Las disciplinas propuestas van más allá de lo previsto en los acuerdos existentes de la OMC sobre Facilitación del Comercio o el Acuerdo General sobre Comercio de Servicios, ya que abarcan todo el ciclo, desde el establecimiento, la adquisición, la expansión, la explotación, la gestión, el mantenimiento y la venta de una inversión. Esto último permite a “fondos buitre” comprar empresas en bancarrota por chirolas al solo efecto de demandar al Estado a la pesca de un juicio favorable o una conciliación.</p>\n<p>El marco no define qué es una inversión, con lo cual abre la puerta a interpretaciones expansivas, más allá de la inversión extranjera directa, que es la que quiere atraer el país receptor, y podría abarcar las inversiones de cartera y otros tipos de activos, incluida la propiedad intelectual. Esto impediría a Uruguay privilegiar, como hace actualmente, a las inversiones directas beneficiosas sobre las meramente especulativas. Preocupados por la proliferación de demandas ante los tribunales privados, los negociadores incluyeron una cláusula para limitarlas, pero esta podría ser insuficiente cuando los acuerdos bilaterales de inversión posibilitan estos mecanismos arbitrales de solución de controversias.</p>\n<p>Peor aún, el requisito de “transparencia” ofrece a los inversores y “partes interesadas” la oportunidad de comentar las medidas propuestas para regular la inversión, con lo cual las empresas extranjeras adquieren un derecho exigible a ejercer presión, interferir e influir en los procesos normativos y legislativos nacionales.</p>\n<div>\n<p>\n</p><h3>El requisito de “transparencia” ofrece a los inversores la oportunidad de comentar las medidas propuestas para regular la inversión, con lo cual las empresas extranjeras adquieren un derecho exigible a ejercer presión.</h3>\n<p></p>\n</div>\n<p>La Red del Tercer Mundo ha señalado que “es poco probable que las disciplinas de facilitación tengan un impacto significativo en los flujos de inversión”, ya que los estudios muestran que los factores que más preocupan a los inversores son el tamaño y el potencial de crecimiento de los mercados, el desarrollo de las infraestructuras y la disponibilidad de recursos naturales y mano de obra. En cambio, el marco de “facilitación” impediría a los gobiernos privilegiar las inversiones sostenibles.</p>\n<p>Los observadores en Dubái han notado una actitud prescindente de Estados Unidos respecto del marco facilitador, tal vez debido al creciente temor de demandas de inversores extranjeros discriminados, en particular los de origen chino. Entre los países en desarrollo que defienden la iniciativa, los más activos son, en efecto, China y Chile, dos países con importantes inversiones en el exterior.</p>\n<p>La Red del Tercer Mundo ha recordado a los países que nada impide que adopten unilateralmente el marco de inversión que prefieran y recomienda que antes de adoptar disciplinas irreversibles en la OMC “lleven a cabo un análisis de coste-beneficio”. Dada la experiencia uruguaya con demandas abusivas de inversores (o la toma de medidas debido a la amenaza de hacerlas), sería interesante que Uruguay hiciera pública su evaluación de este marco antes de adoptarlo. Por la transparencia debida a la principal “parte interesada”, que es la ciudadanía.</p>\n<blockquote>\n<p>Roberto Bissio es coordinador de la red mundial Social Watch.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/roberto-bissio/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-01T15:05:32-03:00",
  "ttr": 150,
  "type": "article"
}