{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/este-pan-mejora-la-digestion-y-regula-la-glucosa-en-sangre-aqui-la-receta-y-como-prepararlo",
  "title": "Este pan mejora la digestión y regula la glucosa en sangre: aquí la receta y cómo prepararlo",
  "description": "Desde la Biblioteca Nacional de Medicina de los Estados Unidos, revelan que esta preparación tiene que ver con una fórmula ancestral, descubierta por accidente en el 2000 antes de Cristo por los egipcios.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/este-pan-mejora-la-digestion-y-regula-la-glucosa-en-sangre-aqui-la-receta-y-como-prepararlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/20e66d6/2147483647/strip/true/crop/2000x972+0+403/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F2e%2Ff86918784e8ba22e8b6fba84a50d%2F2148288040.jpg",
  "content": "<div>\n<p><b>La Nación / GDA por Melanie Shulman</b><br />Una manera distinta de <b>hacer pan</b> gana terreno entre los <b>panaderos</b>, <b>foodies </b>y los devotos de la movida fit. Se trata de una <b>receta </b>que si bien no es nueva, cobró furor durante la pandemia. Atrás quedaron la levadura y las harinas industriales para darle lugar a procesos de <b>fermentación natural </b>que prometen ser muy ventajosos para el organismo en tanto que mejoran la salud intestinal y previenen el envejecimiento celular. Así, la <b>masa madre</b> se impone como una alternativa saludable a la hora de consumir panificados.</p><p>Desde la Biblioteca Nacional de Medicina de los Estados Unidos, revelan que esta preparación tiene que ver con una fórmula ancestral, descubierta por accidente en el 2000 antes de Cristo por los egipcios. Se estima que su origen se debió <b>fermentación de harina y agua</b> que posteriormente fue cocinada hasta transformarse en pan. Con el tiempo, esta técnica se perfeccionó y cruzó fronteras.</p><div>\n<figure>\n<picture>\n<img alt=\"Una persona amasa pan\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a93dfbe/2147483647/strip/true/crop/2000x1332+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fed%2F4cec3e8c4a57867fd3d483f72f1e%2F2148742219.jpg 1x, https://imgs.elpais.com.uy/dims4/default/22bcad6/2147483647/strip/true/crop/2000x1332+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fed%2F4cec3e8c4a57867fd3d483f72f1e%2F2148742219.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a93dfbe/2147483647/strip/true/crop/2000x1332+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fed%2F4cec3e8c4a57867fd3d483f72f1e%2F2148742219.jpg\" />\n</picture>\n<div>\n<figcaption>Una persona amasa pan</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>Hoy en día, este descubrimiento continúa siendo elaborado y llama la atención por mejorar el sabor y la textura de los <b>panificados </b>y por el impacto positivo que tiene en todas las funciones del organismo. Tal es así, que se lo considera un especial aliado para aquellos que buscan bajar de peso, <b>nivelar la glucosa en sangre</b> y para los que son intolerantes al <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/comer-sin-gluten-es-siempre-mas-sano-y-otras-creencias-que-se-perpetuan-sobre-la-enfermedad-celiaca\"><b>gluten</b></a>.</p><p>Por su parte, Lucila Rosso, licenciada en Nutrición (M.N: 9757), explica que si bien la masa madre siempre existió, su reciente auge fue durante la cuarentena del Covid-19 debido a que el encierro “incentivó a mucha gente incursionar en la cocina”. Otra razón, según la especialista, es la creciente inclinación de la población hacia hábitos de <b>nutrición consciente</b>: “Hoy en día hay una gran preferencia por consumir alimentos con múltiples <b>propiedades nutricionales</b> que potencien la salud, y la masa madre es uno de ellos”.</p><p>La fórmula para crearla se genera a partir de la combinación de harina y agua “que se fermenta de manera natural gracias a que genera <b>bacterias y levaduras</b> que le dan forma y consistencia”, comenta Rosso. Y agrega que lo interesante de esta preparación es que no contiene aditivos químicos, que muchas veces se suelen usar en las mezclas tradicionales para que duren, pero que a larga pueden dañar la salud.</p><div>\n<p>\n</p><h3>¿Qué beneficios aporta la masa madre a la salud?</h3>\n<p></p>\n</div><p>Como el <b>panificado </b>de masa madre es un <b>alimento totalmente natural y orgánico</b>, los especialistas resaltan que ofrece múltiples beneficios. Su composición nutricional es de carácter noble. Media rebanada de pan contiene aproximadamente 160 calorías y 32 gramos de hidratos de carbono, un macronutriente que suministra energía y le da forma a los músculos.</p><p>En esta preparación, la <b>fibra vegetal</b> también está presente, en este caso en forma de prebióticos, microorganismos vivos que estimulan el crecimiento de las <b>bacterias de la microbiota</b> en el colon, y cuya función es “<b>favorecer la salud intestinal</b> y mejorar la digestibilidad, es decir, la forma en que nuestro cuerpo asimila el alimento”, precisa Rosso. En este caso, media rebanada de pan, tiene entre dos y cuatro gramos de fibra. Según un informe de la Universidad de Harvard, una mujer adulta de hasta 50 años, necesita una ingesta diaria de 25 gramos de fibra y un hombre, 38 gramos.</p><p>Por lo tanto, <b>se recomienda el consumo de alimentos a base de masa madre</b> a las personas que necesitan bajar de peso ya que, la fibra genera saciedad por un largo período de tiempo, es decir que inhibe el apetito. En paralelo, los especialistas lo consideran ideal para las personas intolerantes al gluten ya que como el proceso de fermentación es más lento, descompone completamente los carbohidratos y el gluten.</p><p>A su vez, la presencia de micronutrientes cataloga a la masa madre como un panificado “estrella”. Es fuente de vitaminas del grupo B, que aportan energía, evitan la fatiga y el cansancio y actúan como antioxidante, por lo tanto previenen el envejecimiento de las células y los tejidos y potencian el sistema inmune y evitan el desarrollo de enfermedades crónicas, tumores e incluso resfríos.</p><p>Con respecto a los minerales, se destaca el potasio, que forma parte de la contracción muscular y que ayuda a mantener el ritmo cardíaco constante. Además, mejora la transmisión nerviosa y el funcionamiento de los riñones.</p><p>El hierro es otro de sus componentes: “Se trata de un nutriente que transporta y almacena el oxígeno en el cuerpo y participa en la constitución de la hemoglobina, que son los glóbulos rojos”, menciona Gabriel Crincoli, licenciado en Nutrición y miembro del equipo de cirugía bariátrica y metabólica del Hospital Fundación Favaloro (M.N: 1645).</p><p>A esta lista también se suma el calcio, esencial para “fortificar y mantener vitales los huesos y dientes”, dice Crincoli y agrega que a su vez, este nutriente colabora en la contracción muscular y en la circulación de la sangre a través de los vasos sanguíneos.</p><p>Los especialistas destacan que también aloja magnesio, un componente que regula y equilibra el correcto funcionamiento del sistema nervioso y que participa en la formación de proteínas. Por último contiene zinc, que se encarga de fortalecer el sistema inmune, forma parte del crecimiento de las células y cicatriza heridas.</p><div>\n<figure>\n<picture>\n<img alt=\"Pan de masa madre\" srcset=\"https://imgs.elpais.com.uy/dims4/default/870db03/2147483647/strip/true/crop/761x612+0+0/resize/761x612!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F14%2F616882445965f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3aa9e41/2147483647/strip/true/crop/761x612+0+0/resize/1522x1224!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F14%2F616882445965f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/870db03/2147483647/strip/true/crop/761x612+0+0/resize/761x612!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F14%2F616882445965f.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cómo se prepara la masa madre?</h3>\n<p></p>\n</div><p>El proceso es sencillo, pero requiere de tiempo y paciencia. Estefanía Beltrami, licenciada en Nutrición, cuenta que el primer paso es mezclar en un recipiente estéril -el ideal es un frasco mediano y ancho- la misma cantidad de <b>agua tibia y harina</b>, que tal como destaca la especialista, puede ser de cualquier cereal, aunque conviene que sea integral ya que, en sus cáscaras se encuentra la fibra y la levadura.</p><p>Tapar el recipiente con un trapo y dejarlo reposar durante 24 horas a temperatura ambiente y lejos de las corrientes de aire, que inhiben el efecto de la fermentación.</p><p>Al día siguiente se le vuelve a agregar más harina y agua: “Medio vaso de cada uno sin importar con qué cantidad se partió”, dice Rosso. Además, se le suma una cucharadita de azúcar que es la que impulsa el proceso de la fermentación: “Esta sustancia actúa de nutriente para las levaduras y acelera su desarrollo”, cuenta la experta. No obstante, hay que procurar no excederse ya que, en niveles mayores, interfiere en el desarrollo de las bacterias e inhibe el proceso.</p><div>\n<figure>\n<picture>\n<img alt=\"pan artesanal, masa madre\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c56c64/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F12%2F28%2F5c263fca2b92f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6a3b6bb/2147483647/strip/true/crop/960x640+0+0/resize/1920x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F12%2F28%2F5c263fca2b92f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c56c64/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F12%2F28%2F5c263fca2b92f.jpeg\" />\n</picture>\n</figure>\n</div><p>Este método se repite durante tres a cinco días más. El indicio de que está listo lo da su aspecto cremoso y la formación de burbujas y de un líquido marrón que se acumula en la superficie de la masa, pero que hay que remover antes de utilizarla porque “contamina” el sabor del futuro panificado.</p><p>Ahora bien, finalizado este proceso, cuando se la quiere utilizar para cocinar, hay que separar un pedacito de la preparación. El resto, que continúa en el frasco, tiene dos formas de conservarse: “Si se la va a seguir usando, tiene que volver a quedar tapada a temperatura ambiente. Por el contrario, hay que guardarla en la heladera”, remarca Rosso.</p><p>En cuanto a la <b>diferencia entre la masa madre y una masa de pan clásica</b>, Beltrami señala que en esta última se agrega levadura al preparado, lo que hace que el proceso de elaboración sea más rápido e industrial. Además, suele contener otros componentes artificiales como <b>grasas y conservantes</b> que “a fin de cuentas termina siendo un panificado menos nutritivo”.</p><p>Sin ir más lejos, la masa madre es la nueva “vedette” de las panaderías. Y si bien es una moda, hay que destacar que se trata de un producto noble y nutritivo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/el-precio-que-hay-que-pagar-por-ser-celiaco-en-uruguay-las-iniciativas-para-reducir-impuestos-y-otras\">\nEl \"precio que hay que pagar\" por ser celíaco en Uruguay, las iniciativas para reducir impuestos y otras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-alimentos-se-deben-en-un-desayuno-saludable-y-tres-alternativas-recomendadas-por-una-especialista\">\nQué alimentos se deben evitar en un desayuno saludable y tres alternativas recomendadas por una especialista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-si-y-no-del-desayuno-que-alimentos-evitar-en-la-primera-comida-del-dia-y-cuales-sumar-a-nuestra-primera-ingesta\">\nLos sí y no del desayuno: qué alimentos evitar y cuáles sumar a la primera ingesta del día\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T13:00:02.236",
  "ttr": 259,
  "type": "article"
}