{
  "url": "https://www.elpais.com.uy/informacion/sociedad/hubo-208-victimas-de-trata-en-uruguay-en-2023-y-bottero-alerta-que-somos-un-pais-de-origen-y-transito",
  "title": "Hubo 208 víctimas de trata en Uruguay en 2023 y Bottero alerta que \"somos un país de origen y tránsito\"",
  "description": "En el marco del Día Mundial Contra la Trata de Personas, la asociación Agenda de Derechos, en conjunto con la Embajada de México, organizaron un conversatorio con el objetivo de profundizar en el tema en el...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/hubo-208-victimas-de-trata-en-uruguay-en-2023-y-bottero-alerta-que-somos-un-pais-de-origen-y-transito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/721ad24/2147483647/strip/true/crop/1600x778+0+380/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F0e%2Fb63009844f15be976db2394bdece%2Fwhatsapp-image-2024-07-31-at-21-30-18.jpeg",
  "content": "<div>\n<p>En el marco del <b>Día Mundial Contra la Trata de Personas</b>, la asociación Agenda de Derechos, en conjunto con la <b>Embajada de México</b>, organizaron un conversatorio <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/hay-mas-de-100-victimas-de-trata-bajo-asistencia-y-proteccion-del-estado-uruguayo\">con el objetivo de profundizar en el tema</a> en el que se alertó sobre la situación de Uruguay.</p><p>El gobierno uruguayo identificó 208 <b>víctimas de trata</b> en 2023, 39 mayores y 169 menores. En 2022 se habían detectado 406 y 357 en 2021, según los datos publicados en un informe hecho por Estados Unidos, y confirmados a El País por fuentes vinculadas a estas investigaciones. Entre las víctimas se registraron personas uruguayas, argentinas, colombianas, cubanas y nicaragüenses.</p><p>En el último año fueron <b>condenados</b> 35 tratantes, casi tres veces más que en 2022, cuando se condenó a 13. En 2021 fueron solo 17.</p><p>Una de las expositoras del evento fue la presidenta del <b>Instituto Nacional de las Mujeres</b> (<b>Inmujeres</b>), <b>Mónica Bottero</b>, quien aseguró que la trata de personas \"pasa en Uruguay, no es un mundo lejano\". </p><p>\"En los noventa eramos más un país de recepción, hoy también somos de origen y tránsito\", aseguró la candidata a vicepresidenta por el Partido Independiente.</p><p>\"Siempre en estos temas hay necesidad presupuestal, pero lo que también se necesita es sensibilidad y cultura en la ciudadanía para reconocer indicadores en posibles víctimas\", agregó.</p><p>Por otra parte, la directora de la <b>Unidad de Víctimas y Testigos </b>de la Fiscalía, <b>Mariela Solari</b>, se refirió a \"la mutación\" en las modalidades de estos delitos. \"Parece que siempre vamos corriendo de atrás\", aseguró. </p><p>En el equipo dirigido por Solari trabajan 45 técnicos, psicólogos y trabajadores sociales de todo el país. \"Antes las denuncias solo se podían hacer en seccional policial, ahora también se puede en Fiscalía\", celebró.</p><p>Con respecto a un audio viralizado en las últimas semanas en el que se hace referencia a \"un contenedor con mujeres en el <b>Puerto de Montevideo</b>\", fuentes consultadas aseguraron que \"no hay ninguna denuncia\" en <b>Fiscalía</b>. Desde la Policía también se había negado que existan denuncias al momento de la viralización.</p><div><div>\n<p>\n</p><h3>Las nuevas tecnologías</h3>\n<p></p>\n</div><p>\"Las organizaciones de crimen organizado tienen varias aristas\", aseguró durante su exposición Mariana Kiefer, Jefa en Uruguay de la Oficina para Drogas y Delitos de Naciones Unidas (Unodc). Es que en la mayoría de los casos, los grupos criminales se financian con distintas actividades delictivas —narcotráfico, tráfico de armas, trata de personas.</p><p>Las modalidades en las que se manejan los grupos delictivos han variado en los últimos años. Esto se debe a varios factores, según dijo Kiefer. Uno de ellos es el desarrollo de los niños y adolescentes en el mundo tecnológico.</p><p>\"Creemos que están seguros porque están en su cuarto, pero pueden estar hablando con personas de cualquier parte del mundo que se hacen pasar por gente de su edad\", agregó y explicó que \"la prohibición no es la solución, sino que es necesario enseñarles a cuidarse en el mundo digital como lo hacen en el físico\".</p><p>También destacó que por medio de la web los delincuentes se aprovechan de un mayor anonimato y posibilidad de —por ejemplo para ofrecer trabajos falsos.</p></div><div>\n<p>\n</p><h3>Informe de Estados Unidos</h3>\n<p></p>\n</div><p>Un informe realizado por <b>Estados Unidos</b> y divulgado recientemente por la embajada de este país, asegura que Uruguay \"no cumple totalmente con las normas mínimas para la eliminación de la trata de personas, pero está tomando importantes medidas para lograrlo\". En la categorización de países, Uruguay se encuentra en <b>Lista de vigilancia de nivel 2</b> — la tercera de las cuatro categorías existentes.</p><p>Entre los puntos destacados como positivos se encuentran la mayor investigación de presuntos tratantes, la aprobación del plan de acción nacional 2022-2024, aumentar fondos para servicios a víctimas, y la creación de tres nuevas fiscalías para investigar <b>delitos sexuales</b>.</p><p>Por otra parte, el informe considera que no se han demostrado \"mayores esfuerzos en comparación con el período del informe anterior\", y que \"el gobierno no informó haber tomado medidas para identificar víctimas de manera proactiva\".</p><p>Entre las recomendaciones realizadas por Estados Unidos a Uruguay se encuentra el obtener mejor equipamiento en centros especializados, mejorar servicios y dar refugio para las víctimas de trata, capacitar personal funcionarios para esta área, generar mejores bases de datos, y tener un presupuesto específico.</p><p>También revela que Inmujeres proporcionó $ 17,14 millones a sus colaboradores de organizaciones no gubernamentales (ONG) \"para financiar la prestación de servicios\". En 2022 habían sido $ 16,28 millones. Además, en el último año se gastaron $ 1,96 millones en <b>alojamientos de corto plazo</b> para mujeres víctimas.</p><div>\n<figure>\n<picture>\n<img alt=\"Expositoras de conversatorio sobre trata de personas en Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de7f6ab/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff5%2F93f53396458db5fa7e3fa778c561%2Fwhatsapp-image-2024-07-31-at-21-30-11.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8c7d5c3/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff5%2F93f53396458db5fa7e3fa778c561%2Fwhatsapp-image-2024-07-31-at-21-30-11.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de7f6ab/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Ff5%2F93f53396458db5fa7e3fa778c561%2Fwhatsapp-image-2024-07-31-at-21-30-11.jpeg\" />\n</picture>\n<div>\n<figcaption>Expositoras de conversatorio sobre trata de personas en Uruguay.</figcaption><p>Foto: Agustín Carballo</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Preocupación por INAU</h3>\n<p></p>\n</div><p>El episodio reciente del fallecimiento de una adolescente de 16 años tras dar a luz reflotó el debate sobre las condiciones de los centros del Instituto del Niño y Adolescente del Uruguay (<b>Inau</b>) y el grado de exposición en el que se encuentran los jóvenes que allí residen.</p><p>Esto es debido a que la adolescente fallecida tenía registradas 17<b> salidas no autorizadas</b> del centro en el que se encontraba en <b>Rivera</b>, en las que se presume fue víctima de <b>abuso sexual </b>por parte de personas vinculadas a una <b>red de trata</b>.</p><p>El diputado por el <b>Frente Amplio</b> Nicolás Mesa, en tanto, solicitó la intervención del <b>Instituto Nacional de Derechos Humanos</b> (<b>Inddhh</b>) por las condiciones del hogar <b>Nuevo Tiempo</b> de <b>San José</b>.</p><p>Luego de dos actuaciones en abril, el instituto elaboró un informe con conclusiones, en las que se hace referencia a que los adolescentes están expuestos a situaciones de <b>explotación sexual</b>, así como a grupos vinculados al <b>narcotráfico</b> y la trata de personas.</p><p>Si bien el informe ahonda sobre un hogar en específico, Mesa aseguró a El País que \"esta situación se ve reflejada en varios hogares del país\".</p><p>En las próximas semanas se hará una interpelación a autoridades de INAU y del Ministerio de Desarrollo Social (<b>Mides</b>) para que expongan sobre estas situaciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tras-muerte-de-adolescente-scj-ordena-a-jueces-a-realizar-seguimiento-a-los-menores-bajo-el-amparo-del-inau\">\nTras muerte de adolescente, SCJ ordena a jueces a realizar seguimiento a los menores bajo el amparo del INAU\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/presidente-del-inau-muchos-ninos-y-adolescentes-estarian-mejor-si-hubieran-permanecido-con-sus-propias-familias\">\nPresidente de INAU: \"Muchos niños y adolescentes estarían mejor si hubieran permanecido con sus propias familias\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/explotacion-sexual-red-de-trata-ofrecia-empleos-falsos-a-chicas-de-18-y-19-anos\">\nCae en Montevideo una organización de trata y explotación sexual que captaba mujeres jóvenes\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T15:24:42.353",
  "ttr": 201,
  "type": "article"
}