{
  "url": "https://www.elpais.com.uy/mundo/las-razones-detras-del-triunfo-de-sheinbaum-la-mujer-que-gobernara-mexico-con-mayoria-en-el-congreso",
  "title": "Las razones detrás del triunfo de Sheinbaum, la mujer que gobernará México con mayoría en el Congreso",
  "description": "La científica de 61 años es la primera mujer en gobernar México en 200 años de independencia, uno de los cambios más importantes en la historia del país. La opositora denuncia al “aparato del estado”.",
  "links": [
    "https://www.elpais.com.uy/mundo/las-razones-detras-del-triunfo-de-sheinbaum-la-mujer-que-gobernara-mexico-con-mayoria-en-el-congreso",
    "https://www.elpais.com.uy/mundo/las-razones-detras-del-triunfo-de-sheinbaum-la-mujer-que-gobernara-mexico-con-mayoria-en-el-congreso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23ff8f6/2147483647/strip/true/crop/6795x3303+0+613/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fd3%2Ff2895e0c4c2485a3c29ca5c98619%2Fimagen-afp-34ur8ze.jpg",
  "content": "<div>\n<p><b><i>Salvador García Soto / El Universal (GDA)</i></b><br />En octubre de 1824 los mexicanos votaron por primera vez para elegir a su primer presidente de la entonces naciente República. <b>Guadalupe Victoria </b>ganó aquella elección y desde entonces, primero cada cuatro años y luego cada seis, los ciudadanos de este país votaron para elegir en total a 65 presidentes que tuvieron una característica en común: todos fueron hombres. El domingo, por decisión mayoritaria de los electores, por primera vez la <a href=\"https://www.elpais.com.uy/mundo/tuvieron-que-pasar-200-anos-para-que-una-mujer-rompiera-el-techo-de-cristal-y-sea-presidenta-de-mexico\" target=\"_blank\"><b>Jefa del Estado mexicano</b></a> no será más un hombre, sino una mujer.</p><p><b>Claudia Sheinbaum Pardo </b>se convertirá en la primera mujer presidenta de este país. Tuvieron que pasar 200 años para que una mujer pudiera romper el último “techo de cristal” que le quedaba a la política mexicana.</p><p>La primera mujer Presidenta llegará además con una votación histórica porque habría obtenido 35 millones de votos, según las proyecciones del conteo rápido del INE, con lo que superaría los 30 millones de votos que en 2018 <b>obtuvo Andrés Manuel López Obrador</b>. Pero además llegará también con una mayoría absoluta en el Congreso de la Unión, con al menos 79 senadores y con al menos 320 diputados, con lo que <b>Claudia Sheinbaum</b> tendrá la posibilidad de impulsar y que le sean aprobadas por sus bancadas oficialistas reformas constitucionales como su anunciado “Plan C” que busca modificar la composición y el método de selección de los ministros de la <b>Suprema Corte de Justicia</b> de la Nación.</p><p>El resultado de las votaciones del domingo terminaron por confirmar los números que varias casas encuestadoras, contratadas por la campaña de Sheinbaum, que le otorgaban hasta 30 puntos de ventaja desde hace varios meses y que resultó ser la diferencia final con la que ganó la Presidencia. Y al mismo tiempo, esos números que sumados a los de las gubernaturas, donde Morena estaría ganando 6 de las 9 entidades en disputa, con un escenario cerrado en la<b> Ciudad de México</b>, dibujan el rotundo fracaso de una alianza opositora que ni sumando todos sus votos, logró convencer a la mayoría de los mexicanos, a pesar de todos los graves problemas e indicadores negativos que arrastra el <b>gobierno de López Obrador</b>.</p><p>No fue suficiente el entusiasmo de <b>Xóchitl Gálvez </b>y su discurso de convocar a un cambio de rumbo, ante la ineficiencia e ineptitud de los tres partidos que la postularon y que terminaron haciendo un monumental ridículo al haber salido a declararse, aún sin datos que lo sostuvieran, ganadores de la Presidencia y de 6 de las 9 gubernaturas en disputa. El <b>PAN</b>, de Marko Cortés, el <b>PRI </b>de Alejandro Moreno y el residual del <b>PRD</b>, con Jesús Zambrano, confirmaron que la tragedia de este país y la rotunda y apabullante continuidad que logra <b>Morena</b>, se debe en buena medida a su incapacidad como dirigentes y líderes de partidos que sólo vieron por sus intereses de grupo y no supieron representar la inconformidad ciudadana contra este gobierno.</p><p>El domingo de noche Claudia Sheinbaum celebró su victoria y aseguró que su partido tendrá mayoría calificada en el Congreso. “Quiero agradecer a millones de mexicanas y mexicanos que decidieron votar por nosotros para avanzar en la Cuarta Transformación de la vida pública de este país. Es el reconocimiento del pueblo de México a nuestro proyecto de nación”, dijo la virtual presidenta de México.</p><div>\n<figure>\n<picture>\n<img alt=\"Claudia Sheinbaum: la oficialista ha perdido apoyo desde hace meses. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/526fabd/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fda%2F968d115c4af2ab222a08f9197dea%2Fafp-34uc2pl-17055656.jpg 1x, https://imgs.elpais.com.uy/dims4/default/36e34ea/2147483647/strip/true/crop/1200x801+0+0/resize/2400x1602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fda%2F968d115c4af2ab222a08f9197dea%2Fafp-34uc2pl-17055656.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/526fabd/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fda%2F968d115c4af2ab222a08f9197dea%2Fafp-34uc2pl-17055656.jpg\" />\n</picture>\n<div>\n<figcaption>Claudia Sheinbaum: la oficialista ha perdido apoyo desde hace meses. </figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>Y sobre el 40% de los electores que no votaron por ella, mencionó que “aunque muchos mexicanos no coincidan con nuestro proyecto, habremos de<b> caminar con paz y armonía</b>”, para luego delinear algunas líneas de su próximo gobierno: “No habrá aumentos a los combustibles y la electricidad, mantendremos la obligada separación entre el poder económico y político. Garantizaremos las libertades de opinión, de prensa, de expresión y concentración. Respetaremos las libertades política, social y religiosa. Respetaremos la libertad empresarial y promoveremos con honestidad la inversión privada, garantizando siempre el respeto al medio ambiente. Garantizaremos todos los programas de bienestar y todos a los que nos comprometimos. Vamos a ampliar acceso a derechos educación, vivienda, cultura. Consolidaremos los proyectos estratégicos, <b>soberanía energética</b>, <b>energías renovables </b>y la investigación científica y tecnológica. Estaremos a la altura de nuestra historia y del gran pueblo de México”, dijo al final de su primer mensaje en el Hotel Hilton Alameda, donde se reunieron sus coordinadores a celebrar el triunfo.</p><p>La primera felicitación que recibió la virtual presidenta fue la de su mentor y jefe político, Andrés Manuel López Obrador. El Presidente, que salió justo a la media noche, primero dijo que lo hacía para felicitar “al pueblo de México” por su comportamiento pacífico y su madurez para salir a votar, pero al final terminó felicitando a “la doctora Claudia Sheinbaum, que será la primera mujer presidenta con una cifra histórica de votos”. Minutos después, en algo que parecía claramente organizado, Sheinbaum le agradeció la felicitación al Presidente y también los cumplidos al decir que su triunfo era también el reconocimiento al gobierno del tabasqueño.</p><p>Así que México tendrá su primera Presidenta. La elección del domingo volvió a ser un “tsunami” para la inepta e incapaz oposición mexicana, y lo que vienen son seis años más de continuidad de la autonombrada “<b>Cuarta Transformación</b>”. Ya no queda ninguna duda de que Claudia Sheinbaum será una presidenta con un amplia legitimidad de sus 35 millones de votos y que tendrá además el poder de impulsar sus propias reformas y las que dejó pendientes López Obrador. La única incógnita que aún no despeja la primera Presidenta que tendrá el país en 200 años de historia electoral, es si será una <b>presidenta con autonomía plena</b> o si seguirá atada a los designios y las órdenes de su jefe político. Eso lo sabremos a partir del primero de octubre, aunque en la transición de poderes, que esta vez llevará solo cuatro meses, tendremos señales claras de si la nueva presidenta gobernará por sí misma.</p><div>\n<figure>\n<picture>\n<img alt=\"Claudia Sheinbaum\" srcset=\"https://imgs.elpais.com.uy/dims4/default/25bef54/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F71%2F360b161e4c3db06d740deed657f1%2Fafp-34uq3qg-17088281.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7bcce52/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F71%2F360b161e4c3db06d740deed657f1%2Fafp-34uq3qg-17088281.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/25bef54/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F71%2F360b161e4c3db06d740deed657f1%2Fafp-34uq3qg-17088281.jpg\" />\n</picture>\n<div>\n<figcaption>Claudia Sheinbaum.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Gálvez denuncia al \"aparato del Estado\"</h3>\n<p></p>\n</div><p>La candidata presidencial opositora, <b>Xóchitl Gálvez</b>, aseguró ayer lunes haber enfrentado una competencia desigual en las elecciones, porque “todo el aparato del Estado” se usó para favorecer a la oficialista Claudia Sheinbaum, quien triunfó el domingo con casi 60% de los votos. “Todos sabíamos que nos enfrentábamos a una competencia desigual contra todo el aparato del Estado dedicado a favorecer a su candidata”, reflexionó en sus redes sociales.</p><p>La representante de la alianza Fuerza y Corazón por México, de los partidos Acción Nacional (PAN), Revolucionario Institucional (PRI) y de la Revolución Democrática (PRD), se refirió así a su derrota en la votación, en la que, según el conteo rápido del Instituto Nacional Electoral (INE), alcanzó entre el 26,6% y 28,6% de los sufragios. En tanto, Sheinbaum, del gobernante Movimiento Regeneración Nacional (Morena), del Partido del Trabajo (PT) y del Verde Ecologista de México (PVEM), obtuvo entre 58,3% y un 60,7%. Mientras que el abanderado del también opositor Movimiento Ciudadano (MC), Jorge Álvarez Máynez, recibiría entre el 9,9% y el 10,8% de los sufragios.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T06:35:00.928",
  "ttr": 232,
  "type": "article"
}