{
  "url": "https://www.elobservador.com.uy/nota/sindicato-bancario-denuncia-ajuste-salarial-diferencial-para-personal-de-confianza-de-la-anv-2024125182149",
  "title": "Sindicato bancario denuncia ajuste salarial diferencial para personal de confianza de la ANV",
  "description": "El sindicato bancario denunció la aplicación de ajustes salariales diferentes para funcionarios y directores en la Agencia Nacional de Vivienda (ANV). La decisión fue tomada por la Oficina de Planeamiento y...",
  "links": [
    "https://www.elobservador.com.uy/nota/sindicato-bancario-denuncia-ajuste-salarial-diferencial-para-personal-de-confianza-de-la-anv-2024125182149",
    "https://www.elobservador.com.uy/nota/sindicato-bancario-denuncia-ajuste-salarial-diferencial-para-personal-de-confianza-de-la-anv-2024125182149/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/002/290/0002290011.jpg?&cw=600&ch=365",
  "content": "<p>El sindicato bancario denunció la aplicación de ajustes salariales diferentes para funcionarios y directores en la <strong>Agencia Nacional de Vivienda (ANV)</strong>. La decisión fue tomada por la <strong>Oficina de Planeamiento y Presupuesto (OPP)</strong>.</p><div><p>Este jueves, <strong>AEBU </strong>recordó que el <strong>Comité de Coordinación Macroeconómica del Banco Central </strong>(BCU) corrigió a la baja la inflación para 2024 proyectada por el <strong>Ministerio de Economía</strong> (MEF). De esa manera, la estimación para este año quedó en 4,9% (desde el 5,8% anterior).</p><p>Pero también denunció que en la ANV se<strong> establecieron ajustes de salarios diferenciales a partir del 1º de enero</strong>.</p><p>Según una comunicación de la OPP al presidente de la ANV del lunes 22 de enero, los sueldos básicos y demás partidas que se ajustan en igual porcentaje se podrán incrementar en 4,9%. En otro escrito del mismo día transmitió que en el caso de los directores del organismo tendrán un ajuste salarial de 5,42%, de igual manera que los cargos de la administración central.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/092020/1599081104812/6.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Camilo dos Santos</p></div><p>AEBU</p><p>Un decreto del Poder Ejecutivo del 17 de enero  estableció que el ajuste salarial para los funcionarios públicos de la administración central era de 5,42% a partir de enero de 2024, compuesto por la nueva inflación proyectada, más un<strong> componente de 0,5% de recuperación</strong>.</p><p>Entonces, a los directores de la ANV se aplicó el ajuste redactado en el decreto para la administración central, pero a los funcionarios de la dependencia se les otorgó solamente el componente de la inflación proyectada de 4,9%. El Directorio de la ANV está conformado por tres integrantes.</p><p>La presidenta del consejo del sector público de AEBU, <strong>María Eugenia Estoup</strong>, dijo a<em> El Observador </em>que la decisión fue “<strong>totalmente discrecional, injustificado y además sin precedentes</strong>”.</p><p>En su página web, AEBU expresó su “total rechazo a esta medida y continuará denunciando la política de discriminación aplicada, para de esta forma dejar en evidencia la concepción de privilegiar a los cargos de confianza política, mientras se aplican recortes sobre los trabajadores”.</p><p>Para la semana próxima se programó una reunión del Consejo Superior Tripartito del sector privado. En ese ámbito, la delegación sindical consultará el motivo por el que se modificó la inflación proyectada para 2024 y también planteará el caso puntual de los ajustes diferenciales en la ANV.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T21:22:11.562Z",
  "ttr": 73,
  "type": "article"
}