{
  "url": "https://www.elobservador.com.uy/nota/anatomia-de-una-caida-un-posible-crimen-un-juicio-mediatico-y-mucha-incomodidad-en-una-de-las-favoritas-del-oscar-202412612340",
  "title": "Anatomía de una caída: un posible crimen, un juicio mediático y mucha incomodidad en una de las favoritas del Oscar",
  "description": "En el principio hay un hecho. Una muerte. Samuel Maleski aparece tirado, con un golpe en la cabeza, frente a su bonita casa en el medio de los Alpes franceses, cerca de la ciudad de Grenoble. Su hijo Daniel,...",
  "links": [
    "https://www.elobservador.com.uy/nota/anatomia-de-una-caida-un-posible-crimen-un-juicio-mediatico-y-mucha-incomodidad-en-una-de-las-favoritas-del-oscar-202412612340",
    "https://www.elobservador.com.uy/nota/anatomia-de-una-caida-un-posible-crimen-un-juicio-mediatico-y-mucha-incomodidad-en-una-de-las-favoritas-del-oscar-202412612340/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706284200497.jpg?&cw=600&ch=365",
  "content": "<p><strong>En el principio hay un hecho. Una muerte.</strong> Samuel Maleski aparece tirado, con un golpe en la cabeza, frente a su bonita casa en el medio de los Alpes franceses, cerca de la ciudad de Grenoble. Su hijo Daniel, un niño que adora a sus padres y a su perro Snoop, pero que vive con la sombra del accidente que lo dejó prácticamente ciego cuando iba al jardín de infantes, es el que lo encuentra cuando vuelve de un paseo con el animal. Y su esposa, la escritora alemana Sandra Voyter, era la única persona en la casa al momento de la muerte.</p><div><p>Entonces ahí aparecen las preguntas. <strong>¿Se cayó? ¿Se tiró? ¿Lo tiraron?</strong> Hay investigaciones pero el panorama no está claro. Hay pistas que apuntan a que Sandra pudo haberlo hecho, pero nada conclusivo.</p><div><h3>Leé también</h3></div><p>Y atrás llegan los argumentos, las teorías. Las que la defensa de Sandra y la que el fiscal tratan de imponer en el largo y tortuoso juicio que buscará dictar sentencia sobre el caso. Las que se tiran sin mucho sustento en los programas de televisión. Las que tienen cada uno de los testigos, de los jurados, de los espectadores del juicio. Y las que tiene cada uno de los espectadores de <em><strong>Anatomía de una caída</strong></em>, <strong>una de las diez candidatas al Oscar a Mejor película de este 2024</strong>, que el jueves se estrenó en cines uruguayos.</p><p>Y que aunque tiene mucho de drama legal, de película de juicios y de thriller, no viene a darnos respuestas, sino a interpelar los valores morales de cada uno, y a recordarnos que aunque la justicia lleve adelante sus procesos, <strong>cada individuo también juzga por su cuenta.</strong></p><h3>De Cannes a Los Ángeles</h3><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/Qg_2qB_Q7Pc\" width=\"640\"></iframe></p></div><p>Dirigida por <strong>Justine Triet </strong>y coescrita por ella y su esposo, el también director Arthur Harari, <em>Anatomía de una caída </em>empezó a llamar la atención allá por mayo de 2023, cuando fue elegida como la<strong> ganadora de la Palma de Oro</strong>, el principal premio del Festival de Cannes.</p><p>Al recibir el galardón, <strong>Triet se despachó contra el presidente francés Emmanuel Macron.</strong> “La mercantilización de la cultura que defiende este gobierno neoliberal está en proceso de romper la excepción cultural francesa, sin la cual yo no estaría hoy acá”, dijo la directora, en referencia a una postura proteccionista instalada hace décadas en el país europeo, que establece, por ejemplo, subsidios estatales a todos los proyectos artísticos, además de cuotas obligatorias de difusión de productos culturales franceses.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706048696375.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>La película ganó la Palma de Oro y el Globo de Oro</p><p>Dicen las malas lenguas que esa fue la verdadera razón por la que Francia no eligió a esta película como su candidata oficial a los Oscar, sino que optó por <em>The taste of things,</em> que ni siquiera se coló entre las cinco nominadas a Mejor película internacional.</p><div><h3>Leé también</h3></div><p>Mientras tanto, el filme de Triet se cobró su venganza al recibir cinco nominaciones: Mejor película, Mejor director, Mejor actriz para su protagonista —Sandra Hüller—, Mejor guion original y Mejor montaje (estos dos últimos, requisitos no oficiales para ser candidata firme a ganar el premio principal).</p><h3>La verdad es que no hay una verdad</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706284196041.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>El juicio, la mejor parte de la película</p><p>Como buena película de juicios, en <em>Anatomía de una caída</em> el diálogo nunca para. Entre esa densidad, el clima tenso que rodea todo el asunto, y el nivel de detalle con el que se diseccionan en el tribunal todos los aspectos del caso, <strong>la película se termina haciendo algo pesada,</strong> y su duración de dos horas y media se termina sintiendo excesiva.</p><p>Más allá de ese matiz, <strong>las secuencias del propio juicio son intensas, sí, pero también un deleite. </strong>Esto es gracias a las intervenciones del odioso fiscal encarnado por <strong>Antoine Reinartz</strong>, a un puñado de comentarios hilarantes que se hacen durante el proceso, y a como durante los interrogatorios, testimonios y alegatos se va descubriendo gradualmente capa tras capa de complejidades –sobre las vidas de Sandra y Samuel, sobre su relación de pareja, los celos, las inseguridades, lo reprimido– en una puja donde lo que queda claro es que no se busca una verdad, sino imponer la plausibilidad de una teoría (fue Sandra o fue suicidio/accidente) por encima de la otra.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706284201004.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Anatomía de una caída tiene cinco nominaciones al Oscar</p><p>Y en ese proceso<strong> lo que brilla no solo es el trabajo del libreto</strong> –al que se suma como complejidad que se trata de un guion bilingüe, que va del francés al inglés– <strong>sino también, y sobre todo, la labor de sus actores</strong>, con Sandra Hüller al frente. Cada uno potencia al máximo el relato desde su lugar, confeccionando estos personajes atormentados y complicados. Hasta el perro brilla: el border collie que interpreta a Snoop, llamado Messi, fue el receptor del premio Palm Dog en Cannes, un curioso galardón que se otorga al can con la mejor “actuación” en las películas que compiten, pero la verdad es que en este caso resulta hasta merecido.</p><p>Amén de esos méritos, <strong><em>Anatomía de una caída</em> tiene como logro la sensación de realidad que genera</strong>. Uno no le va a pedir a las películas que sean siempre creíbles, pero en el registro que busca esta historia, y en cómo retrata también el seguimiento periodístico y mediático que se hace del caso, es inevitable trazar asociaciones con otras películas –como <em>Perdida</em>, de David Fincher– y por supuesto, con todos los casos mediáticos de acá y de otras partes del mundo que siempre son parte del menú noticioso.  Y donde ahí, como también en esta ficción, siempre estamos bien dispuestos a juzgar y diseccionar al otro para sacar nuestras propias conclusiones.</p></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T08:01:20.488Z",
  "ttr": 185,
  "type": "article"
}