{
  "url": "https://www.montevideo.com.uy/Noticias/Demandan-a-UTE-por-mas-de-US-3-millones-por-danos-a-Monumento-Historico-Nacional-uc897237",
  "title": "Demandan a UTE por más de US$ 3 millones por daños a Monumento Histórico Nacional",
  "description": "Montevideo PortalVarios integrantes de la familia Morató presentaron una demanda contra el Estado, el Poder Ejecutivo, el Ministerio de Educación y Cultura y UTE por “daños ilegítimamente” causados a un muro...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Demandan-a-UTE-por-mas-de-US-3-millones-por-danos-a-Monumento-Historico-Nacional-uc897237",
    "https://www.montevideo.com.uy/Noticias/Demandan-a-UTE-por-mas-de-US-3-millones-por-danos-a-Monumento-Historico-Nacional-uc897237?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897237="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891649.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Varios integrantes de la familia Morató presentaron\nuna demanda contra el Estado, el Poder Ejecutivo, el Ministerio de Educación y Cultura\ny UTE por “daños ilegítimamente” causados a un muro jesuita en predio de histórico\ncastillo.</p><p>En la demanda reparatoria, a la que accedió <em>Montevideo\nPortal</em>, se reclama subsidio indemnizatorio por los “daños y perjuicios\ncausados por la imposición de sendas servidumbres, legalmente incompatibles”,\npor parte de UTE.</p><p>Los demandantes reclaman un subsidio de más de US$ 3\nmillones, más intereses desde la fecha del ilícito.</p><p>“En subsidio del petitorio anterior, se condene en\nforma solidaria a los demandados a reparar los daños y perjuicios causados como\nconsecuencia de la imposición de servidumbre de conducción de energía eléctrica\ny de declaración de monumento histórico nacional, que se estiman en una suma no\ninferior al 25% del valor del inmueble, esto es US$ 3.336.94, más intereses\ndesde la fecha del ilícito”, apunta el documento.</p><p>La familia demandante está enfrentada a UTE desde\n2023, cuando advirtió que la instalación de torres de alta tensión había afectado\nla preservación del sitio donde está el Castillo Morató. En este orden, se\ndenunció que las obras de la empresa pública provocaron daños y desprendimientos\nen algunos de los muros jesuitas que permanecen en el lugar hace más de 400\naños.</p><p>La acción reparatoria fue presentada ante el juez\nletrado en lo Contencioso Administrativo de 4° turno.</p><p>El padrón rural, de más de 3.000 hectáreas, f<a href=\"https://www.gub.uy/ministerio-educacion-cultura/comunicacion/noticias/estancia-del-buen-retiro-es-mhn\" target=\"_blank\">ue\ndeclarado en 2022 Monumento Histórico Nacional</a> por el MEC, recuerda la demanda.\n</p><p>Dicha declaración incluyo el Castillo, el casco de la\nEstancia Buen Retiro, los muros de piedra y las ruinas jesuíticas, entre ellas\nuna capilla en ruinas, que fue un paso de descanso entre Vaquería del Mar al\nPueblo de Yapeyú en la denominada Ruta Jesuita.</p><p>“La declaración de monumento histórico comprende a\ntodo el inmueble, en el entendido que el mismo tiene un valor histórico,\ncultural, paisajístico y arqueológico, que merecía ser instalado en un marco\nestatutario que le acuerda la máxima protección constitucional, legal y\nreglamentaria”, recuerda el escrito.</p><p>En esta línea, se señala que, en enero de 2020, UTE\nresolvió designar como afectado por servidumbre el terreno en cuestión, con el\nfin de realizar allí una línea de alta tensión de energía eléctrica. El campo está\nubicado en el departamento de Paysandú.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Familia-Morato-denuncia-que-obra-de-UTE-dano-muro-jesuita-en-predio-de-historico-castillo-uc846024\" target=\"_blank\">En febrero de 2023</a>, el abogado de la familia Morató\nDaniel Ochs había señalado que las obras que se estaban llevando a cabo había\nprovocado movimientos de tierra, producto de las excavaciones, y eso generó\ndaños en la infraestructura.</p><p>Para los demandantes, luego de la declaración del MEC,\nla empresa pública debió haber rediseñado la obra que comenzó en agosto de\n2022.</p><p>“No solo la UTE cometió diversos ilícitos. También el\nPoder Ejecutivo omitió controles indispensables tanto sea para otorgar la\nautorización ambiental previa como para la construcción de la línea de alta\ntensión —resorte del Ministerio de Ambiente— como en lo que respecta a la\nsalvaguarda del patrimonio histórico y cultural de la nación [competencia del\nMinisterio de Educación y Cultura] todo lo cual ha provocado importantes daños\nal ambiente, al patrimonio histórico y cultural de la nación y al inmueble de\nnuestra propiedad y cuya reparación se pretende, en primer término, mediante la\nrecomposición al estado anterior y consiguiente desinstalación y retiro de las torres\nde alta tensión del inmueble”, afirma la demanda.</p><p>La obra de tendido eléctrico en el predio, que tiene edificaciones\nen el establecimiento que datan de entre 1902 y 1904, consiste en 21 torres de\nalta tensión, de 48 metros de altura cada una.  </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891648.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891648.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891648.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891648.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891648.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891648.jpg 2x\" alt=\"Castillo Morató. Foto: Ministerio de Educación y Cultura\" />\n\t</picture>\n\t<p>Castillo Morató. Foto: Ministerio de Educación y Cultura</p>\n</div><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891650.jpeg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891650.jpeg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891650.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891650.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891650.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891650.jpeg 2x\" alt=\"Ruinas Jesuitas\" />\n\t</picture>\n\t<p>Ruinas Jesuitas</p>\n</div>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}