{
  "url": "https://brecha.com.uy/sintoma-y-signo/",
  "title": "El golpe de Estado fallido en Bolivia: Síntoma y signo - Semanario Brecha",
  "description": "Apenas horas después de superada la intentona golpista del 26 de junio, comenzaron a correr múltiples versiones sobre su origen. Detrás de los tanques, Bolivia enfrenta una furiosa lucha de poder a la interna del Movimiento al Socialismo, mientras la economía empieza a tambalear.",
  "links": [
    "https://brecha.com.uy/sintoma-y-signo/",
    "https://brecha.com.uy/?p=111939"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/07/21-Bolivia-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>La semana pasada, Bolivia experimentó un nuevo golpe de Estado en su larga historia de golpes. Durante la tarde del miércoles 26 de junio, un grupo de militares se concentró en la plaza Murillo de La Paz y un tanque irrumpió en el histórico palacio presidencial. Pronto se volvieron virales las imágenes del subsiguiente enfrentamiento cara a cara que protagonizaron el general del Ejército Juan José Zúñiga y el presidente Luis Arce. Para los bolivianos la sensación de temor evocada por estos hechos era demasiado familiar. Afortunadamente, el golpe se extinguió en cuestión de horas. En lugar de derramamiento de sangre y represión, el golpe fallido dejó preguntas: ¿por qué ocurrió y qué viene después?</p><p>Dentro de Bolivia, existe un debate sobre por qué se produjo el golpe. La respuesta más sencilla es que esto fue obra de un general descontento, aislado y sorprendentemente inepto –según todas las apariencias–, furioso con el presidente por el aparente desprecio a su lealtad. Zúñiga había demostrado esa «lealtad» el 24 de junio al declarar públicamente que Evo Morales, antiguo jefe del presidente Arce y su actual archirrival (véase «<a target=\"_blank\" href=\"https://brecha.com.uy/guerra-abierta-en-el-mas/\">Guerra abierta en el MAS</a>», <strong>Brecha</strong>, 6-X-23), no es elegible para presentarse a las elecciones de 2025. Como Pablo Stefanoni apunta en <em>Nueva Sociedad</em>, en su entrevista del 24 de junio, Zúñiga había afirmado: «Legalmente Evo Morales está inhabilitado. La Constitución Política del Estado (CPE) dice que no puede ser electo más de dos gestiones, y el señor fue reelegido. El Ejército y las Fuerzas Armadas tienen la misión de hacer respetar y cumplir la CPE. Ese señor no puede volver a ser presidente de este país».</p><p><strong>EL ROL DEL TRIBUNAL CONSTITUCIONAL</strong></p><p>Las palabras de Zúñiga se refieren a una sentencia de diciembre de 2023 del Tribunal Constitucional Plurinacional de Bolivia que sostuvo que los presidentes no pueden cumplir más de dos mandatos en total. Este fallo anuló la controvertida decisión del Tribunal de 2017 que decretaba que el derecho de los presidentes y otros funcionarios a presentarse a la reelección indefinidamente era «un derecho humano». La sentencia de 2017 había allanado el camino para la victoriosa campaña presidencial de Morales en 2019, que antecedió al golpe de Estado de noviembre de ese año, cuando se instauró un gobierno militar que, bajo el régimen de extrema derecha de Jeanine Áñez, duraría un año. Ahora, al revocar la decisión de 2017, el Tribunal bloqueó la capacidad de Morales para presentarse a las elecciones de 2025.</p><p>Esta reversión es polémica. Como era de esperar, provocó la ira de Morales y sus partidarios. Pero los <em>evistas</em>, como se los conoce popularmente, no fueron los únicos agraviados: la decisión también ha sido criticada por otros dos motivos más generales. El primero es que difiere claramente de la letra de la Constitución de Bolivia de 2009, que solo prohíbe más de un mandato presidencial consecutivo. El fallo de diciembre de 2023, por el contrario, establece que los presidentes están limitados a dos mandatos en total, una cuestión sobre la cual la Constitución no dice nada.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>El fallo también es controvertido porque sus críticos consideran que el tribunal que lo emitió carece de legitimidad en sí mismo. Esta nube de presunta ilegitimidad –y la crisis constitucional a la que ha dado lugar, de la cual la prohibición de que Morales se postule en 2025 es solo una parte– surge del retraso de las elecciones judiciales previstas para 2023, en las que los nuevos jueces del Tribunal debían ser elegidos mediante voto popular. Estas elecciones nunca se produjeron debido a las luchas internas entre evistas y arcistas en el Congreso, lo que impidió el avance de numerosas leyes. La sentencia sobre el estatusde Morales en las elecciones de 2025 se produjo un día antes de la fecha en la que los actuales magistrados del Tribunal debían dejar sus puestos. Además, los magistrados también tomaron otra decisión controvertida y ampliamente criticada: autodesignarse indefinidamente y cambiar la Constitución para permitir su propia reelección (algo que antes no estaba permitido).</p><p><strong>EL PAPELÓN DE ZÚÑIGA</strong></p><p>La declaración pública de Zúñiga de que Morales no puede postularse en 2025 parecería favorecer a Arce (y, aparentemente, demostrar la lealtad de Zúñiga al actual presidente). Sin embargo, era una flagrante violación al principio de no intervención militar en las disputas políticas del país, que llegaba, además, en medio de una crisis política histórica, y Arce procedió a despedirlo al día siguiente. Los detalles de la decisión presidencial tardaron en hacerse públicos, lo que probablemente contribuyó a la capacidad de Zúñiga para comandar tropas durante el intento de golpe del 26 de junio. La remoción de Zúñiga puede haber sido una reacción directa a los comentarios del general, en tanto intento claro e ilegal de interferir en la esfera política. También es posible que el propio Morales haya presionado para imponer esta decisión a Arce. Sea como fuere, fue su destitución lo que, al parecer, provocó que Zúñiga lanzara su golpe de Estado.</p><p>Como ya se señaló, el golpe fue espectacularmente infructuoso y de corta duración. Entre otras cosas, dio lugar a varios memes que comparaban favorablemente el fracasado desempeño deportivo de la selección boliviana en la Copa América con la mucho más estrepitosa falta de efectividad de las fuerzas militares involucradas en la intentona del 26.</p><p>Zúñiga afirmó que buscaba «restaurar la democracia» y que liberaría a los «presos políticos» de Bolivia, que en su opinión incluyen a Áñez y al exgobernador de Santa Cruz Fernando Camacho, ambos encarcelados por su papel en el golpe de 2019. Pero tanto Áñez como Camacho condenaron rápidamente las acciones de Zúñiga, como lo hicieron los expresidentes  de centroderecha Carlos Mesa y Jorge <em>Tuto</em>  Quiroga y, por supuesto, Morales. El golpe también fue condenado inmediatamente por la Confederación Sindical Unificada de Trabajadores Campesinos de Bolivia y por la Central Obrera Boliviana, que declaró una huelga general indefinida.</p><p>Todo esto parece confirmar el total aislamiento y la desesperación de Zúñiga. Después de su televisado enfrentamiento cara a cara con Arce del 26 de junio, el general y sus tropas se retiraron rápidamente, con una multitud que apoyaba a Arce abucheándolos mientras huían por la plaza Murillo. Horas más tarde, Zúñiga fue detenido. También han sido arrestados otros líderes de las Fuerzas Armadas sospechosos de estar involucrados en la asonada y Arce ya ha nombrado un liderazgo militar completamente nuevo.</p><p><strong>¿AUTOGOLPE?</strong></p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>Fue entonces cuando surgió una segunda teoría del golpe. Vino directamente de Zúñiga, quien después de su arresto dijo a los periodistas que había sido el propio Arce quien le había Pedido que hiciera algo para ayudarlo a resucitar su debilitada popularidad. Desde entonces, Morales se ha hecho eco de la afirmación de que el golpe fue, de hecho, un autogolpe de Arce. Como varios comentaristas de la situación boliviana –entre ellos el antropólogo político Bret Gustafson– han afirmado recientemente, esta teoría es poco probable dado de que Zúñiga enfrenta la probabilidad de pasar una década o más tras las rejas.</p><p>Sin embargo, esta elucubración probablemente seguirá viva debido tanto al vociferante apoyo que le ha dado Morales como a la ocurrencia de tres hechos peculiares: el primero es que Zúñiga no intentó arrestar ni disparar contra Arce durante su breve entrada al palacio presidencial; segundo, Arce no llevaba chaleco antibalas cuando enfrentó a Zúñiga; y tercero, los guardias del palacio de Arce no dispararon contra Zúñiga ni sus tropas. También ha surgido una tercera teoría, mucho más retorcida: que el propio Morales está detrás del golpe, que supuestamente él mismo lo orquestó para proclamarlo luego como un autogolpe y hacer quedar mal a Arce.</p><p><strong>LAS TRES CRISIS BOLIVIANAS</strong></p><p>Hasta ahora, la evidencia sugiere que el golpe fue simplemente el resultado de la reacción impulsiva de Zúñiga al ser destituido. Pero quedan suficientes preguntas en el aire como para que aún no sea posible llegar a una conclusión definitiva. Lo que está claro es que el golpe se produjo dentro de un contexto extraordinariamente difícil en Bolivia, marcado por tres crisis. La primera es la crisis constitucional ya mencionada, que gira en torno a las retrasadas elecciones judiciales de 2023 y la explosiva cuestión de si a Morales se le permitirá o no postularse en 2025.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>La segunda crisis, y la más fundamental, es la división intrapartidista dentro del Movimiento al Socialismo (MAS) que enfrenta a evistas y arcistas. La ruptura entre Morales y Arce fue inicialmente una sorpresa, ya que los dos hombres estuvieron muy unidos en la gestión gubernamental durante más de una década. Arce fue ministro de Hacienda durante la mayor parte de los 14 años de Morales en la presidencia y le es ampliamente atribuido el sólido desempeño económico de Bolivia durante ese período, cuando el país registró un crecimiento económico sostenido y marcadas caídas en la pobreza y la desigualdad. Fue Morales quien eligió personalmente a Arce para presentarse como candidato del MAS en las elecciones de 2020, en las que el gobierno respaldado por los militares había prohibido participar al expresidente. El destacado papel jugado por Arce en los gobiernos de Morales fue visto como una razón clave para su aplastante victoria electoral de 2020.</p><p>Sin embargo, después de que Arce asumió el cargo, su relación con Morales comenzó a deteriorarse rápidamente, en parte porque Arce incumplió su promesa inicial de no buscar la reelección. El año pasado la división se convirtió en un abismo al parecer insalvable cuando Morales asumió el control del MAS y expulsó a Arce del partido. Después de esto, el MAS y el Congreso, controlado por él, han quedado irremediablemente divididos entre los partidarios de ambos líderes.</p><p>Entre otras cosas, esto ha paralizado la acción legislativa sobre temas clave como la crisis económica que sufre el país. La economía boliviana atraviesa una serie de problemas; el más apremiante de ellos es la drástica falta de divisas. En abril, Bolivia tenía solo 1.700 millones de dólares en reservas, la cifra más baja de los últimos 19 años, que significa una disminución del 89 por ciento con respecto a los 15.000 millones de dólares en reservas que tenía en 2014. Esto ha generado temores de una gran devaluación, que llevaría a una inflación masiva. El crecimiento también ha disminuido en los últimos años, en gran parte debido a la caída drástica en la producción de gas natural. En febrero, Bolivia sufrió una dolorosa rebaja en el sistema de calificación financiera internacional y la calificadora de riesgo Fitch Ratings rebajó su nota de B- a CCC.</p><p>Arce sobrevivió al intento de golpe de Zúñiga. La explosión de apoyo nacional e internacional que recibió como respuesta puede proporcionarle un breve impulso, pero no se puede obviar el hecho de que Bolivia enfrenta inmensos problemas en los frentes político, económico y constitucional. Por ahora, la oposición sigue en desorden, pero si la división entre Arce y Morales continúa (y no hay razón para pensar que desaparecerá en el corto plazo), la capacidad del presidente para abordar los problemas económicos y políticos del país se verá severamente limitada y la derecha tendrá grandes posibilidades de regresar al poder en 2025.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>(Publicado originalmente en <em><a target=\"_blank\" href=\"https://jacobin.com/2024/07/bolivia-failed-coup-political-crisis\">Jacobin</a></em>. Traducción de <strong>Brecha</strong>.)</p><div><h3>Falta de gas y de dólares</h3><p><strong>Diego González</strong></p><p>Bolivia no solo vive una crisis política: la situación económica es también compleja. Ciertamente el país atraviesa una crisis provocada por la caída de la producción de gas, que –luego del proceso de «nacionalización de los hidrocarburos» que llevó adelante Morales– había sido el principal sostén de la economía. El periodista y escritor boliviano Fernando Molina lo explica así: «La fuente de la bonanza de la que se benefició Morales durante todos sus gobiernos, la industria del gas, principal industria extractiva del país y fuente de recursos para el Estado, ha entrado en crisis, ya que los yacimientos se han agotado».</p><p>Y añade: «Estamos produciendo apenas 31 millones de metros cúbicos de gas por día, cuando antes producíamos 60 millones. Entonces, el Estado no cuenta con divisas suficientes y por eso desde 2023 los dólares escasean en el país». Esta escasez de divisas ha llevado a un «semicorralito»: los ciudadanos solo pueden retirar una cantidad limitada de dólares diarios de los bancos, lo que ha llevado al crecimiento del mercado negro.</p><p>A esta situación se suma la escasez de combustibles, ya que Bolivia debe importar la mayor parte del diésel que consume. Esto ha causado largas filas en las estaciones de servicio y un creciente descontento social.</p><p>(Publicado originalmente en <a target=\"_blank\" href=\"https://ctxt.es/es/20240601/Politica/46796/golpe-de-estado-bolivia-general-zuniga-evo-morales-presidente-arce-diego-gonzalez-cronica.htm\"><em>CTXT</em></a>. <strong>Brecha</strong> reproduce un fragmento.)</p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-07-05T06:33:48+00:00",
  "ttr": 409,
  "type": "article"
}