{
  "url": "https://www.montevideo.com.uy/Noticias/Fiscalia-alemana-pide-15-anos-de-carcel-para-el-sospechoso-por-el-caso-de-Madeleine-McCann-uc902044",
  "title": "Fiscalía alemana pide 15 años de cárcel para el sospechoso por el caso de Madeleine McCann",
  "description": "Grave                                    La funcionaria del organismo a cargo del caso describió al hombre como un  \"peligroso sádico psicópata\", agregando que teme que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fiscalia-alemana-pide-15-anos-de-carcel-para-el-sospechoso-por-el-caso-de-Madeleine-McCann-uc902044",
    "https://www.montevideo.com.uy/Noticias/Fiscalia-alemana-pide-15-anos-de-carcel-para-el-sospechoso-por-el-caso-de-Madeleine-McCann-uc902044?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902044="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201011/_W933_80/304000.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Grave</p>\n                                    <h2>La funcionaria del organismo a cargo del caso describió al hombre como un  \"peligroso sádico psicópata\", agregando que teme que reincida.</h2>\n                                </div> \n                                <div>\n                              \t<p>La fiscalía alemana pidió el miércoles 15 años de cárcel por varios crímenes sexuales para Christian Brückner quien, además, es el principal sospechoso de la desaparición en 2007 de la niña británica Madeleine McCann en Portugal.</p><p>El acusado, alemán de 47 años, es juzgado por agresiones sexuales y violaciones cometidas entre los años 2000 y 2017 en Portugal.</p><p>La fiscal Ute Lindemann lo describió el miércoles como un \"peligroso sádico psicópata\", agregando que teme que reincida.</p><p>El veredicto se emitirá como pronto la semana que viene.</p><p>El acusado comparece en Brunswick, en el norte de Alemania, desde febrero por tres violaciones y dos agresiones sexuales, unos cargos sin relación con el caso Maddie, por el cual no fue formalmente acusado.</p><p>Brückner purga actualmente una pena de siete años de cárcel en Alemania por violar en 2005 a una estadounidense que entonces tenía 72 años en Praia da Luz, la localidad portuguesa donde veraneaba la familia McCann.</p><p>En uno de los casos por los que se le juzga en Brunswick, es sospechoso de haber agredido sexualmente a una niña alemana de 10 años en una playa en abril de 2007, pocos meses antes de la desaparición de Madeleine McCann.</p><p>En otro caso, se le acusa de exhibicionismo ante una niña portuguesa de 11 años en un parque infantil.</p><p>También se le juzga por violar a una septuagenaria -atada y golpeada en su apartamento vacacional-, a una niña de 14 años -a quien amordazó y ató a un poste de madera en su casa-, y a una irlandesa de 20 años cuya vivienda allanó por el balcón.</p><p>En 2020, la justicia alemana señaló a Christian Brückner como el principal sospechoso de la desaparición de McCann, un caso que dio la vuelta al mundo y desencadenó una vasta campaña internacional para encontrarla.</p><p>Maddie, que entonces tenía tres años, desapareció en 2007 del apartamento de alquiler donde su familia pasaba las vacaciones mientras sus padres habían salido a cenar cerca.</p><p>La investigación se prolongó durante años hasta que este alemán con un largo historial delictivo, que en aquel momento vivía a pocos kilómetros del apartamento vacacional, atrajo la atención de las autoridades.</p><p>Su defensa, sin embargo, niega cualquier implicación en la desaparición de la niña y denuncia acoso judicial, alegando que la fiscalía no tiene pruebas con las que acusarlo.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}