{
  "url": "https://www.elpais.com.uy/mundo/rehenes-liberados-reclaman-al-gobierno-de-israel-por-los-que-siguen-secuestrados-en-gaza",
  "title": "Rehenes liberados reclaman al gobierno de Israel por los que siguen secuestrados en Gaza",
  "description": "De los rehenes secuestrados por la organización terrorista Hamás el 7 de octubre, 97 siguen en la franja Gaza, incluidos 33 que, según el ejército israelí, están muertos.       Aviva Siegel.Foto:...",
  "links": [
    "https://www.elpais.com.uy/mundo/rehenes-liberados-reclaman-al-gobierno-de-israel-por-los-que-siguen-secuestrados-en-gaza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/644e394/2147483647/strip/true/crop/5000x2431+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8d%2F4fbb7d574b3db47ec7daf60cf7cd%2Fimagen-afp-36h27dw.jpg",
  "content": "<div>\n<h2>De los rehenes secuestrados por la organización terrorista Hamás el 7 de octubre, 97 siguen en la franja Gaza, incluidos 33 que, según el ejército israelí, están muertos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Aviva Siegel.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cfcd7e/2147483647/strip/true/crop/4848x3333+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8d%2F4fbb7d574b3db47ec7daf60cf7cd%2Fimagen-afp-36h27dw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2c0a420/2147483647/strip/true/crop/4848x3333+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8d%2F4fbb7d574b3db47ec7daf60cf7cd%2Fimagen-afp-36h27dw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cfcd7e/2147483647/strip/true/crop/4848x3333+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8d%2F4fbb7d574b3db47ec7daf60cf7cd%2Fimagen-afp-36h27dw.jpg\" />\n</picture>\n<div>\n<figcaption>Aviva Siegel.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP</i></b><br />Pasaron casi 10 meses desde que<b> Aviva Siegel</b> fue liberada de <a href=\"https://www.elpais.com.uy/mundo/las-guerras-y-la-creciente-tension-en-medio-oriente-ensombrecen-la-asamblea-general-de-la-onu\" target=\"_blank\"><b>Gaza</b></a>, pero sus pensamientos permanecen en el <b>territorio palestino</b>, donde su esposo Keith sigue secuestrado por <b>Hamás</b>.</p><p>Siegel forma parte de los rehenes liberados durante una breve tregua de una semana en la guerra entre <b>Israel </b>y Hamás el pasado noviembre, y que anhelan reunirse con sus seres queridos aún cautivos.</p><p>“Sigo en Gaza”, explica Aviva Siegel a AFP, describiendo su estado mental. “Pienso en Keith todo el tiempo. No soporto imaginar que él y los demás están 40 metros bajo tierra, sin aire para respirar y sin comida”.</p><p>Aviva y Keith fueron secuestrados en el <b>kibutz Kfar Aza</b>, cerca de la <b>frontera con Gaza</b>, durante el ataque sin precedentes de Hamás el 7 de octubre. Fueron dos de las 251 personas secuestradas ese día por los terroristas.</p><p>La tregua de una semana en noviembre permitió que los milicianos liberaran a 105 rehenes secuestrados a cambio de 240 palestinos encarcelados en Israel.</p><p>Siegel fue una de las primeras en contar su historia públicamente tras regresar a Israel.</p><p>De los rehenes secuestrados el 7 de octubre, 97 siguen en Gaza, incluidos 33 que, según el ejército israelí, están muertos.</p><p>Poco después de su liberación, Siegel comenzó a participar en protestas semanales en<b> Tel Aviv</b> para exigir un acuerdo de tregua que permita el retorno de los otros rehenes. Las protestas han ido en aumento para presionar al gobierno y que alcance un acuerdo.</p><p>El hecho de que el ejército israelí recuperara los cuerpos de seis rehenes en un túnel en Gaza a fines de agosto puso en evidencia la necesidad urgente de avanzar, afirma Siegel.</p><p>“Keith sigue ahí. Tenemos que sacarlos. Es algo cruel, insoportable e imperdonable”, insiste. Al igual que Siegel, <b>Raz Ben Ami </b>fue liberada durante la tregua de noviembre y está a la espera de la liberación de su esposo,<b> Ohad Ben Ami</b>, de 55 años. También sale a las calles para exigir avances hacia un acuerdo, vistiendo una camiseta con la imagen de su esposo.</p><p>“Estoy harta de que mi gobierno no haga lo suficiente para traer de vuelta a los rehenes. Harta de esta pesadilla que me lleva de regreso a Gaza todos los días”, recalca. “Harta de enterrar rehenes, que vuelven en ataúdes”, clama.</p><p>En su refrigerador, junto a fotos de días más felices, cuelga una imagen de su esposo junto a la frase “Tráiganlos a casa”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-26T06:35:01.634",
  "ttr": 86,
  "type": "article"
}