{
  "url": "https://www.elpais.com.uy/informacion/sociedad/fallecio-enrique-puentes-asador-cocinero-y-presidente-de-la-asociacion-uruguaya-de-asadores",
  "title": "Falleció Enrique Puentes, asador, cocinero y presidente de la Asociación Uruguaya de Asadores",
  "description": "En las últimas horas falleció el impulsor de la AUA; fue su presidente hasta el mes pasado cuando la enfermedad contra la que luchaba avanzó.         Ayer jueves falleció Enrique Puentes, quien impulsó la...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/fallecio-enrique-puentes-asador-cocinero-y-presidente-de-la-asociacion-uruguaya-de-asadores",
    "https://www.elpais.com.uy/informacion/sociedad/fallecio-enrique-puentes-asador-cocinero-y-presidente-de-la-asociacion-uruguaya-de-asadores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/48b0f95/2147483647/strip/true/crop/560x272+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fe8%2F6e28423f438db995123b09c4b035%2F3bf22928-d3a0-4aed-a6fa-25d1aca188ae.jpg",
  "content": "<div>\n<h2>En las últimas horas falleció el impulsor de la AUA; fue su presidente hasta el mes pasado cuando la enfermedad contra la que luchaba avanzó.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Enrique Puentes.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/46c7078/2147483647/strip/true/crop/560x385+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fe8%2F6e28423f438db995123b09c4b035%2F3bf22928-d3a0-4aed-a6fa-25d1aca188ae.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c42c2d9/2147483647/strip/true/crop/560x385+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fe8%2F6e28423f438db995123b09c4b035%2F3bf22928-d3a0-4aed-a6fa-25d1aca188ae.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/46c7078/2147483647/strip/true/crop/560x385+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fe8%2F6e28423f438db995123b09c4b035%2F3bf22928-d3a0-4aed-a6fa-25d1aca188ae.jpg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Ayer jueves falleció <b>Enrique Puentes</b>, quien impulsó la creación de la <b>Asociación Uruguaya de Asadores</b> (AUA) y fue su presidente hasta el mes pasado, cuando la enfermedad con la que luchaba avanzó.</p><p>Generoso. Apasionado por el asado y los fuegos. Buen amigo, familiero y de risa tan fácil como contagiosa, Puentes nació en Montevideo pero residía en la ciudad fronteriza de <b>Rivera</b>. </p><p>Desde los 18 años trabajó en gastronomía donde cocinaba, en principio, comida macrobiótica e integral. Fue asador y cocinero desde su infancia; en la vida de campo en el departamento de Tacuarembó junto a su tío/padrino, tuvo el gusto de aprender todo lo relacionado con la carne, el asado y gastronomía. </p><p>Su madre era apasionada por la gastronomía y todos los días Enrique la ayudaba en la elaboración casera de alimentos. </p><p>Ya adulto, se mudó durante un año a la ciudad de Amargosa, Bahía, donde trabajó junto a uno de sus hermanos en un Laticinio en la producción de yogur, leche en bolsa y sus derivados. </p><p>Su formación profesional comenzó en la ciudad de Canela, Brasil donde se formó en Administración Hotelera. Luego trabajó como pasante en hoteles de Sao Paulo, Gramado y Canela. Realizó una especialización en Consultoría Turística en la Fundación Universitaria Iberoamericana y Universidad Europea Miguel de Cervantes, España y también un post grado en Dirección de Turismo y Gastronomía Rural en la Facultad de Agronomía de la Universidad de Buenos Aires, Argentina. </p><p>Realizó diferentes cursos de Organización de eventos en Montevideo, especialización en Visitas Turística en la Gestión de las Áreas Protegidas y áreas rurales – Universidad para la Cooperación Internacional en Costa Rica, Marketing de Servicios para el desarrollo de comunidades turísticas en Uruguay, entre otros.</p><p>En su vida profesional trabajó como gerente general de hoteles en Punta del Este, Uruguay y alimentos y bebidas en Gramado, Brasil. Tambien se desempeñó como director de Turismo del departamento de Rivera, Uruguay.</p><p>Su gran legado fue impulsar la <b>Asociación Uruguaya de Asadores</b>; fue su presidente asi como también presidió la Confederación Panamericana de Asadores. Formó parte de la organización del Festival Internacional del Cordero y Concurso Internacional de Asadores de Cordero en estaca. Para 2024 planificaba presentar su propio libro en el Mundial de Asadores, un evento donde seguramente sus enseñanzas dirán presente.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T12:31:29.271",
  "ttr": 81,
  "type": "article"
}