{
  "url": "https://www.elpais.com.uy/mundo/el-video-publicado-por-israel-donde-se-ven-los-momentos-finales-del-lider-de-hamas-antes-de-ser-abatido-en-gaza",
  "title": "Israel publica video donde se ven los momentos finales del líder de Hamás antes de ser abatido en Gaza",
  "description": "En las imágenes se observa a Yahya Sinwar, sentado en un edificio atacado por el Ejército, hasta que arroja un objeto. Según el Ejército, estas imágenes son las de Sinwar “momentos antes de su eliminación”.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-video-publicado-por-israel-donde-se-ven-los-momentos-finales-del-lider-de-hamas-antes-de-ser-abatido-en-gaza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d145f45/2147483647/strip/true/crop/3500x1701+0+197/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F4c%2F9a97402548fdbad692a696bfaa38%2Fafp-36k99n4-18186202.jpg",
  "content": "<div>\n<p><b><i>Con información de La Nación y agencias</i></b><br />Las <b>Fuerzas de Defensa de Israel</b> (FDI) publicaron un video que muestra al líder de Hamás, <b>Yahya Sinwar,</b> momentos antes de ser abatido en una <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lo-que-se-sabe-sobre-el-operativo-israeli-contra-el-jefe-de-hamas-yahya-sinwar-asesinado-este-jueves\">operación en el sur de la Franja de Gaza</a>, en la que se lo ve en el edificio atacado por el Ejército sentado hasta que arroja un objeto, presumiblemente un sable o un palo.</p><p><b>“Imágenes inéditas de los últimos momentos de Yahya Sinwar”</b>, señala la publicación de las FDI con el video en su cuenta de la red social X. El video está hecho con un dron en la casa atacada en Rafah por las FDI en la que había tres terroristas, entre ellos Sinwar, herido en el ataque.</p><p><b>Sinwar</b>, sentado en el sillón de una sala destruida en el primer piso de un edificio parcialmente devastado, tiene el rostro cubierto por una tela que podría ser una kufiya y carga en la mano un objeto que parece ser un sable o un palo que lanza contra el dron. Según el Ejército, estas imágenes son las de Sinwar “momentos antes de su eliminación”.</p><p>“Desde el comienzo de esta guerra que inició Sinwar el<b> 7 de octubre</b>, hemos dicho: <b>nuestra guerra es contra Hamás, no contra el pueblo de Gaza</b>. Lo decimos en serio”, señaló el vocero de las FDI, el almirante Daniel Hagari, sobre la eliminación de Sinwar y sus objetivos operativos en el enclave palestino.</p><div>\n<blockquote><div><p>“Since the beginning of this war that Sinwar started on October 7 — we’ve said: Our war is with Hamas, not the people of Gaza. We mean it.”</p><p>IDF Spokesperson RAdm. Daniel Hagari on the elimination of Yahya Sinwar and our operational goals in Gaza: <a target=\"_blank\" href=\"https://t.co/OgkgUc5Bhi\">pic.twitter.com/OgkgUc5Bhi</a></p></div>— Israel Defense Forces (@IDF) <a target=\"_blank\" href=\"https://twitter.com/IDF/status/1847013744116723747?ref_src=twsrc%5Etfw\">October 17, 2024</a></blockquote>\n</div><p>La muerte de Sinwar es un fuerte revés para el movimiento terrorista palestino, pero que no pone fin a la guerra, según advirtió el primer ministro Benjamin Netanyahu.</p><p>“Aunque este no es el final de la<b> guerra en Gaza</b>, es el comienzo del final. Esta guerra puede terminar mañana si Hamás depone las armas y devuelve a nuestros secuestrados”, señaló Netanyahu.</p><p>El ejército confirmó que “después de una búsqueda de un año, el miércoles 16 de octubre de 2024, soldados del ejército israelí eliminaron a Yahya Sinwar, líder de la organización terrorista Hamás, durante una operación en el sur de la Franja de Gaza”.</p><p>Hamás, en el poder en Gaza, no confirmó la muerte de su líder.</p><p>La policía israelí indicó por la noche que <b>el cuerpo de Sinwar llegó a la morgue de Tel Aviv</b> para “exámenes complementarios”.</p><div>\n<p>\n</p><h3>¿Quién era Yahya Sinwar?</h3>\n<p></p>\n</div><p><b>Yahya Sinwar</b> nació en Gaza en 1962, en Jan Yunis, bastión de apoyo palestino a la organización de los <b>Hermanos Musulmanes</b>. Fue arrestado por primera vez por Israel en 1982, con 19 años, por \"<b>actividades islámicas</b>\", época en la que se ganó la confianza del fundador de Hamás, el jeque<b> Ahmed Yassin</b>. Se unió a Hamás en los años 1980. Posteriormente fue encarcelado por asesinar a palestinos a quienes acusó de <b>apostasía </b>o de colaborar con Israel, según registros judiciales israelíes de 1989.</p><p>Sinwar pasó más de dos décadas <b>detenido en Israel</b> antes de ser liberado en 2011, junto con más de 1.000 palestinos, a cambio de un soldado israelí capturado por Hamás. Seis años después, fue elegido <b>líder de Hamás en Gaza</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Yahya Sinwar, exlíder de Hamás en la Franja de Gaza, en la inauguración de una nueva mezquita en Rafah en 2017\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9eabf2d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fdb%2F7bcf7a1843e4a2261ff4544273ca%2Fafp-36k92a6-18182004.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5bf0dde/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fdb%2F7bcf7a1843e4a2261ff4544273ca%2Fafp-36k92a6-18182004.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9eabf2d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fdb%2F7bcf7a1843e4a2261ff4544273ca%2Fafp-36k92a6-18182004.jpg\" />\n</picture>\n<div>\n<figcaption>Sinwar, exlíder de Hamás en la Franja de Gaza, en la inauguración de una nueva mezquita en Rafah en 2017.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Mientras estaba en prisión, Sinwar aprendió <b>hebreo </b>y desarrolló una comprensión de la cultura y la sociedad israelíes, según otros exreclusos y funcionarios israelíes que lo monitorearon en prisión. Según funcionarios israelíes y estadounidenses, Sinwar utilizaba ese conocimiento para sembrar divisiones en la sociedad israelí y aumentar la presión sobre<b> Netanyahu</b>.</p><p>\"Es una persona muy inteligente que invirtió en su desarrollo intelectual y en una comprensión profunda de la sociedad israelí\", afirmó Betty Lahat, exdirectora de la prisión Hasharon, donde estuvo Sinwar.</p><p>Dos años después de la fundación de Hamás en 1987, Sinwar creó la temida división de seguridad interna del grupo,<b> Al Majd</b>, guardiana de la \"<b>moralidad islámica</b>\" y azote de cualquier sospechoso de colaborar con Israel.</p><p>Según los funcionarios israelíes que lo interrogaron en prisión, Sinwar confesó orgulloso haber asesinado con sus propias manos a 12 colaboracionistas y en su estancia en la cárcel demostró sus dotes de liderazgo con una mezcla de magnetismo y capacidad de infundir miedo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/opinion-de-thomas-l-friedman-como-construir-la-paz-en-medio-oriente-tras-el-asesinato-de-sinwar\">\nOpinión de Thomas L. Friedman: cómo construir la paz en Medio Oriente tras el asesinato de Sinwar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/analisis-la-muerte-de-sinwar-podria-desbloquear-las-conversaciones-de-tregua-en-gaza-pero-hay-obstaculos\">\nAnálisis: la muerte de Sinwar podría desbloquear las conversaciones de tregua en Gaza, pero hay obstáculos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-el-asesinato-de-sinwar-crece-la-presion-sobre-netanyahu-para-recuperar-a-los-rehenes-que-siguen-en-gaza\">\nTras el asesinato de Sinwar, crece la presión sobre Netanyahu para recuperar a los rehenes que siguen en Gaza\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T12:35:46.643",
  "ttr": 156,
  "type": "article"
}