{
  "url": "https://www.elpais.com.uy/sostenible/las-enfermedades-cardiovasculares-aumentan-al-calor-del-cambio-climatico-las-muertes-tambien",
  "title": "Al calor del cambio climático aumentan las enfermedades cardiovasculares y el riesgo de infarto",
  "description": "OMS estima que los impactos del calentamiento global podrían causar alrededor de 250.000 muertes adicionales al año entre 2030 y 2050; muchas relacionadas con patologías cardíacas y respiratorias.",
  "links": [
    "https://www.elpais.com.uy/sostenible/las-enfermedades-cardiovasculares-aumentan-al-calor-del-cambio-climatico-las-muertes-tambien"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a18e367/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F06%2F86e8fd0346e2a097b6ac486e1f0e%2F2149456744.jpg",
  "content": "<div>\n<p><b><i>Álvaro Astasio, The Conversation</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/que-consecuencias-traera-el-cambio-climatico-para-la-salud-en-los-proximos-anos\"><b>cambio climático</b></a> está afectando a múltiples aspectos de la vida humana, incluida la <b>salud</b>. Particularmente, es un factor que agrava la incidencia de las <b>enfermedades cardiovasculares</b>, principal causa de muerte a nivel mundial.</p><p>La Organización Mundial de la Salud estima que los impactos directos e indirectos producidos por el <b>calentamiento global</b> podrían causar alrededor de 250.000 muertes adicionales al año entre 2030 y 2050, y muchas de ellas estarán relacionadas con patologías cardíacas y respiratorias.</p><div>\n<p>\n</p><h3>Víctimas del estrés térmico</h3>\n<p></p>\n</div><p>El aumento en la frecuencia e intensidad de las <b>olas de calor</b> en todo el mundo es un hecho. Un metaanálisis publicado en The Lancet muestra que esos episodios de <b>temperaturas extremas</b> están asociados con un incremento de <b>infartos de miocardio</b> o ictus, especialmente en personas mayores o con patologías preexistentes.</p><p>Es una consecuencia del llamado <b>estrés térmico</b>, la respuesta de nuestro organismo a las <b>temperaturas elevadas</b>. A medida que el cuerpo trata de disipar el calor, el flujo sanguíneo se redirige hacia la piel, lo que reduce el retorno venoso al corazón y provoca hipotensión.</p><p>Este cambio, combinado con una mayor pérdida de líquidos debido a la sudoración, puede provocar <b>deshidratación</b>, reduciendo aún más la capacidad del corazón para bombear sangre eficazmente. Es un escenario potencialmente catastrófico para pacientes con <b>enfermedades cardíacas</b>, especialmente para aquellos que padecen <b>insuficiencia cardíaca</b> o <b>arritmias</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Calor\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eda44d9/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Ff1%2Fa9969ede4be0995c926c02011731%2F2149456736.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e91089c/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Ff1%2Fa9969ede4be0995c926c02011731%2F2149456736.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eda44d9/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Ff1%2Fa9969ede4be0995c926c02011731%2F2149456736.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer acalorada.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Efecto “isla de calor”</h3>\n<p></p>\n</div><p>No obstante, el impacto del cambio climático en la <b>salud cardiovascular</b> no es uniforme. Las áreas urbanas tienden a ser más vulnerables debido a la “isla de calor”, un fenómeno que hace que las ciudades sean más calurosas que las áreas rurales circundantes, amplificando los efectos de las rachas de <b>altas temperaturas</b>.</p><p>Un estudio realizado en Europa mostró que las <b>olas de calor en zonas urbanas</b> aumentan la <b>mortalidad cardiovascular</b> en un 30 %, mientras que en las áreas rurales el incremento se quedaba en el 10 %.</p><p>De todos modos, aunque el calor es menos intenso en las zonas rurales, aquí existen mayores probabilidades de exposición a la contaminación relacionada con la quema de biomasa, lo que también puede aumentar el riesgo cardiovascular.</p><div>\n<p>\n</p><h3>Los estragos de las partículas finas</h3>\n<p></p>\n</div><p>De hecho, los <b>incendios forestales</b> son una fuente significativa de <b>contaminación ambiental</b> y emiten grandes cantidades de partículas finas (PM2.5). Al ser de tamaño inferior a 2,5 micrómetros (un micrómetro es la milésima parte de un milímetro), pueden penetrar profundamente en los pulmones y llegar al sistema circulatorio.</p><p>Las partículas generadas por los incendios forestales se componen de una mezcla de <b>sustancias tóxicas</b>, como metales pesados, compuestos orgánicos volátiles y productos de combustión incompleta. Su exposición prolongada o en niveles altos puede desencadenar inflamación sistémica, estrés oxidativo y disfunción endotelial, factores que contribuyen al desarrollo de aterosclerosis y, eventualmente, a eventos cardíacos agudos.</p><p>Muy ilustrativa es la investigación realizada en Australia durante la temporada de incendios forestales de 2019-2020, conocida como Black Summer (Verano Negro). Según sus resultados, las hospitalizaciones aumentaron un 5 % por eventos cardíacos graves en áreas afectadas por el <b>humo de los fuegos</b>.</p><p>También apunta en esa dirección un estudio realizado en California en 2022, el cual concluye que los niveles elevados de partículas emitidas por incendios forestales aumentaron el <b>riesgo de infarto</b> en un 42 %, sobre todo en personas mayores y con enfermedades preexistentes.</p><p>Otros efectos derivados de la inhalación de partículas PM2.5 son la alteración de la función ventricular y el aumento la presión arterial –lo que conduce a un mayor riesgo de insuficiencia cardíaca– y el incremento de las probabilidades de desarrollar arritmias.</p><div>\n<figure>\n<picture>\n<img alt=\"El 90 % del área deforestada en la Amazonía brasileña desde 1985 se destinó a pastizales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f80413/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F82%2Facc44a2047bc9461587b9d6035ae%2Ffd6d8fd47e6cd8b5ffe896acca5950ec67e30b87w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e00b43a/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F82%2Facc44a2047bc9461587b9d6035ae%2Ffd6d8fd47e6cd8b5ffe896acca5950ec67e30b87w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f80413/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F82%2Facc44a2047bc9461587b9d6035ae%2Ffd6d8fd47e6cd8b5ffe896acca5950ec67e30b87w.jpg\" />\n</picture>\n<div>\n<figcaption>Fotografía aérea de archivo que muestra un área con incendios en el Parque Estatal Guajará Mirim en la ciudad de Nova Mamoré (Brasil).\n</figcaption><p>Foto: Isaac Fontana/(EPA) EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo mitigar el impacto</h3>\n<p></p>\n</div><p>La educación de la población y, en particular, de las personas vulnerables resulta esencial para reducir el impacto del <b>cambio climático en la salud cardiovascular</b>.</p><p>Las campañas que promuevan medidas preventivas durante olas de calor o episodios de alta contaminación pueden reducir significativamente la mortalidad por este motivo. También es crucial concienciar a los profesionales de la salud para que identifiquen mejor a los pacientes en riesgo y ofrezcan estrategias de mitigación adecuadas.</p><p>Los especialistas sanitarios deben desempeñar, pues, un papel activo en esta tarea de prevención. Las intervenciones tempranas, como el control de la hipertensión, el manejo de la diabetes y la promoción de estilos de vida saludables, son esenciales para reducir la vulnerabilidad a los eventos cardiovasculares exacerbados por el clima.</p><p>Es imperativo realizar más estudios que analicen los efectos del cambio climático en la incidencia de este tipo de patologías en diferentes poblaciones. En particular, hace falta investigar más sobre las interacciones entre factores climáticos y determinantes sociales de la salud, como la pobreza y el acceso limitado a la atención médica, para desarrollar intervenciones más efectivas en los grupos más vulnerables.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cascarilla-de-cacao-de-residuo-de-la-industria-chocolatera-a-materia-prima-para-la-obtencion-de-bioplasticos\">\nCascarilla de cacao, de residuo de la industria chocolatera a materia prima para la obtención de bioplásticos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/wanda-la-maquina-gigante-que-evita-que-toneladas-de-basura-lleguen-al-mar-y-separa-los-reciclables\">\nWanda, la máquina gigante que evita que toneladas de basura lleguen al mar y separa los reciclables\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/los-microplasticos-pueden-llegar-al-cerebro-a-traves-de-la-nariz-segun-nueva-investigacion\">\nLos microplásticos pueden llegar al cerebro a través de la nariz, según nueva investigación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-15T14:34:52.217",
  "ttr": 169,
  "type": "article"
}