{
  "url": "https://www.elobservador.com.uy/nota/banco-central-dio-de-baja-a-firma-en-uruguay-vinculada-a-wenance-se-fueron-yendo-todos-dijo-ex-dueno--202431819170",
  "title": "Banco Central dio de baja a firma en Uruguay vinculada a Wenance: “se fueron yendo todos\", dijo ex dueño ",
  "description": "A poco más de dos años de esa transacción, el BCU decidió sancionar a la empresa “con la cancelación de sus actividades” y darla de baja del registro del mercado de valores uruguayo, según una resolución del...",
  "links": [
    "https://www.elobservador.com.uy/nota/banco-central-dio-de-baja-a-firma-en-uruguay-vinculada-a-wenance-se-fueron-yendo-todos-dijo-ex-dueno--202431819170",
    "https://www.elobservador.com.uy/nota/banco-central-dio-de-baja-a-firma-en-uruguay-vinculada-a-wenance-se-fueron-yendo-todos-dijo-ex-dueno--202431819170/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032020/1584737549491/BCU-DB_01.JPG?&cw=600&ch=365",
  "content": "<div><p>A poco más de dos años de esa transacción,<strong> el BCU decidió sancionar a la empresa “con la cancelación de sus actividades” y darla de baja del registro del mercado de valores uruguayo</strong>, según una resolución del regulador del 6 de marzo de este año. </p><p>La compra de Fimix por parte de Marizza y Viggiano había implicado el desembarco en Uruguay de la firma de asesoramiento financiero Big Capital Investments, la principal comercializadora en Argentina de<strong> Wenance</strong>, <a href=\"https://www.elobservador.com.uy/nota/el-ceo-de-wenance-fue-procesado-por-estafa-en-argentina-2023102510937\" target=\"_blank\">la compañía financiera que se dedicaba a entregar préstamos y que fue denunciada por estafa</a>. </p><p>Tanto en Argentina como en Uruguay, <strong>Big Capital </strong>formaba parte del entramado empresarial de Wenance, la fintech del empresario<strong> Alejandro Muszak</strong> quien fue<a href=\"https://www.elobservador.com.uy/nota/el-ceo-de-wenance-fue-procesado-por-estafa-en-argentina-2023102510937\" target=\"_blank\"> procesado en el país vecino por tres casos de estafa </a>en octubre del año pasado y quien también tiene una investigación judicial en curso en Uruguay, tras una <a href=\"https://www.elobservador.com.uy/nota/damnificados-de-wenance-piden-la-extradicion-de-alejandro-muszak-ceo-de-la-fintech-20231027105915\" target=\"_blank\">denuncia de estafa a más de 350 personas en el país por más de US$ 10 millones</a>. </p><p><strong>Big Capital Investments </strong>dejó de operar en Argentina tras ser involucrada en las denuncias de estafa de Wenance. Lo mismo ocurrió con otras empresas que formaban parte del grupo, tales como Welp, Big Capital en Uruguay, Liebre Capital, Be Capital en Córdoba o Abuntia en España, entre otras. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082023/1691090704700.webp?&amp;cw=1024\" /></p></div><h4>\"Se fueron yendo todos\"</h4><p>La persona que figuraba hasta el momento como responsable de la información de Big Capital en Uruguay es <strong>Federico Morixe</strong>, dueño de Fimix SRL. </p><p>En diálogo con El Observador, Morixe confirmó que las operaciones de Big Capital SRL en Uruguay estaban vinculadas con Wenance pero dijo que él siguió figurando como oficial de cumplimiento “por un error” administrativo y que intentó durante más de un año que lo desvincularan de la empresa que él vendió. </p><p>“El BCU nunca me dio de baja como responsable de la firma porque me dijeron que era la empresa (Big Capital) la que lo tenía que hacer. Se los pedí durante más de un año pero nunca lo hicieron y por eso seguí figurando, pero nunca trabajé con ellos, yo vendí la empresa y nunca supe más nada, como quien vende un auto”, explicó Morixe.  </p><p>De acuerdo con el empresario —vinculado al sector agro financiero—, dado que él figuraba en los registros de inscripción de la empresa, el BCU se contactó en más de una ocasión con él para conocer cuál era su vínculo con Big Capital, Wenance y con el empresario Muszak. </p><p>“Al BCU le expliqué cómo había sido la compraventa, les conté que <strong>estuve durante un año pidiéndole a la empresa que me diera de baja</strong> como oficial de cumplimiento y nunca lo hicieron. La información que figuraba en el Central era viejísima, demoran mucho en actualizar los datos de quiénes integran las empresas. Cuando se empezó a complicar lo de Wenance, hasta me llegaban mensajes de gente perjudicada porque en el formulario de contacto del Central seguía estando mi información. Hasta tuve un cliente que me hizo un pago a la anterior empresa porque no se acordaba de que la había vendido”, argumentó. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082019/1565025727581/close-up-coffee-colleagues-1372971.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Pexels</p></div><p>“También le avisé al BCU el año pasado que <strong>en la empresa (por Big Capital) no iba quedando nadie, cada vez que yo llamaba quedaba menos gente, los echaban, renunciaban o no respondían más. Se fueron yendo todos</strong>, entonces le dije al BCU que tarde o temprano eran ellos mismos quienes le iban a tener que dar de baja a la empresa”, relató Morixe. </p><p>El empresario detalló algunas de las conversaciones que tuvo con diferentes personas vinculadas a la firma, con quienes se comunicaba para reiterar su solicitud de ser dado de baja de los formularios del BCU. </p><p>De acuerdo con Morixe, uno de esos últimos contactos fue con Santiago de María, quien se desempeñaba como director general de Liebre Capital en Argentina y como asesor económico del grupo en Uruguay. “Cuando hablé con él, me dijo que se había ido porque nunca pudieron hacer funcionar la parte (del negocio) de asesoramiento financiero en Uruguay”, indicó Morixe. </p><p>Algo similar le ocurrió con Ivana Román Luquez, una argentina que hasta ahora se presenta en redes sociales como asesora financiera de Big Capital. Según Morixe, ella fue “la última persona” de parte de la empresa en Uruguay que le respondió y dijo que en esa comunicación, Román Luquez le quiso volver a vender la empresa —que tenía la licencia de asesora de inversión en el BCU— que él mismo había cedido dos años atrás. </p><p>En Argentina, medios de prensa consignaron que Román Luquez ha sido demandada, civil y penalmente por la causa de Wenance y otras empresas del grupo. </p><p>Según informó Infobae este domingo en base a documentos judiciales que forman parte de la investigación de estafa en Argentina, “el mecanismo de actuación de Wenance era la captación de fondos para ser invertidos en fideicomisos mediante Promotora Fiduciaria SA para más adelante instar a los inversores a reinvertir en<strong> Big Capital, empresa de fantasía que solo existe en las planillas de cálculos que enviaban por mail a los clientes en donde se representaba un simulacro/proyección de inversión</strong>”. </p><p>Luego “se volvía a redireccionar los activos fruto de la inversión original en sociedades pantalla en el extranjero (Wenance Lending España) y, a través de la movilización de los activos en billetes en efectivo y reubicados en cuevas financieras (Be Capital)”, consignó el mismo medio. </p><p><em>El Observador </em>intentó sin éxito hablar con integrantes de Big Capital en Uruguay. </p></div>",
  "author": "Pía Mesa",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T08:01:17.647Z",
  "ttr": 179,
  "type": "article"
}