{
  "url": "https://rurales.elpais.com.uy/mercados/cambio-de-manejo-y-regeneracion-impacto-en-el-suelo-y-efecto-social-pampa-oriental-trabaja-en-un-proyecto-disruptivo",
  "title": "Cambio de manejo y regeneración, impacto en el suelo y efecto social: Pampa Oriental trabaja en un proyecto disruptivo",
  "description": "El hub del Instituto Savory en Uruguay trabaja desde mediados del año pasado en un proyecto disruptivo para generar bonos de carbono relacionados a manejos regenerativos del ganado y el suelo",
  "links": [
    "https://rurales.elpais.com.uy/mercados/cambio-de-manejo-y-regeneracion-impacto-en-el-suelo-y-efecto-social-pampa-oriental-trabaja-en-un-proyecto-disruptivo",
    "https://rurales.elpais.com.uy/mercados/cambio-de-manejo-y-regeneracion-impacto-en-el-suelo-y-efecto-social-pampa-oriental-trabaja-en-un-proyecto-disruptivo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a3148e8/2147483647/strip/true/crop/1024x498+0+243/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F4d%2F8800434f40f38d50bfe3978bc25f%2Fwhatsapp-image-2024-01-31-at-10-28-03-8.jpeg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/515b573/2147483647/strip/true/crop/1024x534+0+224/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F4d%2F8800434f40f38d50bfe3978bc25f%2Fwhatsapp-image-2024-01-31-at-10-28-03-8.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/0c1f1c3/2147483647/strip/true/crop/1024x534+0+224/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F4d%2F8800434f40f38d50bfe3978bc25f%2Fwhatsapp-image-2024-01-31-at-10-28-03-8.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2e3a3df/2147483647/strip/true/crop/1024x534+0+224/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F4d%2F8800434f40f38d50bfe3978bc25f%2Fwhatsapp-image-2024-01-31-at-10-28-03-8.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/2e3a3df/2147483647/strip/true/crop/1024x534+0+224/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F4d%2F8800434f40f38d50bfe3978bc25f%2Fwhatsapp-image-2024-01-31-at-10-28-03-8.jpeg\" alt=\"Manejo Holístico, campos, Pampa Oriental\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e3a3df/2147483647/strip/true/crop/1024x534+0+224/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F4d%2F8800434f40f38d50bfe3978bc25f%2Fwhatsapp-image-2024-01-31-at-10-28-03-8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fb4e72b/2147483647/strip/true/crop/1024x534+0+224/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F4d%2F8800434f40f38d50bfe3978bc25f%2Fwhatsapp-image-2024-01-31-at-10-28-03-8.jpeg 2x\" />\n</picture>\n<p></p><figcaption>Este proyecto piloto tiene proyección, dado que el año pasado ingresaron 100 productores, pero este año habrá una segunda ronda e ingresarán otros 100.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Pampa Oriental </b>—en conjunto con el <b>Instituto Savory </b>y una empresa de tecnología enfocada en naturaleza llamada <b>Cultivo </b>con sede en Estados Unidos y en Europa— comenzó a implementar dentro de Uruguay un proyecto piloto bajo el nombre de <b>Capital Natural Uruguay</b>. El proyecto busca, a través de herramientas simples de <b>manejo holístico </b>como la implementación de <b>planillas de planificación de pastoreo</b>, consolidar <b>cambios de manejos </b>dentro de los <b>campos </b>de Uruguay que posibiliten la inscripción del proyecto en uno de los registros de programa de <b>créditos de carbono </b>más prestigiosos del mundo. También incluye el protocolo para medir regeneración a campo <b>EOV </b>(por sus siglas en inglés <b>Ecological Outcome Verification</b>) como herramienta de detección temprana de tendencias ecológicas y posibilitar medidas correctivas en caso de ser pertinente y necesario.</p><p>En casos donde la evidencia es positiva, los campos que entran dentro de este proyecto piloto pueden ser proveedores del programa de diferenciación de marca de productos de origen regenerativo <b>Land to Market </b>(que opera en Europa y Estados Unidos), tanto para carne, lana y/o cuero.</p><p>“El diferencial de este proyecto respecto a lo que ya veníamos haciendo, el ingrediente extra, es la generación de créditos de carbono en esos establecimientos, pero con la intención firme de en un futuro próximo poder agrupar la información de biodiversidad y de agua que nosotros mismos traemos del EOV para el día de mañana, en el corto plazo, vender un crédito ecosistémico mucho más robusto y más tangible para un componente marcado. Va a arrancar con lo que es crédito de carbono, porque es lo que hoy en día el mercado entiende y demanda, pero las diferentes empresas que estamos trabajando, los compradores de estos créditos, están interesados en poder comprar un crédito ecosistémico el día de mañana que incluya las tres variables: carbono, agua y biodiversidad”, expresó <b>Felipe Urioste, director de Pampa Oriental.</b></p><p>En diálogo con <i>Rurales El País</i>, Urioste contó que este proyecto agrupa a 100 productores distribuidos en todo Uruguay, abarcando un área de 160 mil hectáreas para este primer año. Dentro de esos 100 productores, hay “particulares”, es decir, gente que se ha interesado y que tiene el perfil buscado para poder implementar los cambios y las herramientas de Pampa Oriental, pero también hay grupos CREA, integrantes de AUGAP, SUPRA, Alianza del Pastizal y otros.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/2dc7374/2147483647/strip/true/crop/1024x732+0+0/resize/840x600!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffc%2F3be04dc44443929b73e94d55f477%2Fwhatsapp-image-2024-01-31-at-10-28-03-6.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/b706b50/2147483647/strip/true/crop/1024x732+0+0/resize/1680x1200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffc%2F3be04dc44443929b73e94d55f477%2Fwhatsapp-image-2024-01-31-at-10-28-03-6.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8d94a17/2147483647/strip/true/crop/1024x732+0+0/resize/840x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffc%2F3be04dc44443929b73e94d55f477%2Fwhatsapp-image-2024-01-31-at-10-28-03-6.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/8d94a17/2147483647/strip/true/crop/1024x732+0+0/resize/840x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffc%2F3be04dc44443929b73e94d55f477%2Fwhatsapp-image-2024-01-31-at-10-28-03-6.jpeg\" alt=\"campos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8d94a17/2147483647/strip/true/crop/1024x732+0+0/resize/840x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffc%2F3be04dc44443929b73e94d55f477%2Fwhatsapp-image-2024-01-31-at-10-28-03-6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5e31d2f/2147483647/strip/true/crop/1024x732+0+0/resize/1680x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Ffc%2F3be04dc44443929b73e94d55f477%2Fwhatsapp-image-2024-01-31-at-10-28-03-6.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>“El Instituto Savory podría haber arrancado esta generación de créditos de carbono hace bastantes años atrás. Al día de hoy se llevan monitoreados a protocolo EOV más de 3 millones de hectáreas en todo el mundo, y con esa información que se fue recaudando año a año, el Instituto muchas veces tuvo la posibilidad de asociarse o alinearse con empresas que tocaron su puerta, para poder empaquetar y verificar esos créditos mediante las certificadoras de carbono y venderlos. La realidad es que no lo ha hecho al día de hoy ya que su visión es que el crédito de carbono es muy cortoplacista, muy reduccionista, alineándose con lo que hemos venido trabajando en Pampa Oriental”, expresó el director del hub logístico.</p><p>El proyecto no tiene costos financieros para los productores, dado que está pre financiado por el instituto y por Cultivo. Este proyecto cuenta con un muestreo muy amplio de suelo, son más de 10.000 muestras compuestas en 100 campos, que se traducen en 160.000 has distribuidas por todo el Uruguay.</p><p>Este programa de generación de créditos tiene también un enfoque social muy robusto para poder mejorar no solo las condiciones de las empresas y productores participantes, sino también la de los trabajadores y comunidades de los establecimientos. Esto parte es central para el offtaker o comprador de estos créditos, y paga más por ellos cuando demostramos que el programa cumple con estándares de calidad alto en lo que ha responsabilidad con la gente y la comunidad se refiere.</p><p>Actualmente, se está en la etapa inmediata previa a la firma de contratos con los productores, donde en general el clima es de mucha satisfacción y entusiasmo, ya que destacan la seriedad y lo diferente del proyecto porque esta es la primera vez que alguien presenta un plan con valor ambiental y social, que tiene al productor como principal beneficiario, que es tangible, financiado y muy transparente en sus números.</p><p>El proyecto también involucra el acompañamiento y la creación de conocimientos y capacidades ambientales y ecológicas en los productores, con cursos o capacitaciones en algunos de los pilares del manejo holístico.</p><p>La primera etapa del proyecto son 10 años, con la posibilidad de renovarlo por otros 10.</p><p>El concepto central de este proyecto es el golpe de timón hacia prácticas de ganadería regenerativa, el impacto en el suelo para potenciar su capacidad de secuestro de carbono en la atmósfera y el componente social para generar compromiso en todos los actores pertinentes.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5217106/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Ffc%2F6297432d4295ad1f448d3fec3699%2Fwhatsapp-image-2024-01-31-at-10-28-03-1.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/fb81438/2147483647/strip/true/crop/1024x768+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Ffc%2F6297432d4295ad1f448d3fec3699%2Fwhatsapp-image-2024-01-31-at-10-28-03-1.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/9bac1c6/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Ffc%2F6297432d4295ad1f448d3fec3699%2Fwhatsapp-image-2024-01-31-at-10-28-03-1.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/9bac1c6/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Ffc%2F6297432d4295ad1f448d3fec3699%2Fwhatsapp-image-2024-01-31-at-10-28-03-1.jpeg\" alt=\"campos, ganaderia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9bac1c6/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Ffc%2F6297432d4295ad1f448d3fec3699%2Fwhatsapp-image-2024-01-31-at-10-28-03-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ae6db1d/2147483647/strip/true/crop/1024x768+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Ffc%2F6297432d4295ad1f448d3fec3699%2Fwhatsapp-image-2024-01-31-at-10-28-03-1.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>El beneficio principal de alinearse con nosotros en este proyecto, es la generación de una renta extra al establecimiento por concepto de servicio ambiental, muy significativo si uno toma como referencia lo que han sido los ingreso de capital promedio en las empresas ganaderas en toda la serie histórica, y lo más importante, a relación insumo/producto 0, dado que no tiene costos. Además, está el acceso a Land to Market a través del EOV, que tiene más 100 marcas participantes, y que hoy en Uruguay opera a través de la carne Morus del frigorífico Las Moras y a través de Engraw para lo que es lana.</p><p>Otro punto de este proyecto piloto es que tiene proyección, dado que el año pasado ingresaron 100 productores, pero este año habrá una segunda ronda e ingresarán otros 100.</p><p>“Tenemos un listado de productores que están en lista de espera para ingresar. Tenemos 30 o 40 campos que están esperando para la próxima ronda”, afirmó.</p><p>En primer lugar, es un proyecto serio porque cuenta con el respaldo del Instituto Savory, una empresa con una trayectoria “gigante”, que tiene hubs como Pampa Oriental en otros 55 países, que cuenta con muchísimas hectáreas bajo la influencia de manejo holístico y es serio “por lo que representa el apellido Savory en el mundo”.</p><p>“Creo que el respaldo del Instituto Savory es lo más serio, a mi entender, que da este proyecto, porque perfectamente podría haber elegido cualquier otro hub para poder hacer todo esto, o podría haberlo hecho hace mucho tiempo y no lo hizo, y recién está arrancando ahora”, dijo Urioste.</p><p>A su vez, comentó que los registros de programa de créditos de carbono con los que se trabajan (Verra y BeCarbon) son las certificadoras “más serias” dentro del mercado. “Eso es lo que también le da respaldo a la generación de ese crédito”, dijo, y la razón que respalda la búsqueda de precios “premium” por los créditos que logremos generar.</p><p>El otro socio del proyecto, Cultivo, es una empresa seria que ya está con varios proyectos de crédito de carbono por todo el mundo. Aportan su experiencia en el diseño del proyecto, son quienes manejan el intercambio con las certificadores, y son quienes lideran la estrategia comercial de esos créditos, aportando los compradores y encargándose de liderar las transacciones.</p><p>Pampa Oriental, por otra parte, es el socio que aporta la red de productores, el conocimiento del contexto local y todo el trabajo a campo. “Arrancamos hace muy poco tiempo, en 2019, y con pandemia por medio, hemos tenido un crecimiento exponencial. Nuestra red de productores sabe que no somos de hacer marketing y vendernos al Uruguay, pero la realidad es que callados hemos hecho un laburo gigante. Por eso creemos que es momento de empezar a mostrar el trabajo que se está haciendo en Uruguay. Eso es lo que creo que le da seriedad a este proyecto”, cerró.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/5996194/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F75%2F441e0dbf452daa4b759ff28d1f3d%2Fwhatsapp-image-2024-01-31-at-10-28-03.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/4c95c58/2147483647/strip/true/crop/1024x768+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F75%2F441e0dbf452daa4b759ff28d1f3d%2Fwhatsapp-image-2024-01-31-at-10-28-03.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f3a274a/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F75%2F441e0dbf452daa4b759ff28d1f3d%2Fwhatsapp-image-2024-01-31-at-10-28-03.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/f3a274a/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F75%2F441e0dbf452daa4b759ff28d1f3d%2Fwhatsapp-image-2024-01-31-at-10-28-03.jpeg\" alt=\"campos, manejo holístico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f3a274a/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F75%2F441e0dbf452daa4b759ff28d1f3d%2Fwhatsapp-image-2024-01-31-at-10-28-03.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7146057/2147483647/strip/true/crop/1024x768+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F75%2F441e0dbf452daa4b759ff28d1f3d%2Fwhatsapp-image-2024-01-31-at-10-28-03.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>\n</p><h3>Sobre Pampa Oriental, el manejo holístico y el protocolo EOV</h3>\n<p></p>\n</div>\n<p>Pampa Oriental se fundó a fines de 2019. Se abrió como hub del Instituto Savory en Uruguay, para poder aplicar el manejo holístico —que es el currículum del Savory— y, a su vez, para aplicar el protocolo de EOV, que, por sus siglas en inglés, significa verificación de resultados ecológicos. Lo que el protocolo dice básicamente, es diferenciar los campos que se están regenerando de los que no se están regenerando. “Es un protocolo que se hace anualmente en los campos. A lo largo del tiempo se va a marcar si hay una tendencia positiva, si se mantiene o si es negativa”, expresó Felipe Urioste, director de Pampa Oriental.</p><p>En diálogo con Rurales El País, Urioste comentó que después de la pandemia comenzaron a realizar los primeros cursos de manejo holístico en Uruguay y empezaron a hacer la primera línea base de EOV también en diferentes campos de Uruguay. Iniciaron trabajos para brindarle servicios al frigorífico Las Moras y a Engraw, y ellos trajeron un pool de productores para implementar el EOV, pero también para dar un seguimiento que tiene el manejo holístico en los campos.</p><p>A su vez, la empresa sigue creciendo dentro de lo que era la base de <b>datos Pampa Oriental </b>con nuevos productores que se entusiasmaron al ver todo lo que se venía y, a través del manejo holístico y con el protocolo de EOV en los campos, estudiaron si estaban realizando bien las cosas sabiendo que, en el futuro no muy lejano, se podía llegar a conseguir un valor agregado por sus productos.</p><p>“El protocolo de EOV se aplica en el periodo de crecimiento alrededor del mundo. Entonces, en Uruguay, la época para poder salir a hacer el protocolo de campo es de mediados de septiembre a mediados de mayo y en este momento estamos en el medio de lo que es nuestra tercera zafra de EOV en Uruguay”, contó.</p><p>Actualmente, tienen 209 establecimientos en Uruguay con el protocolo de EOV, y eso se traduce en 392.000 hectáreas: 392.534 hectáreas para ser exactos.</p><p>“Al día de hoy, Pampa Oriental, después de tres años trabajando, con la pandemia por medio, se está pudiendo sacar a través de los socios con los cuales estamos trabajando hoy, carne, lana y cuero para el mundo, con Land To Market, que es la verificación para generar la diferenciación en el mercado, el sello que funciona en el resto del mundo. Entonces, nuestros socios, las personas a las cuales estamos prestando servicios, están transportando lana, cuero y carne para Estados Unidos, Europa y diferentes partes del mundo. Algo impensado para nosotros en tan poco tiempo”, expresó.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/1c7cf0b/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F66%2F4ae7c57c48138b29d442855ea306%2Fwhatsapp-image-2024-01-31-at-10-28-03-3.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/fb0c445/2147483647/strip/true/crop/1024x768+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F66%2F4ae7c57c48138b29d442855ea306%2Fwhatsapp-image-2024-01-31-at-10-28-03-3.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/23d4df1/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F66%2F4ae7c57c48138b29d442855ea306%2Fwhatsapp-image-2024-01-31-at-10-28-03-3.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/23d4df1/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F66%2F4ae7c57c48138b29d442855ea306%2Fwhatsapp-image-2024-01-31-at-10-28-03-3.jpeg\" alt=\"campos, cañada\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23d4df1/2147483647/strip/true/crop/1024x768+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F66%2F4ae7c57c48138b29d442855ea306%2Fwhatsapp-image-2024-01-31-at-10-28-03-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/10ba320/2147483647/strip/true/crop/1024x768+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F66%2F4ae7c57c48138b29d442855ea306%2Fwhatsapp-image-2024-01-31-at-10-28-03-3.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-31T13:41:14.167",
  "ttr": 359,
  "type": "article"
}