{
  "url": "https://www.elobservador.com.uy/nota/por-que-esperaron-72-dias-las-criticas-virales-a-los-sobrevivientes-de-los-andes-de-uno-de-sus-rescatistas-chilenos-20241198489",
  "title": "\"¿Por qué esperaron 72 días?\": las críticas virales a los sobrevivientes de los Andes de uno de sus rescatistas chilenos",
  "description": "Con el estreno de La sociedad de la nieve resurgieron declaraciones de uno de los encargados del rescate de los 16 sobrevivientes, que asegura que exageraron su situación para ganar fama",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-esperaron-72-dias-las-criticas-virales-a-los-sobrevivientes-de-los-andes-de-uno-de-sus-rescatistas-chilenos-20241198489",
    "https://www.elobservador.com.uy/nota/por-que-esperaron-72-dias-las-criticas-virales-a-los-sobrevivientes-de-los-andes-de-uno-de-sus-rescatistas-chilenos-20241198489/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705664800721.jpg?&cw=600&ch=365",
  "content": "<p>El chileno <strong>Claudio Lucero</strong> ha pasado su vida entre montañas, como escalador y rescatista. Es más, <strong>fue uno de los integrantes del equipo que en diciembre de 1972 se encargó de las tareas de rescate de los 16 sobrevivientes del accidente del vuelo 571 de la Fuerza Aérea Uruguaya</strong> que chocó en la Cordillera de los Andes, el evento conocido como Tragedia de los Andes que ahora vuelve a estar en boga ante el estreno de la película <em><strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-fue-nominada-por-uno-de-los-principales-premios-de-la-temporada-202411810639\">La sociedad de la nieve</a>. </strong></em></p><div><p>Por más que estuvo involucrado de forma directa en la historia, desde hace años <strong>Lucero ha tomado como postura cuestionar el relato de los sobrevivientes</strong>. Y con el estreno de la película se generó la tormenta perfecta para que algunas de sus declaraciones volvieran a resurgir y se viralizaran, dado que contradicen la postura que el filme del español Juan Antonio Bayona ha vuelto a instaurar.</p><div><h3>Leé también</h3></div><p>En 2017, entrevistado en el programa<em> Mentiras Verdaderas </em>del canal La Red de la televisión de su país, Lucero dijo que en su opinión, los sobrevivientes <strong>\"no fueron héroes\". </strong></p><p><strong>\"¿Por qué esperaron 72 días para salir?\",</strong> lanzó en aquel momento Lucero. \"¿Cómo es posible que en un grupo de muchachos jóvenes, inteligentes, físicamente aptos, no hicieran nada si ya habían escuchado por la radio que se había suspendido la búsqueda?\", se preguntó. </p><p>\"Si yo agarro a un perrito y lo llevo a la montaña, el perrito baja. ¿Ellos por qué subieron un cerro?, eso heroico de la travesía de los Andes. ¿Por qué no bajaron?\", siguió Lucero. </p><div><blockquote><p>Hay un montanista chileno que odia a los de la tragedia de los andes desde hace mas de 50 años porque segun el se quedaron en la montaña A PROPOSITO POR FAMA JAJSAJSAJS<br />\"nando me muero\"<br />\"no jodas numa, sabes lo que va a ser la sociedad de la nieve en el 2024\" <a target=\"_blank\" href=\"https://t.co/568p2cHlnk\">pic.twitter.com/568p2cHlnk</a></p>— ElBuni (@therealbuni) <a target=\"_blank\" href=\"https://twitter.com/therealbuni/status/1747794825984770404?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote></div><p>El montañista consideró que los sobrevivientes pasaron más tiempo en la montaña para ganar más fama.<strong> \"Si estaban menos, nadie los recuerda\"</strong>, lanzó, comparando el caso con otro accidente aéreo ocurrido en Chile donde los pasajeros fueron rescatados tras una semana. \"Era importante esto de los 75 días en la montaña. <strong>No tengo dudas de que fue planificado. El accidente se produjo, si, pero alguien maquiavélicamente dijo '¿y si nos quedamos?'\".</strong></p><p>La conductora del programa le planteó a Lucero que las circunstancias de los viajeros uruguayos eran extremas y que no tenían experiencia en como manejarse en las montañas, además de plantearle que le parecía extremo imaginar que se quedaran a propósito en la Cordillera.</p><p>\"Lograron el éxito\", le retrucó el rescatista. <strong>\"Hasta el día de hoy sus libros se venden en todos los idiomas, las películas tiene éxito\", replicó.</strong> </p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/cK6-fcyukDs\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T14:59:51.073Z",
  "ttr": 90,
  "type": "article"
}