{
  "url": "https://www.elpais.com.uy/tvshow/personajes/la-respuesta-de-blanca-rodriguez-a-un-exalumno-que-recordo-como-eran-sus-clases-como-profesora-de-literatura",
  "title": "La respuesta de Blanca Rodríguez a un exalumno que recordó cómo eran sus clases como profesora de Literatura",
  "description": "Tras la difusión de una entrevista en la que habló de un posible retiro de \"Subrayado\", un exalumno de Blanca Rodríguez le escribió para compartir las memorias de sus clases en el Liceo 19. La respuesta de la periodista.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/la-respuesta-de-blanca-rodriguez-a-un-exalumno-que-recordo-como-eran-sus-clases-como-profesora-de-literatura",
    "https://www.elpais.com.uy/tvshow/personajes/la-respuesta-de-blanca-rodriguez-a-un-exalumno-que-recordo-como-eran-sus-clases-como-profesora-de-literatura?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/447a81a/2147483647/strip/true/crop/2000x972+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F27%2F635af3ba7e741.jpeg",
  "content": "<div>\n<h2>Tras la difusión de una entrevista en la que habló de un posible retiro de \"Subrayado\", un exalumno de Blanca Rodríguez le escribió para compartir las memorias de sus clases en el Liceo 19. La respuesta de la periodista.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Blanca Rodríguez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fd79c51/2147483647/strip/true/crop/1940x1333+42+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F27%2F635af3ba7e741.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/82f5e91/2147483647/strip/true/crop/1940x1333+42+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F27%2F635af3ba7e741.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fd79c51/2147483647/strip/true/crop/1940x1333+42+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F27%2F635af3ba7e741.jpeg\" />\n</picture>\n<div>\n<figcaption>Blanca Rodríguez en \"Más temprano que tarde\", su programa de radio.</figcaption><p>Foto: Archivo. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Este lunes, el canal CNN difundió una entrevista que le realizó a <b>Blanca Rodríguez</b>, en la que la periodista habló por primera vez de su <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/sorpresiva-declaracion-de-blanca-rodriguez-sobre-su-posible-retiro-del-noticiero-de-canal-10-seguramente\">posible salida de <b>Subrayado</b></a>. \"Creo que nunca te retirás del periodismo. Creo que te podés retirar de un lugar y de un trabajo, y seguramente sí yo lo voy a hacer del noticiero\", dijo la informativista. \"Pero del interés por lo que pasa, no\".</p><p>La difusión y amplificación que tuvieron sus declaraciones, en el contexto de una charla en la que también repasó su camino como presentadora del noticiero y como madre, generó distintos tipos de repercusiones. Entre ellas, una que logró conmover a la periodista.</p><p>Es que a través de la red social X, una persona le escribió para compartir cómo la recordaba de sus años como<b> profesora de Literatura</b>. La docencia fue la primera vocación de Rodríguez, que trabajó en liceos por años.</p><p>El internauta, que mantiene su identidad en anonimato en la red, publicó en la red, como respuesta al tuitero y comunicador Nicolás de León: \"Te cuento que cuando empezó a aparecer en<b> Canal 10 </b>aún era profesora de Literatura en el Nocturno del Liceo 19. Era una excelente profesora que cautivaba logrando la atención de todos los que trabajábamos todo el día y estábamos allí hasta la medianoche. Vivía muy cerquita\".</p><p>Sensibilizada, Rodríguez vio el mensaje y comentó: \"Gracias por este recuerdo tan gratificante de un alumno seguramente del Nocturno del Liceo 19 que iban a clase después de trabajar 8 horas o más. Eso merecía y merece mi mayor respeto como docente\".</p><p>Pero el intercambio no quedó ahí, ya que al ver la respuesta, el usuario le resaltó algunos valores de su trabajo. \"¡Blanca! ¡Qué orgullo el mío de haberte tenido de profe! Y no tiene nada que ver con la popularidad y cariño que obtuviste luego y tienes hoy. Es que de verdad tus clases lo tenían todo: aprendizaje y participación. Nos encantaba. ¿Recuerdas que nos llevaste al teatro?\", le preguntó.</p><p>Rodríguez le dio una respuesta: \"Cómo no recordarlo. Era una maravilla organizar esas experiencias tan enriquecedoras y para muchos un descubrimiento del teatro. Muchas gracias por recordarlo también\".</p><p><b>Egresada del Instituto de Profesores Artigas</b> (IPA), Rodríguez ejerció la docencia hasta que el periodismo la cautivó por completo. Ingresó a las filas de <b>Subrayado </b>en 1988 y dos años después se estrenó como <b>presentadora del noticiero central</b>, un rol que cumple ininterrumpidamente desde hace 34 años.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T13:07:11.537",
  "ttr": 92,
  "type": "article"
}