{
  "url": "https://www.airbag.uy/Airbag/Ford-reduce-produccion-de-su-pick-up-electrica-en-un-mercado-menos-dinamico-uc877366",
  "title": "Ford reduce producción de su pick-up eléctrica en un mercado menos dinámico",
  "description": "Un rebaje                                    \"Ford espera un crecimiento continuo de las ventas de vehículos eléctricos a nivel mundial en 2024, aunque a un nivel inferior al...",
  "links": [
    "https://www.airbag.uy/Airbag/Ford-reduce-produccion-de-su-pick-up-electrica-en-un-mercado-menos-dinamico-uc877366",
    "https://www.airbag.uy/Airbag/Ford-reduce-produccion-de-su-pick-up-electrica-en-un-mercado-menos-dinamico-uc877366?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877366="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869270.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Un rebaje</h3>\n                                    <h2>\"Ford espera un crecimiento continuo de las ventas de vehículos eléctricos a nivel mundial en 2024, aunque a un nivel inferior al previsto\"</h2>\n                                </div> \n                                <div>\n                              \t<p>Nueva York, Estados Unidos - El fabricante estadounidense Ford anunció el viernes una reducción de la producción de su camioneta eléctrica F-150 Lightning, la más comercializada en Estados Unidos, debido a ventas inferiores a las previstas de vehículos eléctricos en todo el mundo.</p><p>El grupo de Dearborn (Michigan) explicó en un comunicado que pretende \"alcanzar un equilibrio óptimo entre producción, crecimiento de las ventas y rentabilidad\".</p><p>En octubre había reducido los precios recomendados para esta gama. El precio de la versión básica, por ejemplo, cayó en casi 10.000 dólares, a 49.995 dólares.</p><p>\"Ford espera un crecimiento continuo de las ventas de vehículos eléctricos a nivel mundial en 2024, aunque a un nivel inferior al previsto\" inicialmente, añadió.</p><p>Como resultado, la producción de camionetas eléctricas pasará a un solo turno diario a partir del 1 de abril y 1.400 personas serán trasladadas a otros sitios o se jubilarán, anunció la empresa.</p><p>Según el grupo, las ventas de la F-150 Lightning aumentaron 55% en 2023 (a 24.165 ejemplares) y se espera que sigan creciendo en 2024, pero a un ritmo inferior al previsto.</p><p>Otros fabricantes que pronosticaron la misma tendencia revisaron algunos de sus proyectos de automóviles eléctricos.</p><p>Además del precio superior al de los vehículos con motor de combustión, los clientes parecen desanimados por la insuficiencia de la infraestructura de carga y por una autonomía limitada.</p><p>La Casa Blanca anunció el viernes por la mañana una nueva dotación de 325 millones de dólares dedicada en parte a la multiplicación de las estaciones de carga públicas.</p><p>Recordó la existencia de créditos fiscales para la compra de bornes por parte de particulares y empresas de barrios desfavorecidos y zonas rurales.</p><p>El sitio especializado Edmunds cree que la proporción de vehículos eléctricos en Estados Unidos representará el 8% de todas las ventas en 2024, frente al 6,9% en 2023.</p><p>Ford anunció este viernes la incorporación de un tercer turno en su planta de montaje de Wayne (Michigan) para aumentar la producción de los \"populares\" modelos SUV/4x4 de gasolina Bronco y Ranger para hacer frente a la demanda.</p><p>La decisión involucra a 1.600 personas adicionales. La mayoría (unas 900) son contrataciones netas y las 700 restantes provienen de la planta de ensamblaje del F-150 Lightning.</p><p><em>AFP</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}