{
  "url": "https://www.elpais.com.uy/ovacion/futbol/uno-por-uno-el-analisis-de-los-rivales-de-penarol-en-el-grupo-g-de-copa-libertadores-con-una-potencia-a-vencer",
  "title": "Uno por uno: el análisis de los rivales de Peñarol en el grupo G de Copa Libertadores con una potencia a vencer",
  "description": "Rosario Central, Atlético Mineiro y Caracas compartirán fase de grupos con el aurinegro, que en esta edición será el equipo con más títulos en sus espaldas jugando por esta competencia.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/uno-por-uno-el-analisis-de-los-rivales-de-penarol-en-el-grupo-g-de-copa-libertadores-con-una-potencia-a-vencer",
    "https://www.elpais.com.uy/ovacion/futbol/uno-por-uno-el-analisis-de-los-rivales-de-penarol-en-el-grupo-g-de-copa-libertadores-con-una-potencia-a-vencer?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de96a96/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F5e%2Ffb44e7d7439b86715e99485c0660%2Fdiseno-sin-titulo-2024-03-17t000342-960.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> disputará la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-libertadores\">Copa Libertadores 2024</a> con la responsabilidad de ser el equipo con más títulos en sus espaldas jugando por esta competencia. Son cinco trofeos y un desafío: volver a competir tras un 2023 en el que no sumó puntos en Copa Sudamericana. Es el cabeza de serie del Grupo G que comparte con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/atletico-mineiro\">Atlético Mineiro</a>, <b>Rosario Central</b> y <b>Caracas</b>. ¿Cómo es el presente y qué dificultades presentan sus rivales?</p><p>“Mineiro hoy en día es un rival muy fuerte”, dijo <b>Diego Aguirre</b>, DT de <b>Peñarol</b>, en diálogo con <i>ESPN </i>tras el sorteo. Y la realidad da muestras de que a priori es el candidato del grupo. En base a su potencial económico, construyó un equipo con jerarquía que tiene una localía muy fuerte en el <b>Arena MRV</b> que inauguró en 2023 con capacidad para 46.000 espectadores. En su plantel tiene a un jugador consagrado como Hulk, con pasado en la selección brasileña, Porto y Zenit. Acaba de incorporar a Gustavo Scarpa, bicampeón de <b>Libertadores</b> con Palmeiras, y tiene a una verdadera joya entre sus filas: <b>Paulinho</b>, un talentoso atacante de 23 años que en 2018 fue vendido desde Vasco da Gama al Bayern Leverkusen en unos 20 millones de euros.</p><p>Tras casi cinco años en los que no tuvo las oportunidades deseadas en Alemania y donde sufrió una lesión de ligamento cruzado que lo tuvo 300 días sin fútbol, retornó a Brasil para relanzar su carrera. Y lo viene haciendo: acumula 33 goles y nueve asistencias en 70 partidos con el Galo. Por si fuera poco, viene de ser el goleador del Brasileirao 2023 con 20 gritos y su equipo finalizó tercero a cuatro puntos del campeón Palmeiras. En lo que va de 2024 su equipo ya logró llegar a la final del Mineiro, donde se medirá con Cruzeiro en una definición a dos partidos.</p><div>\n<p>\n</p><h3>El Rosario Central de Abel Hernández y su gran fortaleza</h3>\n<p></p>\n</div><p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/rosario-central\">Rosario Central</a> de <b>Abel Hernández</b> es el vigente campeón de la Copa de la Liga de Argentina. La Joya llegó este año tras ser el segundo máximo artillero de <b>Peñarol</b> en 2023, donde se perdió varios partidos por lesión, pero demostró calidad cada vez que jugó. A pesar de que su presente en el campeonato 2023 no es el mejor dado que está octavo en el grupo A con 14 puntos, a siete de la cima, siempre logra ser competitivo. Y tiene una fortaleza en su casa, el Gigante de Arroyito. </p><p>De los últimos 32 partidos que jugó allí, no perdió ninguno: 18 triunfos y 14 empates. El mirasol debutará allí. Mientras se ilusiona con el retorno en junio de Ángel Di María, su hijo pródigo y campeón mundial, el Canalla busca mejorar el presente.</p><div>\n<p>\n</p><h3>Caracas: fuerte localía y un joven talento</h3>\n<p></p>\n</div><p><b>Caracas</b> es el rival que en la previa parece más endeble, pero también cuenta con una localía fuerte y un equipo ambicioso. Viene de ser subcampeón local tras perder la final ante Deportivo Táchira y suele jugar con un clásico 4-3-3 con el que aspira a ser protagonista. Su DT es Leonardo González, un hijo de la casa que hizo toda su carrera como futbolista en la institución. </p><p>El volante <b>Bryant Ortega</b>, de 21 años, es la figura con 18 goles y 15 asistencias en 64 juegos. Viene de ser una de las figuras en el Preolímpico Sub 23. En la temporada 2020/2021 brilló en la Libertadores Sub 20 y subió a Primera.</p><div>\n<p>\n</p><h3>Los entrenadores que tendrá enfrente Peñarol</h3>\n<p></p>\n</div><p><b>Luis Felipe Scolari</b>, DT de <b>Atlético Mineiro</b>, cuenta con dos Libertadores en su haber: la de 1995 obtenida con Gremio y la de 1999 con Palmeiras. Además, ganó el Mundial Corea-Japón 2002 con Brasil, entre muchas otras conquistas que definen su carrera. </p><p><b>Miguel Ángel Russo</b>, el técnico de <b>Rosario Central</b>, fue el último campeón con Boca Juniors en la Copa Libertadores jugada en 2007. Además de celebrar en el Canalla, también lo hizo con Millonarios en Colombia.</p><p><b>Leonardo González</b> asumió como entrenador en<b> Caracas</b> en octubre de 2022. Antes dirigió a la selección de Venezuela durante ocho encuentros por la Eliminatoria rumbo al Mundial de Qatar: un triunfo, un empate y seis caídas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T06:30:03.566",
  "ttr": 138,
  "type": "article"
}