{
  "url": "https://www.montevideo.com.uy/Noticias/-Vicepresidenta-o-vicepresidente--Argimon-y-Villarruel-se-reunieron-en-Buenos-Aires-uc896365",
  "title": "¿“Vicepresidenta” o “vicepresidente”?: Argimón y Villarruel se reunieron en Buenos Aires",
  "description": "Cuestión semántica                                    Las presidentas de los parlamentos uruguayo y argentino utilizaron distintos términos para referirse al mismo cargo que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Vicepresidenta-o-vicepresidente--Argimon-y-Villarruel-se-reunieron-en-Buenos-Aires-uc896365",
    "https://www.montevideo.com.uy/Noticias/-Vicepresidenta-o-vicepresidente--Argimon-y-Villarruel-se-reunieron-en-Buenos-Aires-uc896365?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896365="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890724.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuestión semántica</p>\n                                    <h2>Las presidentas de los parlamentos uruguayo y argentino utilizaron distintos términos para referirse al mismo cargo que ostentan.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La vicepresidenta uruguaya, Beatriz Argimón, y su par argentina, Victoria Villarruel,\nmantuvieron este martes un encuentro en Buenos Aires, durante el que\ncompartieron las experiencias de sus cargos y estrecharon “vínculos en común”,\nsegún informaron ambas en sus redes sociales.</p><p>“Hoy recibí en el\nSenado a la vicepresidente de Uruguay, la doctora Beatriz Argimón. Estrechamos los\nvínculos en común y compartimos nuestras experiencias en este rol tan\nhonorífico que nos han dado nuestros pueblos a través del voto”, posteó\nVillarruel en su cuenta de la red social X.</p><p>Por su parte,\nArgimón usó la misma vía para hablar del “grato intercambio sobre las dinámicas\nparlamentarias de ambos países” y del trabajo en la oficina instalada en\nMontevideo de la Unión Interparlamentaria.</p><p>Esta última utilizó\nel término “vicepresidenta” para referirse a Villarruel.</p><p>“Es la ‘vicepresidente’”,\ncomentó una usuaria en el posteo de la argentina. Sin embargo, la Fundación del\nEspañol Urgente (Fundeu), de la Agencia EFE y la Real Academia Española, afirma\nque “la palabra vicepresidenta es el femenino adecuado de vicepresidente y, por\ntanto, es la forma válida para referirse a una mujer que ocupa ese cargo”.</p><p>Para explicar la\nrazón de esto, la Fundeu se remonta al Diccionario de la lengua española, en\ndonde “al sustantivo masculino vicepresidente (‘persona que hace o está\nfacultada para hacer las veces del presidente’) le corresponde la forma\nfemenina vicepresidenta”. “De modo que resulta inapropiado emplear el masculino\ncuando se hace alusión a una mujer”, suma.</p><p>“Asimismo, el\nsustantivo debe concordar con los determinantes y adjetivos que se le apliquen:\nel vicepresidente ejecutivo, la vicepresidenta ejecutiva”, agrega.</p><p>Argimón visitó\nArgentina en el marco de su participación en el III Taller Internacional de\nAcadémicos y Parlamentarios \"Democracia y Parlamentos\", donde disertó\nsobre \"Parlamentos y Asuntos Globales: los desafíos que vienen\",\nsegún fuentes oficiales uruguayas.</p><p><em>Con\ninformación de EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}