{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/6/cosse-critico-el-pais-imaginario-de-delgado-en-el-que-la-presidencia-de-la-republica-no-persigue-solo-recibe-informacion/",
  "title": "Cosse criticó “el país imaginario” de Delgado, en el que “la Presidencia de la República no persigue, sólo recibe información”",
  "description": "En un acto conjunto de los precandidatos frenteamplistas, Orsi sostuvo que el país “está presentando señales muy feas” y Lima afirmó que Lacalle Pou “hoy reconoce que no tiene capacidad para brindar seguridad”",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/cosse-critico-el-pais-imaginario-de-delgado-en-el-que-la-presidencia-de-la-republica-no-persigue-solo-recibe-informacion/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/6/cosse-critico-el-pais-imaginario-de-delgado-en-el-que-la-presidencia-de-la-republica-no-persigue-solo-recibe-informacion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/precandidatos_RS214300_20240510NA-371_j1aAZeP_article_main.jpg?r=RnWT8FBZRyRIpXkg",
  "content": "<div>\n    <p>Yamandú Orsi, Carolina Cosse y Andrés Lima protagonizaron este domingo en la plaza de los 33 Orientales de la ciudad de Salto <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/cosse-considero-que-no-es-aceptable-la-explicacion-de-lacalle-pou-sobre-su-conocimiento-del-seguimiento-a-abdala/\">un nuevo acto en conjunto</a> del Frente Amplio (FA), a <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/elecciones-internas-quienes-son-los-31-precandidatos-a-la-presidencia/\">tres semanas de las elecciones internas</a>. Después de una breve actuación del cantante Gerardo Nieto, los tres precandidatos defendieron las bases programáticas del FA y cuestionaron distintos aspectos del gobierno de Luis Lacalle Pou.</p>\n<p>Lima, el anfitrión, fue el encargado de abrir el acto, ante una multitud de militantes que se hicieron presentes en la plaza salteña. El intendente de Salto comparó al FA, “una fuerza política que transformó el país a lo largo de 15 años”, con la coalición de gobierno, cuyo presidente <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/lacalle-pou-no-podemos-con-los-homicidios/\">“está reconociendo la incapacidad de su gobierno para garantizar la seguridad en el Uruguay”</a>. “El mismo presidente –y la misma coalición multicolor que en campaña electoral nos planteaba fórmulas mágicas– hoy reconoce que no tiene capacidad para brindar seguridad a la población de este país; eso demuestra no sólo que nos mintió durante estos cuatro años, sino incapacidad”, resaltó.</p>\n<p>Asimismo, Lima dijo que el actual gobierno “le dio la espalda a todo el litoral” y “dejó que centenares de comercios cerraran sus puertas”. Afirmó que no hubo un respaldo por parte de las autoridades a los empresarios ni a los trabajadores de los departamentos del litoral, pero sí “se priorizó a los malla oro”. “Seguramente, el año pasado alguien se vio beneficiado con la diferencia cambiaria, pero no fue el pueblo uruguayo del litoral”, agregó.</p>\n<p>Lima también se refirió <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/9/carlos-albisu-renuncio-a-la-comision-tecnica-mixta-de-salto-grande-siempre-nos-mantuvimos-dentro-de-la-ley/\">al caso de clientelismo político en la Comisión Técnica Mixta de Salto Grande</a>, que definió como “un gobierno paralelo”. “Se ve que al rey Luis I de La Tahona no le gustó que aquí en Salto el pueblo eligiera a un frenteamplista como intendente”, comentó.</p>\n<h3>Yamandú Orsi: “El Estado se ha retirado”</h3>\n<p>Al discurso de Lima le siguió el del exintendente de Canelones, quien centró buena parte de su oratoria en la imagen de “un país quebrado”. Orsi dijo que Uruguay “está presentando señales muy feas, de una sociedad que se parte y que es cada vez más desigual”. El precandidato del FA sostuvo que en algunos lugares “el Estado se ha retirado” y la gente “queda a la buena de Dios”. “El Uruguay quebrado es el que no queremos, aquel que mientras la economía crece y muchos se enriquecen –y no está mal–, un pelotón de rezagados está cada vez más rezagado”, expresó.</p>\n<p>Orsi señaló que actualmente hay medio millón de trabajadores que ganan menos de 25.000 pesos y cerca de 200.000 jubilados y pensionistas que perciben pasividades inferiores a 20.000 pesos, y sostuvo que “es fundamental que podamos tenderles una mano a aquellos que están rezagados para que puedan salir a flote”, porque actualmente, sostuvo, Uruguay “no tiene perspectiva” y “no ve una luz al final del camino”.</p>\n<p>Levantando las bases programáticas con una mano, el precandidato del FA dijo que su fuerza política tiene claro que, “para que Uruguay crezca y se desarrolle, tiene que desarrollarse todo el territorio, teniendo claro que el interior no es el borde del país, sino que es el centro del país”. “No es posible el desarrollo nacional si no se tiene en cuenta lo importante que es el Uruguay productivo, agropecuario, de la frontera, de la logística, de nuestros puertos, del ferrocarril”, subrayó.</p>\n<h3>Carolina Cosse: “Las mujeres estamos preparadas para gobernar”</h3>\n<p>Cosse empezó su discurso con saludos para varias localidades de Salto y de inmediato disparó contra el exsecretario de Presidencia y precandidato del Partido Nacional, Álvaro Delgado. “En el país que describe Delgado los sueldos alcanzan bárbaro, hasta sobra a fin de mes, la Presidencia de la República no persigue, sólo recibe información... Ese es el país imaginario que nos quieren hacer creer”, afirmó.</p>\n<p>“Nosotros tenemos una visión muy diferente de la realidad”, manifestó la intendenta de Montevideo, y se adentró en el tema de la seguridad y la violencia, un problema “que todavía no es estructural, pero que está muy avanzado”. “Recorriendo todo el país, una y otra vez, todos los colectivos, los barrios, los vecinos, todos nos hablan de ese tema”, aseguró Cosse, y sostuvo que “el narco campea por nuestros territorios”, al extremo de que en algunos barrios “los narcos están haciendo una pseudo política social”, ya que “regalan pelotas”.</p>\n<p>Ante esto, sostuvo Cosse, “no nos vamos a resignar ni nos vamos a quedar de brazos cruzados, porque tenemos un rumbo, un programa”. “Rompieron todo en cuatro años, pero lo vamos a reconstruir; vamos a reconstruir la esperanza, la educación, el Sistema Nacional Integrado de Salud y nos vamos a tomar en serio la seguridad”, resaltó.</p>\n<p>Por último, la precandidata del FA dijo que las mujeres están “preparadas para gobernar” y pidió no tener miedo de plantear “el rumbo progresista que defiende el FA, el rumbo progresista profundamente humanista y colectivo, para que los más infelices sean los más privilegiados, para que ser valiente no sea tan caro y para que ser cobarde no valga la pena”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-10T02:17:50+00:00",
  "ttr": 167,
  "type": "article"
}