{
  "url": "https://www.montevideo.com.uy/Noticias/-Quiso-hacer-una-ironia-y-le-erro--dijo-Bergara-sobre-Sanchez-y-nacionalizar-las-AFAP-uc904167",
  "title": "“Quiso hacer una ironía y le erró”, dijo Bergara sobre Sánchez y “nacionalizar” las AFAP",
  "description": "El que la capta, la capta                                    El líder del sector Seregnistas respaldó la aclaración del jefe de campaña de su partido. “No es una propuesta de Orsi ni del FA”,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Quiso-hacer-una-ironia-y-le-erro--dijo-Bergara-sobre-Sanchez-y-nacionalizar-las-AFAP-uc904167",
    "https://www.montevideo.com.uy/Noticias/-Quiso-hacer-una-ironia-y-le-erro--dijo-Bergara-sobre-Sanchez-y-nacionalizar-las-AFAP-uc904167?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904167="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880515.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El que la capta, la capta</p>\n                                    <h2>El líder del sector Seregnistas respaldó la aclaración del jefe de campaña de su partido. “No es una propuesta de Orsi ni del FA”, afirmó.</h2>\n                                </div> \n                                <div>\n                              \t<p>El senador del Frente Amplio Mario Bergara se refirió a los dichos y posterior aclaración del jefe de campaña de su partido, Alejandro Sánchez, acerca de la posibilidad de “nacionalizar” las AFAP, declaración que despertó críticas de parte de dirigentes del oficialismo.</p><p>“Está claro que ‘nacionalizar las AFAP’ no es una propuesta de Yamandú Orsi ni del Frente Amplio. El <em>Pacha</em> dejó claro también que no es una propuesta de él, que quiso hacer una ironía y le erró”, dijo Bergara en rueda de prensa.</p><p>A raíz de ello, aclaró cuáles son las propuestas del FA sobre seguridad social. “El Frente Amplio plantea generar un sistema social con tres pilares: uno solidario, uno de reparto —como es hoy el de BPS— y otro de capitalización no lucrativo, similar al que existe, donde el foco no esté en el lucro de las empresas que operan el sistema”, afirmó.</p><p>“En los gobiernos del Frente Amplio, las comisiones de las AFAP bajaron sustancialmente. Todavía hay margen para que ese proceso continúe, a eso nos referimos a la hora de hablar de un sistema de capitalización que no tenga el lucro en el centro”, cerró.</p><p>Sánchez declaró en diálogo con el programa <em>Primera Mañana</em> de El Espectador, consultado por si eliminaría las AFAP, que “hay que nacionalizarlas, en todo caso”. “Las AFAP administran un negocio maravilloso y rentable, y cuando hay que pagar jubilaciones tiene que venir de nuevo el Estado. Además, las AFAP colocan los activos en la deuda pública”, añadió.</p><p>Luego de ello, en entrevista con <em>La Diaria</em>, relativizó sus declaraciones. “Intenté ser irónico y fracasé con total éxito. Se tomaron de un titular sin contexto para armar una tormenta en un vaso de agua”, comentó. Sin embargo, <a href=\"https://www.montevideo.com.uy/Noticias/-No-fue-el-termino-mas-feliz--dijo-Sanchez-tras-haber-hablado-de-nacionalizar-las-AFAP-uc904165?_gl=1*ureoil*_ga*MTM1MjI0NTMwMS4xNzI1NjI3MzQx*_ga_1CV7BQE5SK*MTcyOTY4MTcwMy4yNi4xLjE3Mjk3MDMyMjAuMC4wLjA.\" target=\"_blank\">en redes sociales se publicó en las últimas horas un video de mayo de este año</a> en el que, junto a Orsi y el exintendente de Montevideo Christian di Candia, Sánchez se refirió a las AFAP como una “estafa” y remató: “Es achicarles las comisiones que cobran y, si me apurás, nacionalizarlas. Que sean del Estado”.</p><p>Estas declaraciones generaron críticas por parte de autoridades del gobierno, <a href=\"https://www.montevideo.com.uy/Noticias/-Si-no-esta-roto-no-lo-arregles--le-contesto-Lacalle-a-Sanchez-sobre-nacionalizar-AFAP-uc904086\" target=\"_blank\">incluso del presidente de la República, Luis Lacalle Pou</a>. “Para nosotros es un sistema que anda. ¿Es perfeccionable? Por supuesto”, aseguró el mandatario y opinó que la “nacionalización para las AFAP” no es “una buena cosa”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}