{
  "url": "https://rurales.elpais.com.uy/granja/plan-nacional-de-agricultura-familiar-abarca-a-81-000-personas-en-17-000-explotaciones",
  "title": "Plan Nacional de Agricultura Familiar abarca a 81.000 personas en 17.000 explotaciones",
  "description": "La directora del MGAP Fernanda Maldonado dijo que el plan se presentará el 12 de junio a las 17:00 horas en la Torre Ejecutiva e incluirá medidas dirigidas a productores familiares, para fomentar la...",
  "links": [
    "https://rurales.elpais.com.uy/granja/plan-nacional-de-agricultura-familiar-abarca-a-81-000-personas-en-17-000-explotaciones",
    "https://rurales.elpais.com.uy/granja/plan-nacional-de-agricultura-familiar-abarca-a-81-000-personas-en-17-000-explotaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ccc1cb9/2147483647/strip/true/crop/945x459+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F2b%2F8ef4d33e42e287e9d1440cd353a3%2Fam-366-03.jpg",
  "content": "<div>\n<p>La<b> directora del MGAP Fernanda Maldonado</b> dijo que el plan se presentará el 12 de junio a las 17:00 horas en la Torre Ejecutiva e incluirá medidas dirigidas a productores familiares, para fomentar la exportación, la convivencia, el involucramiento en la cadena de compras públicas, la rentabilidad económica y el acceso a financiamientos, la conectividad y aspectos sociales, sanitarios, seguridad ambiental, género y juventud.</p><p>El <b>Ministerio de Ganadería, Agricultura y Pesca (MGAP) </b>declaró de interés ministerial la elaboración del Plan Nacional de la Agricultura Familiar 2024-2028. La finalidad es visibilizar dicha actividad, sus organizaciones y unidades productivas, así como las políticas públicas al respecto para articular un proyecto orientado al sector entre instituciones públicas y privadas.</p><p>“Disponer de un plan nacional de la agricultura familiar es un hito para Uruguay”, Informó la directora general de la cartera, Fernanda Maldonado, en entrevista con Comunicación Presidencial, y añadió que Uruguay asumirá la presidencia de la Reunión Especializada de Agricultura Familiar del Mercosur el próximo 18 de junio.</p><p>Además, especificó que en nuestro país esta actividad genera un tercio del empleo agropecuario, que vincula a 81.000 personas en más 17.000 explotaciones. Agregó que los productores de esta magnitud representan el 80% de los de la granja; el 44% de los apícolas, que representan el 43% del valor de la producción de este rubro; un tercio del volumen y del valor de la producción frutícola, si se excluyen los cítricos, y el 55% del valor de la hortícola.</p><p>También detalló que el 58% de los productores lecheros son familiares y representan el 25% del área destinada a la actividad y el 20% de la producción láctea. Los ganaderos de este orden representan el 31% del país en cantidad, un 9% de la superficie y un 10% de ganadería del país.</p><p>“La producción familiar aportó, entre 2018 y 2022, en torno a un 15% del valor producido en todo el sector agropecuario nacional. Planteamos medidas de acrecimiento para la agricultura familiar para este 2024”, subrayó Maldonado.</p><p>“Se trabajó mucho sobre las limitantes que existen. Hay medidas concretas para fomentar la exportación, la convivencia, el involucramiento en la cadena de compras públicas, la rentabilidad económica con herramientas de acceso a financiamiento, conectividad, así como aspectos sociales, salud y seguridad ambiental, género y juventud”, expresó Maldonado.</p><p>La entrevistada indicó que el plan comenzó a elaborarse hace seis meses, tiempo durante el cual se realizaron 50 consultas públicas en las que participaron 1.300 productores familiares en todo el territorio. Además, se efectuó un relevamiento de las políticas que se implementan.</p><p>“Es una herramienta para seguir trabajando específicamente en políticas dirigidas a los sectores y que también nos interpela de cómo estamos elaborando las políticas públicas. Debemos ser más específicos y eficientes en la toma de decisiones y con contralor en la gestión para garantizar seguridad”, consideró la directora general del MGAP.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-10T20:39:41.872",
  "ttr": 93,
  "type": "article"
}