{
  "url": "https://www.montevideo.com.uy/Noticias/La-casa-que-se-incendio-en-Pocitos-es-la-misma-donde-una-hija-mato-a-su-madre-en-2021-uc893633",
  "title": "La casa que se incendió en Pocitos es la misma donde una hija mató a su madre en 2021",
  "description": "Maldita                                    La vivienda se encontraba ocupada ilegalmente. Tres personas sufrieron intoxicación por...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-casa-que-se-incendio-en-Pocitos-es-la-misma-donde-una-hija-mato-a-su-madre-en-2021-uc893633",
    "https://www.montevideo.com.uy/Noticias/La-casa-que-se-incendio-en-Pocitos-es-la-misma-donde-una-hija-mato-a-su-madre-en-2021-uc893633?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893633="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887549.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Maldita</p>\n                                    <h2>La vivienda se encontraba ocupada ilegalmente. Tres personas sufrieron intoxicación por humo.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Incendio-en-Pocitos-una-casa-de-dos-pisos-se-prendio-fuego-en-Scoseria-y-Berro-uc893628\" target=\"_blank\">El incendió\nque se generó este miércoles en las calles José Scoseria y Pedro Francisco\nBerro, en Pocitos</a>, fue en<a href=\"https://www.montevideo.com.uy/Noticias/Horror-en-Pocitos-mujer-mato-e-incinero-a-su-madre-y-entrego-parte-de-restos-a-clienta-uc787744?_gl=1*653ex3*_ga*Mzk5OTUyNjE5LjE3MjA1MzQ5NzY.*_ga_1CV7BQE5SK*MTcyMDYxOTIxNy4yLjEuMTcyMDYyMjY0Ni4wLjAuMA..\" target=\"_blank\"> la misma casa en la que una mujer mató a su madre en\n2021</a>, informaron fuentes de la Dirección Nacional de Bomberos a <em>Montevideo\nPortal</em>.</p><p>Después de\nque la mujer fuera presa tras recibir su condena, la casa fue ocupada. Así, en\nel momento en el que comenzó el incendio, tres personas resultaron intoxicadas.\nUna fue atendida en el lugar. Tal como informáramos, como consecuencia del\nfuego, una columna de humo se hizo visible desde diferentes puntos de\nMontevideo.</p><p><strong>El caso\nde Rebeca Hersztain</strong></p><p>El pasado\n27 de abril de 2021, Rebeca Hersztain, de 75 años, quien estaba radicada en\nIsrael, llegó a Montevideo. Sin embargo, casi un mes después, sus familiares\nreportaron ante la Policía que no tenían noticias de ella.</p><p>De este\nmodo, inició una investigación que derivó en que la mujer había sido asesinada\npor su propia hija, ya que las cámaras la captaron por última vez en la casa de\ndos pisos ubicada en Scoseria y Berro, de donde nunca salió.</p><p>Si bien\nallanaron la casa y llevaron a perros rastreadores, la Policía no logró\nencontrar evidencia en la vivienda en cuestión. Hasta que la hija confesó el\ncrimen.</p><p>De acuerdo con la citada crónica, la mujer contó que su\nmadre había venido a Uruguay con la intención de vender la casa donde ella\nvivía. Esto suscitó una discusión entre ambas, en cuyo transcurso la anciana\nhabría caído al suelo, recibiendo un mortal impacto en la cabeza.</p><p>En su relato, la hija contó que puso el cadáver de su\nprogenitora en una bañera que tiene en la terraza de la casa, y luego lo quemó.\nPosteriormente, colocó los restos en bolsas para residuos y los tiró a la\nbasura.</p><p>La mujer regenteaba un negocio de venta de artículos de\nlimpieza que funciona en el mismo inmueble. Para asombro de los policías, contó\nque por error entregó a una clienta una de las bolsas con parte de los restos\nmortales de su madre.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Incendio-en-Pocitos-una-casa-de-dos-pisos-se-prendio-fuego-en-Scoseria-y-Berro-uc893628\">Incendio en Pocitos: una casa de dos pisos se prendió fuego en Scosería y Berro</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}