{
  "url": "https://www.elpais.com.uy/ovacion/futbol/jamaica-vs-venezuela-en-vivo-por-copa-america-la-vinotinto-va-por-el-primer-lugar-de-su-grupo",
  "title": "Jamaica vs. Venezuela en vivo por Copa América: Bello y Rondón le dan la ventaja a la Vinotinto; mirá los goles",
  "description": "Se enfrentan el primero y el último del Grupo B y la selección sudamericana, que le ganó a Ecuador y a México, busca cerrar de la mejor manera. Eduard Bello definió de cabeza para el primero de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/jamaica-vs-venezuela-en-vivo-por-copa-america-la-vinotinto-va-por-el-primer-lugar-de-su-grupo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0fc89b/2147483647/strip/true/crop/5233x2544+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F87%2F3ab2823f44f6b72ee4d35ca34a87%2Ffootball-copa-americ-17353990.jpg",
  "content": "<div>\n<h2>Se enfrentan el primero y el último del Grupo B y la selección sudamericana, que le ganó a Ecuador y a México, busca cerrar de la mejor manera. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Eduard Bello definió de cabeza para el primero de Venezuela ante Jamaica en la Copa América. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4803894/2147483647/strip/true/crop/5075x3489+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F87%2F3ab2823f44f6b72ee4d35ca34a87%2Ffootball-copa-americ-17353990.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0e654a0/2147483647/strip/true/crop/5075x3489+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F87%2F3ab2823f44f6b72ee4d35ca34a87%2Ffootball-copa-americ-17353990.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4803894/2147483647/strip/true/crop/5075x3489+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F87%2F3ab2823f44f6b72ee4d35ca34a87%2Ffootball-copa-americ-17353990.jpg\" />\n</picture>\n<div>\n<figcaption>Eduard Bello definió de cabeza para el primero de Venezuela ante Jamaica en la Copa América.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Se cierra el Grupo B de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america-2024\">Copa América</a>y, mientras Ecuador y México se disputan la clasificación, <b>Venezuela</b> enfrenta a <b>Jamaica</b> buscando el primer lugar de la serie y el mejor cruce de cara a cuartos de final. </p><div>\n<p>\n</p><h3>Segundo tiempo:</h3>\n<p></p>\n</div><p>Mientras se habían repartido la posesión en la primera parte, la Vinotinto arrancó el complemento con la misma intensidad que el partido y esta vez tuvo mejores resultados. </p><p>Venezuela le pegó a Jamaica con su propia receta, gran desborde del lateral Jon Aramburu y cabezazo en el segundo palo de <b>Eduard Bello</b> a nada más que cuatro minutos de haber vuelto de los vestuarios. </p><p>Jamaica sintió el golpe del gol y Venezuela entendió que era el momento para buscar el segundo y no dejar lugar a dudas. A los 56 minutos <b>Salomón Rondón</b> definió justo ante la salida de Waite para duplicar la ventaja. </p><div>\n<p>\n</p><h3>Primer tiempo:</h3>\n<p></p>\n</div><p>La Vinotino salió con todo para confirmar su primer lugar en el grupo y arrinconó a los Reggae Boyz contra su arco pero lo primero en confirmarse fue que Darwin Machís no estará en el próximo partido. Recibió una amonestación y el VAR incluso consideró su expulsión. </p><p>Venezuela no lo tenía nada fácil y, después de dos remates que pasaron cerca, Jamaica contestó con buena velocidad por las bandas y centros que no terminaron de la mejor manera. </p><p>La Vinotinto recuperó el control y Machís, que ya sabía que se perdería el partido por cuartos de final, estaba dando todo en el partido. Otra diagonal del hombre del Cadiz buscó el arco y una notable respuesta del arquero Jahmali Waite salvó a Jamaica. </p><div>\n<p>\n</p><h3>La previa:</h3>\n<p></p>\n</div><p>La Vinotinto le dio vuelta el partido a Ecuador en el debut y viene de ganarle a México por 1-0 agudizando la crisis futbolística de la selección azteca. El entrenador argentino Fernando Batista le dará descanso a Yeferson Soteldo, uno de los mejores de Venezuela y el tridente en ofensiva lo confirmarán Eduard Bello, que ingresará en su lugar, junto a Darwin Machís y Salomón Rondón.</p><p>Por su parte, los Reggae Boyz ya no tienen chances de clasificación pero buscarán cerrar su periplo en la Copa América de buena manera. Cayeron 1-0 con México en el debut y vienen de perder 3-1 ante Ecuador. </p><div>\n<p>\n</p><h3>¿Dónde ver el partido entre Jamaica y Venezuela por la Copa América?</h3>\n<p></p>\n</div><p>El encuentro será emitido a través AUFTV, AntelTV, Directv, los cableoperadores de Nuevo Siglo, Montecable, TCC, Flow, Multiseñal y cables del interior.</p><p>Vale recordar que en el caso de Directv también se podrá ver los partidos por su plataforma de streaming: DGO. Lo mismo en los cables: NS Now, MCGoLive, TCC Vivo, MSPlay y Flow TV 719 y Flow App o Flow Box 119.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-picnic-mas-uruguayo-en-kansas-city-la-previa-al-partido-entre-la-celeste-y-estados-unidos-por-copa-america\">\nEl picnic más uruguayo en Kansas City: la previa al partido entre la Celeste y Estados Unidos por Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ademas-de-suspender-a-marcelo-bielsa-conmebol-tambien-impuso-una-multa-a-la-auf-cuanto-tendra-que-pagar\">\nAdemás de suspender a Marcelo Bielsa, Conmebol también impuso una multa a la AUF: cuánto tendrá que pagar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quien-es-pablo-quiroga-el-entrenador-que-reemplazara-a-bielsa-y-dirigira-a-la-seleccion-uruguaya-ante-ee-uu\">\nQuién es Pablo Quiroga, el entrenador que reemplazará a Bielsa y dirigirá a la selección uruguaya ante EE.UU.\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T01:27:06.8",
  "ttr": 112,
  "type": "article"
}