{
  "url": "https://www.elobservador.com.uy/nota/nicaragua-cierra-ocho-oeneges-entre-ellas-la-asociacion-de-scouts-y-entidades-religiosas-202421614360",
  "title": "Nicaragua cierra ocho oenegés, entre ellas la Asociación de Scouts y entidades religiosas",
  "description": "El gobierno de Nicaragua cerró ocho oenegés, entre ellas tres asociaciones evangélicas, una fraternidad de misioneras católicas y la Asociación Scouts, según una resolución oficial publicada este viernes.De...",
  "links": [
    "https://www.elobservador.com.uy/nota/nicaragua-cierra-ocho-oeneges-entre-ellas-la-asociacion-de-scouts-y-entidades-religiosas-202421614360",
    "https://www.elobservador.com.uy/nota/nicaragua-cierra-ocho-oeneges-entre-ellas-la-asociacion-de-scouts-y-entidades-religiosas-202421614360/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708104877370.jpg?&cw=600&ch=365",
  "content": "<p>El gobierno de Nicaragua cerró ocho oenegés, entre ellas tres asociaciones evangélicas, una fraternidad de misioneras católicas y la Asociación Scouts, según una resolución oficial publicada este viernes.</p><div><p>De acuerdo con la resolución, los ocho organismos incurrieron en \"incumplimiento\" en los reportes de sus finanzas y, tras la cancelación de su personería jurídica, sus bienes pasarán al Estado, según la decisión del Ministerio del Interior publicada en el diario oficial La Gaceta.</p><p>El ministerio precisó que la Asociación Scouts de Nicaragua, que tenía registro desde 1979, no reportó sus estados financieros entre 2020 y 2022, y tenía una junta directiva \"vencida\" desde septiembre de 2020.</p><p>El gobierno también clausuró la católica Asociación Fraternidad Misioneras del Fiat de María, inscrita ante las autoridades en 2009.</p><p>Entre los organismos evangélicos cerrados figuran la Asociación Ministerio \"Rey David\", la Asociación de Iglesia Evangélica Luz en la Integración Social y la Asociación Iglesia de la Doctrina Viva de Jesucristo Sala de Luz y Verdad.</p><p>Otra de las oenegés cesadas es la Asociación Universidad de Ciencias de la Salud y Energías Renovables, inscrita el 2022 y que graduó estudiantes y abrió sedes \"sin cumplir los procedimientos establecidos\" por las autoridades de educación.</p><p>Nicaragua endureció las leyes tras las protestas contra el gobierno del presidente Daniel Ortega en 2018, que en tres meses dejaron más de 300 muertos, según la ONU.</p><p>El gobierno de Ortega consideró que algunas oenegés financiaron las protestas que fueron vistas como un intento de golpe de Estado promovido por Washington.</p><p>Los bienes muebles e inmuebles de las ocho asociaciones serán traspasados al Estado, según la legislación que regula a los organismos sin fines de lucro, anunció el Ministerio del Interior.</p><p>El cierre de estas últimas asociaciones civiles se suma a las 3.500 que el gobierno ha cerrado desde 2018.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T17:36:00.025Z",
  "ttr": 59,
  "type": "article"
}