{
  "url": "https://www.elobservador.com.uy/nota/luis-majul-hablo-del-primer-aniversario-de-el-observador-107-9-y-su-vertiginoso-crecimiento-2024430164216",
  "title": "Luis Majul habló del primer aniversario de El Observador 107.9 y su vertiginoso crecimiento",
  "description": "El 1° de mayo se cumple un año de la salida de Radio El Observador 107.9 y, además de los festejos, se espera la presencia en estudios del presidente argentino, Javier Milei.En ese marco, El Observador...",
  "links": [
    "https://www.elobservador.com.uy/nota/luis-majul-hablo-del-primer-aniversario-de-el-observador-107-9-y-su-vertiginoso-crecimiento-2024430164216"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714506541438.jpg?x=43&y=155&width=965&height=585&rotate=0&scaleX=1&scaleY=1&ow=1080&oh=868&&cw=600&ch=365",
  "content": "<p>El 1° de mayo se cumple un año de la salida de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/desde-hoy-esta-al-aire-el-observador-107-9-escuchala-aca-20235182517\"><strong>Radio El Observador 107.9 </strong></a>y, además de los festejos, se espera la presencia en estudios del presidente argentino, Javier Milei.</p><div><p>En ese marco, <strong>El Observador Uruguay habló con su director, el periodista, Luis Majul</strong>, quien aseguró sentirse “muy gratificado” por los logros obtenidos hasta ahora.</p><p>“Hay pocos antecedentes de un medio de comunicación y de una radio FM que se haya instalado tan rápidamente y con tanto impacto a nivel de audiencia”, dijo Majul.</p><div><h3>Leé también</h3></div><p>Esto se mide “no solamente por la cantidad de oyentes, sino por el tiempo medio de escucha, y también por algunos datos que son muy importantes en cuanto a audiencia como el nivel de fidelidad”.</p><p>Es que según los estudios de Ibope, <strong>un 20% de quienes sintonizan la radio El Observador son fieles oyentes</strong>: “Eso después de muchos años recién lo lograron radios muy instaladas como Rivadavia, Mitre, la 100 o Aspen”, reveló.</p><p>Además de la fidelidad, otro de los puntos altos de <strong>El Observador 107.9</strong> está vinculado al formato: “Somos una radio que <em>strimea\"</em> y eso permite la conexión \"desde el punto de vista de nuestros seguidores con los videos en vivo y con los contenidos <em>on demand.</em> Es decir, después de que hacemos los cortes, los subimos y los ponemos a disposición de nuestra audiencia”, comentó el periodista quien también destacó el acompañamiento de las marcas y de los productos publicitarios que se sumaron este año al proyecto.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1714501676954.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p>“Por supuesto esto tiene que ver con el equipo que hay acá en la radio: el equipo de producción, el equipo de gerentes, los conductores que hay en la radio (menos yo, por supuesto)”, bromeó.</p><div><p>Se refiere a un equipo integrado por <strong>Yanina Latorre, Esteban Trebucq, Marina Calabró, Luis Gasulla, acompañados por Horacio Cabak, Agustina Girón y Camila Dolabjian</strong>, entre otros. Para Majul: “Verdaderamente la audiencia nos tomó como una especie de familia, nosotros mismos nos sentimos que somos una familia y eso se transmite. En la radio es muy difícil ocultar los sentimientos: si estás cansando, si estás contento, cómo te levantaste a la mañana y creo que eso se siente en el minuto a minuto, en el día a día y es también una explicación de por qué estamos teniendo este nivel de respuesta”.</p><p>“Todos mis colegas y el equipo se burlan de mi, porque dicen que soy muy obsesivo y eso es cierto. Al mismo tiempo, todos nosotros, y esto se nota, somos un equipo comprometido. De hecho, nosotros empezamos la radio un 1° de mayo, el Día de los Trabajadores, en el que normalmente nadie trabaja y eso es un símbolo”, narró Majul explicando cómo se logró consolidar a la radio.</p></div><p><strong>“Además de ser muy obsesivos, somos muy competitivos\"</strong>, apuntó y añadió: \"Creo que es porque trabajamos mucho en saber cómo se mueven las audiencias, no en creernos que somos tan soberbios y que tenemos la receta justa para cada necesidad. Escuchamos a las audiencias, comprendemos sus emociones, es como si fuéramos un oyente o un televidente más y trabajamos en ese sentido. No creemos en la dictadura de las audiencias, pero al mismo tiempo prestamos mucha atención a lo que demandan y al humor social de la República Argentina que es muy volátil y tiene muchas razones para ser volátil”.</p><p>De cara al futuro, <strong>el Observador 107.9 tiene como desafío “crecer en audiencia, en fidelidad, en tiempo de escucha para ponernos entre las primeras radios</strong>, sabemos que en radio no es algo que se solucione de la noche a la mañana, pero estamos construyendo fuerte”, sentenció.</p><h2>Los saludos de Yanina Latorre, Esteban Trebucq y Luis Gasulla</h2><video width=\"100%\"></video><video width=\"100%\"></video><video width=\"100%\"></video></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-30T19:59:51.062Z",
  "ttr": 120,
  "type": "article"
}