{
  "url": "https://www.elpais.com.uy/informacion/judiciales/tras-estar-siete-meses-profugo-cayo-delincuente-clave-en-el-caso-del-narco-de-la-tahona",
  "title": "Tras estar siete meses prófugo, cayó delincuente “clave” en el caso del narco de la Tahona",
  "description": "El 20 de junio de 2023, un ciudadano colombiano de 67 años emprendió viaje desde Rivera hasta Montevideo. Llegó a la capital y fue enseguida rumbo al restaurante Sopranos, en Pocitos. Eligió una mesa y se...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/tras-estar-siete-meses-profugo-cayo-delincuente-clave-en-el-caso-del-narco-de-la-tahona",
    "https://www.elpais.com.uy/informacion/judiciales/tras-estar-siete-meses-profugo-cayo-delincuente-clave-en-el-caso-del-narco-de-la-tahona?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1a45eef/2147483647/strip/true/crop/1200x583+0+97/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Ff7%2F6fbdd14c4294a80b59fea41a1549%2Farchive-fotos-1-2627676-4e622651668822004b5167512215a293-15590827.jpg",
  "content": "<div>\n<p>El 20 de junio de 2023, un <b>ciudadano colombiano </b>de 67 años emprendió viaje desde <b>Rivera </b>hasta Montevideo. Llegó a la capital y fue enseguida rumbo al restaurante Sopranos, en <b>Pocitos</b>. Eligió una mesa y se sentó a esperar a dos compatriotas suyos y a un uruguayo. Así fue que se desarrolló una de las tantas reuniones en las que tramaron cómo hacer llegar un <a href=\"https://www.elpais.com.uy/informacion/judiciales/dos-anos-de-carcel-por-narcotrafico-a-hombre-que-se-presentaba-como-empresario-y-vivia-en-barrio-privado\" target=\"_blank\"><b>cargamento </b>de 265 kilogramos de <b>cocaína</b></a><b> </b>a Europa.</p><p>Los sitios elegidos para estos encuentros nunca fueron los mismos: se vieron en autos en <b>estacionamientos de supermercados de Pocitos</b>, en el <b>barrio privado</b> <b>La Tahona</b> y en locales comerciales cercanos a este lugar, así como en la puerta de un apartamento en donde paraban otros integrantes de la organización, en la calle <b>Gabriel Pereira</b>.</p><p>Ahora, tras estar 222 días prófugo, cayó uno de los principales integrantes de esta <b>banda de narcotraficantes</b>, la que se desarticuló en julio de 2023 a través de la llamada<b> Operación Titanes</b>.</p><p>Se trata un <b>hombre argentino</b>, apodado <b>Gusano</b>, que fue detenido a mitad de febrero de este año -según constató El País a través del expediente judicial- y cuyo rol dentro de la organización era “generar vínculos” entre los integrantes extranjeros de la banda (cuatro colombianos de 29, 67 y dos de 68 años) y quienes se encargaban de la logística local, señaló la fiscal adjunta de Drogas, <b>Gabriela Fernández</b>.</p><p>El detenido, de 45 años, dijo que tenía una papelería y afirmó no sabía que había una<b> orden de detención</b> en su contra. Cuando la defensora pública que lo asistió hizo mención a eso, él acotó: “Señorita, yo estaba trabajando en Argentina y Brasil y no saltó la requisitoria”.</p><p>Por este caso, siete meses antes había sido encarcelado su hijo, que también participó de la maniobra. Actualmente el Gusano se encuentra en<b> arresto domiciliario</b> con <b>tobillera electrónica</b>.</p><p>Este <b>operativo antidroga </b>tuvo varias particularidades que lo volvieron especialmente relevante. Por un lado, la detección de una modalidad que no se sabía que se utilizaba en Uruguay: el<b> esconder cocaína dentro de madera</b>. Por otro, el hecho de que muchos de sus integrantes mantenían reuniones en zonas residenciales, muchas veces de alto poder adquisitivo, en el área metropolitana, sin que esto fuera notado por nadie durante un largo tiempo.</p><p>Al momento, la causa ya acumula siete condenados entre los que se encuentra <b>Jorge Pérez Bentancor</b>, el dueño de la casa en <b>La Tahona</b> donde se realizaron algunas reuniones. Él ya tenía un antecedente penal por una operación similar del año 2012.</p><p>A su vez, estaba en contacto con otro de los <b>imputados uruguayos </b>que abrió una empresa con intenciones de exportar las maderas que contenían la droga. Al momento en que la Policía desarticuló la banda, la <b>sociedad anónima</b> tenía cerca de dos años de antigüedad y ya había enviado dos cargamentos de madera a Europa. En una de las siete audiencias que relevó El País, la Fiscalía manifestó que había mensajes en los celulares incautados que permitían inferir que al menos uno de esos cargamentos había llevado cocaína.</p><div>\n<p>\n</p><h3>Cómo fue la maniobra</h3>\n<p></p>\n</div><p>La investigación duró un poco más de dos meses y se logró determinar que la organización movía grandes cantidades de droga. Se estima que la traían de Brasil para traficar a Europa a través del puerto. Metían los<b> ladrillos de cocaína dentro de los tablones de madera</b>, que supuestamente eran el producto a importar. Esa tarea se hacía en Montevideo.</p><p>Uno de los imputados -a quien, durante la <b>audiencia de formalización</b> de la causa en julio de 2023, la entonces fiscal de Drogas <b>Mónica Ferrero </b>señaló como posible <b>testaferro</b>- fue quien abrió la empresa<b> Torchy S.A.</b> para exportar los tablones. Los gastos de <b>DGI </b>y <b>BPS </b>fueron pagos por un colombiano.</p><p>A través de una <b>intensa vigilancia policial</b>, se pudo determinar cómo era el esquema de trabajo: las reuniones que tenían, los vehículos de mediana gama que utilizaban y los planes que tramaban. En ese contexto, se documentaron reuniones entre Pérez Bentancor y algunos de los<b> ciudadanos colombianos </b>(uno de ellos ya había estado preso por un caso de narcotráfico). En una oportunidad, se vio cómo los tres colombianos fueron a comprar placas de yeso y después hicieron compras en una serie de locales comerciales muy próximos a la casa de Pérez en La Tahona, a donde luego terminaron yendo a almorzar.</p><p>En un momento tres de los colombianos involucrados viajaron a Rivera, donde logró constatarse el vínculo con Brasil. Fue el Gusano quien los esperó y los condujo a <b>Santana do Livramento</b>.</p><p>En tanto, el dueño de la<b> empresa maderera </b>trabajaba en una vidriería ubicada en pleno Malvín, cuyo dueño es un hombre con <b>antecedentes por narcotráfico </b>que al momento de la detención de la mayoría de los involucrados (julio 2023), estaba preso.</p><p>También fue clave una casa en el Cerro, en la <b>calle Haití</b>, donde finalmente se incautó la mercadería. Ese día también se encontró una camioneta que tenía doble fondo. Allí se escondía el aserrín que se sacaba de los tablones para introducir la droga.</p><div><div>\n<p>\n</p><h3>La fiscal de Corte opinó sobre el narcotráfico</h3>\n<p></p>\n</div><p>Para cuando se desató este caso, la ahora fiscal de Corte Mónica Ferrero se desempeñaba como fiscal de Drogas. Fue ella quien encabezó este caso, y en una de las audiencias, tuvo la oportunidad de expresarse sobre las dificultades que, entiende, se presentan hoy para investigar. “Lamentablemente este nuevo proceso que se ha creado impide un proceso un poco más a fondo (...) El tiempo es tirano (...) Entonces, ¿qué pasa? Deberíamos tener, como en otros países, allanamientos nocturnos”, opinó. “Yo represento a la sociedad. Y cuando todas las personas presentes acá integraron un grupo criminal, se organizaron para sacar droga, no les importó si les dolía el corazón, si les dolía la pierna, si el hijo, si el perro... Si nada. No les importó”, criticó en otro momento y complementó: “Yo toda la tenacidad y toda la entrega que hago, la hago pensando en el bienestar, mirando niños, mirando adolescentes y también mayores. Porque yo veo cómo se destruyen las familias mientras otros se enriquecen con la droga”. A su vez, valoró con énfasis el rol de la Policía.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/dictaron-prision-preventiva-para-dos-uruguayos-y-dos-paraguayos-detenidos-con-30-kg-de-cocaina\">\nDictaron prisión preventiva para dos uruguayos y dos paraguayos detenidos con 30 kg de cocaína\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/jueza-da-lugar-a-pedido-de-prision-domiciliaria-para-empresario-imputado-por-traficar-cocaina-en-budines\">\nJueza da lugar a pedido de prisión domiciliaria para empresario imputado por traficar cocaína en budines\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/policia-incauto-30-kilos-de-cocaina-en-operativo-en-montevideo-tres-uruguayos-y-cuatro-paraguayos-detenidos\">\nPolicía incautó 30 kilos de cocaína en operativo en Montevideo; tres uruguayos y cuatro paraguayos detenidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T06:55:00.567",
  "ttr": 212,
  "type": "article"
}