{
  "url": "https://www.elpais.com.uy/informacion/judiciales/tensa-audiencia-por-el-caso-penades-con-amenazas-de-suspension-y-duras-criticas-a-la-policia",
  "title": "Tensa audiencia por el caso Penadés con amenazas de suspensión y duras críticas a la Policía",
  "description": "“Nos jodió”, relató la fiscal Alicia Ghione sobre una recomendación que le realizaron efectivos policiales de incautar el celular de una víctima.       La fiscal del caso Penadés, Alicia Ghione, al ingresar a...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/tensa-audiencia-por-el-caso-penades-con-amenazas-de-suspension-y-duras-criticas-a-la-policia",
    "https://www.elpais.com.uy/informacion/judiciales/tensa-audiencia-por-el-caso-penades-con-amenazas-de-suspension-y-duras-criticas-a-la-policia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/674bdc5/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F52%2Fe7d8037b45919958799e555d0a08%2Fimagen-ffl-7565.jpg",
  "content": "<div>\n<h2>“Nos jodió”, relató la fiscal Alicia Ghione sobre una recomendación que le realizaron efectivos policiales de incautar el celular de una víctima.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Juicio a Gustavo Penades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa5e839/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F52%2Fe7d8037b45919958799e555d0a08%2Fimagen-ffl-7565.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ad8878b/2147483647/strip/true/crop/1200x825+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F52%2Fe7d8037b45919958799e555d0a08%2Fimagen-ffl-7565.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa5e839/2147483647/strip/true/crop/1200x825+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F52%2Fe7d8037b45919958799e555d0a08%2Fimagen-ffl-7565.jpg\" />\n</picture>\n<div>\n<figcaption>La fiscal del caso Penadés, Alicia Ghione, al ingresar a la audiencia realizada ayer.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div>\n<div>\n<p>La audiencia de ayer del <a href=\"https://www.elpais.com.uy/informacion/politica/la-carta-con-la-que-pablo-iturralde-anuncio-su-renuncia-y-pidio-una-investigacion-de-oficio-en-fiscalia\" target=\"_blank\"><b>caso Penadés</b></a> fue como las acaloradas<b> audiencias judiciales </b>que pueden verse en las películas. Hubo gritos, señalamientos con el dedo, citas a notas de prensa, descalificaciones personales y acusaciones de no saber de derecho. También hubo al menos tres amenazas de la<b> jueza Marcela Vargas</b> de suspender la audiencia si las partes no se comportaban. En el medio, estuvieron los argumentos y la fundamentación jurídica. Debatieron si correspondía que la defensa de los imputados accediera a la totalidad de la información de un teléfono viejo de<b> Jonathan Mastropierro </b>-la jueza definió que podían consultar el material pero no obtener copia- y si<b> Paula Díaz</b> debía declarar ante la jueza anticipadamente, y no esperar al <b>juicio oral</b>, pero se terminó declinando la solicitud.</p><p>Entre los puntos más relevantes de la controvertida audiencia estuvo el hecho de que la<b> fiscal Alicia Ghione</b> hizo críticas puntuales al trabajo de la <b>Policía</b>, pero también sobrevoló a lo largo de toda la audiencia, la posibilidad de que exista algún otro nexo desconocido entre el caso Penadés y el <b>caso Orsi</b>. De hecho, en un momento la fiscal dijo que existe la posibilidad de que la causa pueda complicarse “un poquito más” y señaló que una investigación de<b> Eduardo Preve</b> podía ser un puntapié. En otro momento, el <b>Consultorio Jurídico de la Udelar</b> mencionó con nombre y apellido a <b>Pablo López Gamio</b> quien tenía chats con Penadés hablando sobre lo que le decía <b>Romina Celeste Papasso</b>, a quien asesoraba jurídicamente. En una de esas conversaciones hay una referencia al precandidato<b> Yamandú Orsi</b>.</p><p>Las <b>críticas a la Policía </b>las hizo en dos instancias. En primer lugar, luego de que explicara cómo es el trabajo para extraer la información de un teléfono -primero la extracción completa, después pasarlo a PDF y finalmente un informe depurado que presentan los técnicos policiales-, contó que el informe que inicialmente le habían presentado respecto del teléfono del exdirector del ex Comcar<b> Carlos Tarocco</b>, venía “muy liviano”. Ello, refiriéndose a que le habían enviado menos información de la disponible.</p><p>Más adelante, en otro momento, y pidiendo disculpas por la expresión, dijo que la Policía las “jodió”. Ello porque le manifestaron que en ese teléfono que le habían incautado a <b>Mastropierro </b>cuando era investigado por <b>estafa</b>, había información sobre el imputado <b>Sebastián Mauvezín </b>(señalado por concertar los <b>encuentros de Penadés con menores</b>). Eso generó un intenso debate dentro del equipo fiscal respecto de si correspondía pedir la incautación de un celular, dado que se trataba de una pertenencia de una víctima. Esta medida se toma con imputados.</p><p>En este caso, Ghione terminó aceptando y pidiendo la incautación del teléfono. Sin embargo, no se halló nada relacionado a Mauvezín. La defensa de los imputados -<b>Laura Robatto</b> y<b> Homero Guerrero </b>por el exsenador y <b>Juan Fernández Leccini </b>y <b>Rossana Gavazzo </b>por Mauvezín- se quejaron de que solo les dieron unas pocas hojas de información y pretendían acceder al contenido total. En esas hojas, Mastropierro hablaba de sus estafas -por las que ya fue condenado en 2020 y cumplió pena- y en un momento dijo que iba a hablar o se lo iba a mencionar a Penadés. Fue controvertido en audiencia si hablaba de “papá Penadés” o tan solo Penadés.</p><div>\n<figure>\n<picture>\n<img alt=\"Romina Celeste\" srcset=\"https://imgs.elpais.com.uy/dims4/default/debb922/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif 1x, https://imgs.elpais.com.uy/dims4/default/966ccf6/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/debb922/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fb5%2F5ed24f0a4e8cb06dc6d65da69d42%2F8d99d6a7-c3ab-48ea-972b-e7f96efc0d63.jfif\" />\n</picture>\n<div>\n<figcaption>Romina Celeste Papasso.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>El argumento de la <b>Fiscalía </b>y del <b>Consultorio Jurídico </b>de la Universidad de la República fue que darles toda la información es violar la intimidad de una víctima, que no es investigada, y que transmite “un mensaje silenciador”.</p><p>Tras varias idas y vueltas, en las que los <b>abogados defensores</b> se refirieron al pasado delictivo de Mastropierro -Fernández llegó a decir que el denunciante hacía “cositas”, lo que desató la furia de <b>Ghione</b>-, la jueza tomó una decisión intermedia. Ordenó que un día fueran todos citados a Fiscalía para ver el material completo, sin posibilidad de acceder a una copia, y si algo era de su interés para su teoría del caso, se lo solicitaran a ella expresamente.</p><p>En segundo lugar se debatió sobre la urgencia de la declaración de Paula Díaz. Ella había dicho que Romina Papasso inventó toda la denuncia a Penadés. La jueza entendió que debía declarar en etapa de juicio oral y no anticipadamente (de urgencia) porque no hay indicios de que esté expuesta a violencia y por ello peligrara su declaración en juicio. Entendió que alguien que se expone en un programa de televisión en la forma en la que lo hizo ella, no está viviendo esa situación. Además que está bajo el control estatal por estar cumpliendo una pena de<b> libertad vigilada</b>.</p><div><div>\n<p>\n</p><h3>Las víctimas volvieron a declarar por Papasso</h3>\n<p></p>\n</div><p>En los últimos días al menos cuatro víctimas declararon nuevamente en Fiscalía sobre su grado de conocimiento de Romina Papasso. Mientras que Robatto hizo énfasis en que “comían pizza en la casa de ella” y hacían videollamada, Soledad Suárez (del Consultorio Jurídico) destacó que declararon que el acercamiento con Papasso fue porque ella les refirió dónde tenían que hacer la denuncia y las “dos o tres veces” que se vieron fueron cinco meses después de la declaración.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/asociacion-de-fiscales-pide-que-cesen-embestidas-tras-conocer-chats-entre-iturralde-y-penades\">\nAsociación de Fiscales pide que cesen \"embestidas\" tras conocer chats entre Iturralde y Penadés\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/iturralde-cito-denuncia-por-violacion-grupal-en-fiesta-del-partido-nacional-por-que-ghione-archivo-ese-caso\">\nIturralde citó denuncia por violación grupal en fiesta del Partido Nacional: ¿por qué Ghione archivó ese caso?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/la-reaccion-de-la-fiscal-ghione-tras-la-difusion-de-los-chats-entre-iturralde-y-penades-yo-duermo-en-paz\">\nLa reacción de la fiscal Ghione tras la difusión de los chats entre Iturralde y Penadés: \"Yo duermo en paz\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-24T07:05:00.646",
  "ttr": 187,
  "type": "article"
}