{
  "url": "https://www.elobservador.com.uy/nota/funcionaria-del-ministerio-de-defensa-es-una-de-las-implicadas-en-red-de-trata-de-artigas-202422420270",
  "title": "Funcionaria del Ministerio de Defensa es una de las implicadas en red de trata de Artigas",
  "description": "Una funcionaria del Ministerio de Defensa Nacional, que se desempeñaba como jefa interina de una sección del departamento jurídico de la cartera, está entre los involucrados en una red de trata de personas...",
  "links": [
    "https://www.elobservador.com.uy/nota/funcionaria-del-ministerio-de-defensa-es-una-de-las-implicadas-en-red-de-trata-de-artigas-202422420270",
    "https://www.elobservador.com.uy/nota/funcionaria-del-ministerio-de-defensa-es-una-de-las-implicadas-en-red-de-trata-de-artigas-202422420270/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052020/1589316588406/_INE8648.JPG?&cw=600&ch=365",
  "content": "<p>Una funcionaria del Ministerio de Defensa Nacional, que se desempeñaba como jefa interina de una sección del departamento jurídico de la cartera, está entre los involucrados en una <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/red-de-trata-en-artigas-policia-e-interpol-detuvieron-a-8-personas-que-tenian-a-28-venezolanos-retenidos-2024223164443\">red de trata</a> de personas que funcionaba en Artigas y que tenía a 28 ciudadanos venezolanos retenidos. </p><div><div><h3>Leé también</h3></div><p>La mujer, abogada de profesión, fue una de las siete personas detenidas luego de un operativo de la Policía de Artigas y de Interpol. </p><div><blockquote><p>Caso de Artigas de trata de personas: la funcionaria involucrada es una funcionaria de carrera de más de 30 años de antigüedad en el Min Def. presupuestada. No es asesora personal ni cargo de confianza. Ocupa el cargo de jefa interina de sección notarial, cargo que ejercía.</p>— Javier García (@JavierGarcia_Uy) <a target=\"_blank\" href=\"https://twitter.com/JavierGarcia_Uy/status/1761531285179158846?ref_src=twsrc%5Etfw\">February 24, 2024</a></blockquote></div><p>Una vez que se conoció la noticia, divulgada por el medio Crónicas del Este, el ministro Javier García aseguró que la funcionaria llevaba más de 30 años de carrera en la secretaría de Estado y que había sido designada en la jefatura de la sección de manera interina, algo que consta en una resolución de marzo de 2023. </p><p>\"No es asesora personal ni cargo de confianza. Ocupa el cargo de jefa interina de sección notarial, cargo que ejercía\", escribió García. </p><p>Tal como informó <em>El Observador</em>, un total de siete personas, entre ellos cinco hombres y dos mujeres. Cuatro de ese total son uruguayos, dos venezolanos y uno brasileño. </p><p>Tras una investigación entre varias dependencias policiales, se liberó a 28 venezolanos que estaban siendo explotados laboralmente en una cantera de piedras semi preciosas de Artigas. </p><p>De ese total, ocho ya habían sido liberados el pasado 16 de febrero, cuando las autoridades allanaron el lugar. Sin embargo, otros 20 venezolanos más ingresaron a Uruguay días más tarde.  </p><p>La Policía descubrió que la banda se dedicaba a captar y traer a Uruguay a mayores de edad, venezolanos, que estaban en \"situación de vulnerabilidad\". Trabajaban en Artigas de manera irregular y mediante explotación laboral. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T23:35:41.683Z",
  "ttr": 65,
  "type": "article"
}