{
  "url": "https://www.elpais.com.uy/informacion/politica/francisco-vernazza-el-frente-se-canta-a-si-mismo-y-los-blancos-a-sus-obras-ojeda-puede-ser-audaz-pero-no-valorado",
  "title": "Francisco Vernazza: “El Frente se canta a sí mismo y los blancos a sus obras; Ojeda puede ser audaz, pero no valorado”",
  "description": "“Si hay un peligro es el del plebiscito de la seguridad social y hay quienes se quedaron callados; faltó vigor”, dijo el publicista en entrevista con El País, y consideró que Lacalle, Mujica, Delgado y Orsi debieron dar una conferencia juntos.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/francisco-vernazza-el-frente-se-canta-a-si-mismo-y-los-blancos-a-sus-obras-ojeda-puede-ser-audaz-pero-no-valorado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/96162ca/2147483647/strip/true/crop/2362x1148+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F6f%2F2d6497234fa0aa62e154b7e84ee5%2Fimagen-leo1089.jpg",
  "content": "<div>\n<p>Es irrefutable que <a href=\"https://www.elpais.com.uy/informacion/politica/no-hay-grieta-en-uruguay-el-fa-y-sus-competidores-hoy-tienen-cercania-ideologica-dijo-francisco-vernazza\" target=\"_blank\"><b>Francisco Vernazza</b></a><b> </b>es uno de los que más sabe de comunicación política en Uruguay. Fue el encargado de la campaña que llevó a <b>José Mujica </b>al poder, antes trabajó con <b>Julio María Sanguinetti </b>y después, en las pasadas elecciones, con <b>Ernesto Talvi</b>. Su debut fue en 1971, con el <b>Frente Amplio</b>. Para las internas trabajó con <b>Mario Bergara </b>y convirtió a <b>Seregnistas </b>en una marca.</p><p>A horas de la veda, en entrevista con El País, Vernazza analiza las campañas de <b>Álvaro Delgado</b>, <b>Yamandú Orsi </b>y <b>Andrés Ojeda</b>. Dice que “el Frente se canta a sí mismo”, que el <b>Partido Nacional </b>debió explotar más el vínculo entre su candidato y el<b> presidente Luis Lacalle Pou</b>, y que <b>Andrés Ojeda </b>comete el error de centrarse solo en la novedad, “porque aparte de la notoriedad tenés que conseguir que te valoren”.</p><p>Habla del papel del <b>MPP </b>en la campaña, y dice que “nunca se vio tanta concentración de poder en el FA”. Sobre <b>Cabildo Abierto </b>opina que la caída que prevén las encuestas tiene que ver con que el partido “perdió la sorpresa”, y que el<b> Partido Independiente</b> “ya no puede vender independencia” tras volcarse por uno de los bloques.</p><div>\n<figure>\n<picture>\n<img alt=\"Francisco Vernazza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7ce7522/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fbb%2F6ea5341a49a5aeefc6bc23aba2ab%2Fimagen-leo1069.jpg 1x, https://imgs.elpais.com.uy/dims4/default/be5e3ee/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fbb%2F6ea5341a49a5aeefc6bc23aba2ab%2Fimagen-leo1069.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7ce7522/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fbb%2F6ea5341a49a5aeefc6bc23aba2ab%2Fimagen-leo1069.jpg\" />\n</picture>\n<div>\n<figcaption>Francisco Vernazza: para él, el método de Durán Barba no funciona en Uruguay. </figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>En cuanto al <b>plebiscito para reformar la seguridad social</b>, advierte que faltó “vigor” y <b>madurez política</b>, y que Orsi, Delgado, Lacalle y Mujica debieron dar una conferencia juntos alertando a la población sobre qué pasará si gana el Sí.</p><p><b>-En esta elección se da una situación atípica: si uno mira la intención de voto, la oposición es favorita, pero al mismo tiempo el gobierno, y sobre todo Luis Lacalle Pou, son bien valorados por la ciudadanía. ¿Por qué se da este fenómeno?</b></p><p>-Es algo que no habíamos visto. Sucede que hoy tenemos un Frente Amplio (FA) distinto, más tranquilo, que le abre un poco la puerta a los tipos que se quedaron afuera, aquellos que miraban a ciertos sectores y pensaban que estaban un poco pasados de rosca en la tradición de ser antisistema. Ahora los caminos de entrada están abiertos y el FA se consolida en lo que venía siendo, lo urbano que se quedó con todo lo que era el viejo Partido Colorado. Después está el gobierno, no solo Lacalle Pou, que mantiene una buena cotización por su gestión; no hay quejas y el humor social es cómodo. No hay una sensación de que este sea un gobierno de porquería, fracasado o corrupto. En episodios como los de <b>Astesiano </b>o <b>Caram </b>solo el <b>FA </b>se creyó que había una conmoción nacional por actos horrendos de corrupción. El FA utiliza esto, dice “que gobierne la honestidad”, pero ese eslogan no hace que crezca, que se despegue en las encuestas; ya venía como favorito antes. En conclusión, no tenemos a un gobierno despreciado, sino uno con capital electoral, que tuvo una buena experiencia coalicionista; y frente a él hay una oposición que intenta abrir sus porteras. Por un lado, un viejo amor preferencial, y por otro una buena valoración de un amor reciente. Esto pronostica una elección voto a voto. No va a haber una tendencia porcentual que permita un anuncio dos horas antes del escrutinio.</p><p><b>-Astesiano, Caram, Marset… ¿Estos casos no generaron un costo político para el gobierno?</b></p><p>-No, y creo que las encuestas así lo recogen. El oficialismo no va a perder por esas cosas. La corrupción, salvo en el discurso del FA, no ha sido un factor de identidad en este gobierno. <b>Astesiano era un chofer que se rebuscaba vendiendo algún pasaporte</b>. Marset se les puede haber escapado porque le dieron el pasaporte, pero el FA también tiene lo de <b>Morabito</b>. Y sobre Caram… Yo creo que la gente tiene la percepción de que el mundo municipal del interior es otra cosa, que las características son distintas, que lo que allí pasa no tiene una capacidad predictiva sobre la gestión nacional del partido al que pertenecen. La gente no lo junta, no dice: “Caram es corrupto, los blancos son corruptos”. También se dio otro fenómeno: el gobierno se creyó las encuestas, mientras que el FA se puso un objetivo desde el día que dejó el gobierno: “vamos a volver”.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou y Álvaro Delgado almuerzan este miércoles 23 de octubre en el bar Facal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a331b24/2147483647/strip/true/crop/1300x922+0+0/resize/1300x922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F9b%2F93761af346d7bcb4643f76ce80c9%2Fwhatsapp-image-2024-10-23-at-12-43-03-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fda2567/2147483647/strip/true/crop/1300x922+0+0/resize/2600x1844!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F9b%2F93761af346d7bcb4643f76ce80c9%2Fwhatsapp-image-2024-10-23-at-12-43-03-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a331b24/2147483647/strip/true/crop/1300x922+0+0/resize/1300x922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F9b%2F93761af346d7bcb4643f76ce80c9%2Fwhatsapp-image-2024-10-23-at-12-43-03-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou y Álvaro Delgado almuerzan este miércoles 23 de octubre en el bar Facal.</figcaption><p>Foto: Leonardo Mainé/El País</p></div>\n</figure>\n</div><p><b>-Días atrás el expresidente Luis Alberto Lacalle Herrera dijo que en esta elección “no hay ninguna figura de primer nivel como candidato”. ¿Coincide con esta percepción?</b></p><p>-Lo que yo creo es que los candidatos que tenemos son la ejecución de la visión estratégica de cada uno de los partidos. Hay una matriz, una visión política. Yamandú Orsi, por ejemplo, es el candidato de los mansos. Tranquilo, abierto, con empatía con lo rural. Es la síntesis de la identidad del FA, de esa cosa profundamente popular, que puede verse en sus estrategias de publicidad, que cuando tiene que decir una última cosa lo que dice es “que no quede nadie atrás”; no dice “vamos para adelante”, como pueden decir los blancos. Esa es la matriz del discurso frenteamplista, aunque luego el FA sea más ecléctico en la práctica, cuando gobierna, en el sentido de que se ocupa de cuidar al sector productivo, entendiendo que sin empresas no hay laburo, que el Estado no tiene capacidad de atención infinita.</p><p><b>-Hay una búsqueda de la emotividad también, el Frente dice que “votar es un acto de amor”…</b></p><p>-Y que con eso ya alcanza. El gran argumento del Frente es que es el Frente. Esa es la concepción detrás de su estrategia publicitaria. Se canta a sí mismo. El mundo empieza y termina en sí mismo. No hay afuera nada que nombrar, porque alcanza con ser parte del sector que está del lado de los buenos. Es como si al diseñar los contenidos de comunicación hubieran dicho: “Tenemos que mostrar en acción esa gran red de afectos que nos une. Pertenencia y más pertenencia. Fui, soy y seré frenteamplista. Elijo ser como soy. Somos gente común. Somos los de a pie”. Por ese camino logran llegar a un discurso muy camisetero, muy “vamo arriba”, hecho de pura metáfora e inmaterialidad. ¿Quién puede estar en contra de “hacer remontar los sueños”? Más allá de esto, entraron a la elección con el gran viento en la camiseta que le dieron las encuestas y por lo tanto con la sensación de que iban a ganar por su mera existencia, por eso es que en su publicidad se dedican a hablar de sí mismos. Hay carteles de Orsi que solo dicen “presidente”, y eso se hizo con esa lógica: “Miren las encuestas, dicen que es el favorito, lo confirmamos y en los carteles ponemos ‘presidente’”. Si le sacamos los adornos, la música y el blablablá, hay tres únicos mensajes: Orsi dice “Soy el FA. Todo dicho”; Álvaro Delgado: “Reelegí a los que saben gobernar”; y Andrés Ojeda: “No te calientes en entender, lo nuevo siempre es mejor que lo viejo, no me importa qué tenga adentro”.</p><p><b>-Luego de 15 años del FA, de que se pincharan, como usted dijo años atrás en otra entrevista con El País, “todos los globos ideológicos”, ¿alcanza con decir “soy del FA”? ¿Cómo evalúa esa estrategia?</b></p><p>-Ya lo veremos… Creo que les da para empatar, y en una de esas en el empate ganar por penales. No se llega a redondear una de las viejas promesas frenteamplistas que tiene que ver con la prestancia, con la cultura, con tipos que estaban representados en Danilo (<b>Astori</b>), en la visibilidad del mundo universitario, en las promesas de reforma, de cambios. Es la primera campaña del FA en la que la palabra “reforma” no aparece. Esto no quiere decir que los blancos no frivolicen cosas. El objetivo del Partido Nacional (PN) parece ser hacerlos patinar y están creyendo demasiado en el impacto de lo formal en medio de una elección que es vertiginosa.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones Nacionales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a6964af/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F99%2F98a20d92408fa3657f61342b54c3%2Figs-2755.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9113dc1/2147483647/strip/true/crop/1200x801+0+0/resize/2400x1602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F99%2F98a20d92408fa3657f61342b54c3%2Figs-2755.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a6964af/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F99%2F98a20d92408fa3657f61342b54c3%2Figs-2755.jpg\" />\n</picture>\n<div>\n<figcaption>Parque Batlle: Yamandú Orsi en el cierre de campaña del Frente Amplio.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p><b>-¿Qué tanto afecta a Orsi suspender entrevistas, no ir a instancias con otros candidatos y aparentemente no tener un don natural para la comunicación?</b></p><p>-Eso tiene sus costos, pero no son dramáticos. Quizá pueda hacer dudar a algunos pequeños sectores de frontera ideológica, pero no más que eso, porque la propuesta del FA es el colectivo: “Los buenos al poder”. Nueve de cada 10 que voten al FA, votarán por eso. No quita que no sea una pequeña vulnerabilidad, y que quienes hicieron la campaña debieron haber estado más vigilantes. Lo muestran como personaje, como bonachón, como el tipo que abre las puertas. Cuentan que hizo buenos <b>gobiernos en Canelones</b> y que tiene mucho reconocimiento allí, pero no pusieron eso en primer plano, no dijeron: “Miren lo que no se ve de Orsi”. El FA debería haber blanqueado la situación: “Miren a Orsi, no es tan bueno comunicando, pero es un gran armador de equipos, es el tipo que tiene la oreja más grande del Uruguay, tiene sensibilidad y capacidad de escuchar, de elegir y de entender, es un gran capitán de cuadro; no es Maradona ni Darwin, pero es un capitán”. No trabajaron con Orsi, no hicieron la leyenda de Orsi. Decir “hizo esto” pesa un kilo, pero decir “este tipo es formidable y por eso hizo esto”, pesa tres. El FA podría haber hablado más directamente de Orsi. Hay un spot que lo hace, pero de esto solo se enteró el que hizo el spot; faltó claridad. Me refiero al de “La esperanza que nos une”, en el que aparece una niña que pinta en una mesa, ve un sol que se mueve, y la canción dice que “fue a buscar a todo el mundo”. El sol pasa por todos los lugares y las situaciones posibles, y la gente lo mira, y el sol se transforma en muchos solcitos. El FA debería haber dicho que el que fue a buscar a todos fue Orsi. Es una canción sobre la epopeya viajera del candidato, pero pocos se enteraron.</p><p><b>-Usted hizo la campaña que llevó a José Mujica al poder, ¿cómo vio su papel y el del MPP en la campaña?</b></p><p>-Nunca ha habido tanta concentración de poder en el FA como la de ahora con Pepe. No solo ha impuesto sus ideas, sino también su talante. Ha hecho un FA a su imagen y semejanza: bonachón, sin agresividad, capaz de tolerar los diferentes modos de pensar. “Como digo una cosa te digo la otra” es una declaración contra la posesión absoluta de la verdad. No hay una cruzada heroica y eso justamente es lo que calza con Orsi, cuyo currículum es 90% de administrador y 10% de soldado de la causa. Y ese talante cálido y humano calza también con <b>Blanca Rodríguez</b>.</p><p><b>-Si el FA se canta a sí mismo, ¿a quién le canta el PN?</b></p><p>-El PN no se festeja a sí mismo, festeja las carreteras, las obras, a sus números, y después dice: “Uruguay para adelante”. Habla para afuera, no dice “vótennos porque somos el glorioso PN”. No invoca a las leyendas blancas; <b>Aparicio </b>ni aparece. De la misma manera que creo que Orsi es un excelente candidato para mostrar lo que el FA quiere mostrar -“somos la gente sencilla”, “somos el pueblo”-, Delgado es excelente para lo que quieren mostrar los blancos. Lo que plantean es: “Hicimos flor de gobierno y tenemos elementos para fundamentarlo, ¿qué cosa más natural que la continuidad?”. El cuento es claro: “Lacalle Pou es el gerente y el otro el subgerente que llega a sucederlo”. Es algo natural. Y el carisma no es algo que importe tanto cuando lo que se quiere contar es que ellos son los que hacen las cosas bien. Es la carta que tienen para poner arriba de la mesa y la están usando bien. Se olvidaron de Oribe, de <b>Leandro Gómez </b>y de <b>Masoller</b>, y se pusieron a hablar de puentes, carreteras, viviendas… ¿Qué mejor argumento tienen para poner arriba de la mesa cuando su mística ya está muy vieja y ajada? Mística tiene el FA. El PN lo que puede hacer es convencer en cuanto a que son excelentes profesionales en el manejo del Estado. “Hemos tenido a esta figura cumbre, lo hizo, ¡miren!, y cómo él no se puede quedar lo tenemos a este otro que es su asistente personal”. Y se subraya, obviamente, la continuidad.</p><p><b>-¿No es una debilidad plantear el concepto de “reelegir” cuando el presidente no puede ser reelecto?</b></p><p>-No, porque las encuestas lo que también marcan es que la gente evalúa la posibilidad de reelegir. Y no es solo Lacalle Pou, es el gobierno el que está bien valorado. El PN parte de un humor social positivo, de la economía serena, de la cotización de Lacalle, que logró recuperar el viejo paradigma del político clásico. Hay algo elegante y presidenciable en Lacalle que sí es intransferible, y me pregunto si hay algo de formación profesional como político, a nivel de gestos de gobierno, que solo se adquiere en la acumulación de generaciones. Me llama la atención la falta de centralidad en cuanto al vínculo de Delgado con Lacalle. Yo sería aún más claro en que va a tener a Lacalle al lado. El enganche, a mi entender, es frío, como tácito; creo que habría espacio para pegarlos más.</p><p><b>-¿De qué forma?</b></p><p>-Agregarle algo que sugiriera que más allá de la relación laboral, como el 1 y el 2, ellos son hermanos de la vida, compañeros de patriada política desde el arranque, hombro con hombro. Ahora, al final de la campaña, aparecieron spots con Delgado en primer plano, evocando sí la cercanía personal, la historia compartida, el afecto entre ellos, pero no parece haber tenido esto la centralidad que debió tener en la campaña.</p><div>\n<figure>\n<picture>\n<img alt=\"Captura de pantalla del spot de Andrés Ojeda en el gimnasio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23e98d5/2147483647/strip/true/crop/1103x617+0+0/resize/1103x617!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F3c%2F29da78de46c9a210162f2706f0c1%2Fwhatsapp-image-2024-09-10-at-17-01-37.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e9007de/2147483647/strip/true/crop/1103x617+0+0/resize/2206x1234!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F3c%2F29da78de46c9a210162f2706f0c1%2Fwhatsapp-image-2024-09-10-at-17-01-37.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23e98d5/2147483647/strip/true/crop/1103x617+0+0/resize/1103x617!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F3c%2F29da78de46c9a210162f2706f0c1%2Fwhatsapp-image-2024-09-10-at-17-01-37.jpeg\" />\n</picture>\n<div>\n<figcaption>Captura de pantalla del spot de Andrés Ojeda en el gimnasio</figcaption><p>Captura de pantalla del spot</p></div>\n</figure>\n</div><p><b>-En una columna publicada recientemente en el periódico argentino Perfil, Durán Barba, el polémico “gurú” que trabajó con Mauricio Macri cuando llegó a la Presidencia, elogió la campaña del candidato del Partido Colorado (PC) al decir que: “La nueva política se impone, no solo porque están obsoletas las ideologías del pasado, sino porque cada día los celulares son más sofisticados, está apareciendo la computación cuántica, se desarrolla la robótica, los antiguos mitos se derriten”. ¿Está de acuerdo?</b></p><p>-No, no estoy de acuerdo. Y engancha con lo que yo pienso de Ojeda. Él dice literalmente “lo viejo se va, viene lo nuevo”, cosa que es cierto, pesa, pero pesa muy poquito. Aquello de lo nuevo frente a lo viejo, como lo usa Ojeda, que es consistente con la visión de <b>Durán Barba</b>, teóricamente tiene un paralelo que es que la gente quiere mandar a los políticos al diablo, y en Uruguay eso no es así. La percepción en cuanto a los políticos puede estar llena de peros, pero tampoco la gente dice que son colectivamente corruptos, chantas y chupasangre; esa es la realidad de otros países, de Argentina, Perú, Bolivia… Acá no es así. Acá la gente no dice “estoy esperando lo nuevo”, sino lo bueno. “Estoy esperando que se desenvuelvan y gobiernen bien, no que se vayan todos”. A los spots “ojedanos” los veo consistentes con esa idea de lo distinto. Están anclados en lo nuevo, en el cuerpo, en la comunicación, y eso lo ubica también de una cierta manera como un tipo extravagante, que se toma menos en serio la política, y cuyo mensaje central es: “No te calientes, no te hagas mala sangre, todo es más o menos”.</p><p><b>-En la entrevista que nos dio Ojeda para el ciclo Yo Presidente, de El País, él blanqueó su forma de hacer campaña, dijo: “Cuando uno vota a un candidato las razones son muchísimas, pero la mayor quizás es la confianza en la persona. Importa mucho conocer a alguien, contar quién es tu familia, de dónde venís, qué te pasó de chico, qué dificultades tuviste, cuál es tu peor momento”. ¿Está de acuerdo?</b></p><p>-Es que la cuestión está en la totalidad del cuento, no solo en el cuentero. ¿Si el tipo dice “<b>soy de Capricornio</b>”, está revelando una cosa profunda? ¿Si te habla de la nueva familia que integran las mascotas, o de que estudió derecho, está poniendo sobre la mesa algo profundo, una historia de vida que acredite su competencia o su capacidad? Lo que está poniendo es extravagancia, sorpresa, herramientas para la notoriedad. Claro que hace cosas distintas. Hacer un spot en un gimnasio es atrevido, audaz, ¿pero después? Ta, es lo nuevo, ¿y? Yo en un momento dije que, obviamente, para un tipo que arranca, la notoriedad en la política es como el oxígeno, y entonces hay que ir a buscarla, pero no a cualquier precio, porque aparte de la notoriedad tenés que conseguir que te valoren. Ojeda puede ser atractivo, pero no valorado, porque el tema acá no es lo nuevo contra lo viejo, es la capacidad, la representatividad de uno contra los otros. No creo que vaya a cambiar nada importante en el PC con Ojeda.</p><p><b>-¿Y el bombardeo publicitario? ¿Eso no lo podría beneficiar? Hay encuestas que lo dieron muy cerca de Delgado…</b></p><p>-Hay un atributo de energía que no viene solo del <b>fitness</b>, de los músculos, de la energía física, ni de la intensidad del discurso, sino que viene del presupuesto. Su presencia ha sido abrumadora y así se ha convertido en un personaje central. “Si ruge con ese volumen debe ser un bicho grande”, puede pensar alguno. A esto lo acompaña esa novedad, que como decía para mí no es determinante, aunque llame la atención. Es fácil ver esto en el caso (Juan) <b>Sartori</b>, que fue lo nuevo en 2019 y ya no lo es. Alcanza una campaña para perder el encanto. Solo lo nuevo, lo inmediato, es idealizable; lo conocido es terrenal.</p><p><b>-Usted también trabajó con el expresidente Julio María Sanguinetti, ¿cómo evalúa el spot en el que dice que también es de Capricornio?</b></p><p>-Sanguinetti hace cualquier cosa por el Partido Colorado. Si parece que hace el ridículo, en realidad no lo hace, porque está por encima del bien y del mal.</p><div>\n<figure>\n<picture>\n<img alt=\"Guido Manini Ríos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c03a0c9/2147483647/strip/true/crop/4711x3144+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F72%2Fa0e3d8f949e08fbeb2fa82d4611d%2F6a23f97d-ae5b-417c-bb52-ec4acc138cac.jfif 1x, https://imgs.elpais.com.uy/dims4/default/93ddede/2147483647/strip/true/crop/4711x3144+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F72%2Fa0e3d8f949e08fbeb2fa82d4611d%2F6a23f97d-ae5b-417c-bb52-ec4acc138cac.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c03a0c9/2147483647/strip/true/crop/4711x3144+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F72%2Fa0e3d8f949e08fbeb2fa82d4611d%2F6a23f97d-ae5b-417c-bb52-ec4acc138cac.jfif\" />\n</picture>\n<div>\n<figcaption>Guido Manini Ríos</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p><b>-Años atrás, en otra entrevista con El País, usted vaticinó que Cabildo Abierto (CA) iba a tener problemas para mantener su caudal de votos, siendo que era un partido anclado en una única figura, la de Guido Manini Ríos. ¿Cómo ve su situación actual?</b></p><p>-No tiene sorpresa. La seguridad es un tema de todos ya. Es un tema común de todos los partidos políticos, y CA no tiene otro atractivo. Hay un componente corporativo, del mundo militar, y eso va a seguir estando, pero el votante suelto que va a comprar seguridad va a ir por otra cosa, mayormente creo que se irán con los blancos o los colorados.</p><p><b>-Usted creó la imagen de marca del Partido Independiente (PI): los colores, el logo, etc. ¿Cómo ve su situación actual, marcando muy poco en las encuestas? ¿Haberse volcado por uno de los bloques pudo haberlo perjudicado?</b></p><p>-Se reperfiló y simplemente no puede vender independencia, porque eso no es creíble. Y si no tenés independencia para vender, ¿qué te queda? Yo creo que lo que queda es la enorme valoración que tiene Pablo (Mieres) como uno de los personajes políticos más valorados del país, pero lo cierto es que queda atrapado por la idea de un voto en algún sentido inútil. Eso es lo que lo ha perseguido, lo que lo ha techado. Antes se aceptaba que su voto no iba a ser gobierno, pero tampoco iba a ir para ninguno de los bloques; ahora, con una pérdida de percepción en cuanto a esa independencia, lo que se puede vender es el valor de Pablo. El PI es <b>Mieres</b>.</p><p><b>-¿Un poco como CA es Manini?</b></p><p>-Sí, pero lo del PI es distinto, tiene una mayor legitimidad, porque Pablo ha hecho el milagro de mantener 20 años un partido por fuera de los grandes botines del Estado. Alcanza con verlo: un personaje inteligente, tranquilo, firme, casi siempre con el mismo saco de los años 90; quienes lo votan valoran eso, ¿pero hasta dónde se puede llegar con eso?</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Mieres\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d778fe/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F6c%2Fa745e60145f791b34d3b4360c328%2Fleo7562.jpg 1x, https://imgs.elpais.com.uy/dims4/default/edbe73a/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F6c%2Fa745e60145f791b34d3b4360c328%2Fleo7562.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d778fe/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F6c%2Fa745e60145f791b34d3b4360c328%2Fleo7562.jpg\" />\n</picture>\n<div>\n<figcaption>Mieres: \"No estoy convencido de que pueda establecer el trabajo obligatorio en las cárceles\"</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p><b>-Un tema clave de la campaña ha sido el plebiscito de la seguridad social. ¿Cómo ve la campaña de quienes se oponen? ¿Faltó énfasis? ¿Hubo errores a la hora de comunicar? ¿Cómo se hace para que la ciudadanía escuche los argumentos de un lado cuando del otro la promesa es jubilarse antes y con más dinero?</b></p><p>-Hay algo que yo me pregunto: cuando 110 economistas del FA dicen que esto puede ser un terrible peligro, ¿quién se cree que es el señor (Marcelo) <b>Abdala </b>y los 14 gremios que lo votaron para decir que no es para tanto? Yo entiendo que ante este peligro, ante la sensación de un ataque al país, de una amenaza de carne y hueso, debió haber existido una unión dramática. Como uruguayo me genera unas sensación de indefensión que los tipos que podrían liquidar el partido, las cabezas visibles del FA, Pepe y Orsi, y las visibles del PN, el gobierno y Lacalle mismo, no hayan hecho una conferencia conjunta, de 15 minutos, diciendo: “Es un peligro para la sociedad y no se puede votar”. La gente no puede evaluar el texto de la reforma que se está proponiendo. ¿Quién tiene la capacidad de decir si con el Sí te vas al cielo o al paraíso? La respuesta es una sola: ¡los técnicos! Ellos son los únicos que pueden responder eso. Si viene un tipo y te miente, no hay otra que pararle el carro. Faltó vigor y valentía. Si hay un peligro para el país, es este, y hay quienes se quedaron quietos.</p><p><b>-¿Al FA le faltó valentía?</b></p><p>-Realmente, porque no quisieron aparecer en posiciones parecidas a las del gobierno. Entonces hicieron esa maraña del problema interno. Pero los problemas de las internas se arreglan con mayorías internas. El tema acá es la visión de (Fernando) Pereira: la unidad ante todo. Una religión que viene de la historia, de la subcultura sindical. A mí esto me resulta al borde de lo irresponsable. Si ponés a figuras compitiendo diciéndole a la gente que coinciden en que hay que tener cuidado porque lo que podría pasar es un gran riesgo para el país, eso tiene mucho poder. Pero no lo hacen. Pepe habló de “caos”, pero medio de costado, aunque fue el que más se la jugó. Yo me pregunto: ¿por qué Orsi y Delgado no salen juntos?</p><p><b>-¿Un spot juntos?</b></p><p>-¿Por qué no? O más sencillo: una conferencia de prensa de 15 minutos, con Orsi, Delgado, Pepe y Lacalle. Que hable cualquiera: Lacalle por ser el presidente actual, o Pepe por ser el decano, diciendo: “Por favor, no lo voten, realmente se podrían destruir muchas cosas”. ¿Por qué no?</p><div>\n<figure>\n<picture>\n<img alt=\"El publicista Francisco Vernazza. Foto: Leonardo Mainé.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34ea20e/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F10%2F60721d5f4e2d2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/140cbb2/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F10%2F60721d5f4e2d2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34ea20e/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F04%2F10%2F60721d5f4e2d2.jpeg\" />\n</picture>\n<div>\n<figcaption>Francisco Vernazza. </figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><div><p><b>-Estuvo trabajando en la interna para Mario Bergara, ¿por qué dejó de hacerlo?</b></p><p>-Miguel Brechner, mi viejo amigo del Ceibal, hizo de celestina para que podamos trabajar juntos. Me pareció algo desafiante agarrar al que iba tercero e intentar dar un batacazo. Lo que hice inicialmente fue armar un paraguas de marca, sacar al seregnismo en su calidad de adjetivo y usarlo como nombre para el espacio. Así nació la idea de Seregnistas. También creamos un logo. Después el sector vivió una serie de torbellinos internos, con referentes que empezaron a irse. Tras la interna acordamos retomar en octubre, pero tuvimos algunas diferencias y yo dejé de trabajar para la campaña.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-cifra-que-votarian-los-uruguayos-en-plebiscitos-de-seguridad-social-y-allanamientos-nocturnos\">\nEncuesta de Cifra: ¿qué votarían los uruguayos en plebiscitos de seguridad social y allanamientos nocturnos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bots-otro-agujero-negro-en-la-democracia-uruguaya-que-se-expande-en-la-campana-electoral\">\nBots, un agujero negro en la democracia uruguaya que se expande en la campaña electoral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senador-y-jefe-de-campana-de-orsi-afirmo-que-andres-ojeda-es-una-fake-news-en-si-mismo\">\nSenador y jefe de campaña de Orsi afirmó que \"Andrés Ojeda es una fake news en sí mismo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cuando-empieza-la-veda-electoral-de-las-elecciones-nacionales-2024-esto-establece-la-legislacion-vigente\">\n¿Cuándo empieza la veda electoral de las elecciones nacionales 2024? Esto establece la legislación vigente\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T07:20:00.502",
  "ttr": 794,
  "type": "article"
}