{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/5/llega-a-maldonado-la-ultima-foto-una-mirada-diferente-sobre-el-suicidio-en-uruguay/",
  "title": "Llega a Maldonado La última foto, una mirada diferente sobre el suicidio en Uruguay",
  "description": "Intervención urbana La última foto, en la plaza Independencia, en Montevideo (archivo, mayo de 2024).                  Foto: Ernesto Ryan                                                    La...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/llega-a-maldonado-la-ultima-foto-una-mirada-diferente-sobre-el-suicidio-en-uruguay/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/llega-a-maldonado-la-ultima-foto-una-mirada-diferente-sobre-el-suicidio-en-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212253_20240507ER_043-lpr_article_main.JPG?r=OOgwlZZqxPenUNlb",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212253_20240507ER_043-lpr_1200w.JPG\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212253_20240507ER_043-lpr_900w.JPG\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212253_20240507ER_043-lpr_700w.JPG\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Intervención urbana <em>La última foto</em>, en la plaza Independencia, en Montevideo (archivo, mayo de 2024).</p>\n                  <p>Foto: Ernesto Ryan</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>La intervención urbana itinerante se instalará en el Paseo San Fernando el 5 de junio e irá acompañada por un taller.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/maldonado/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Después de haberse instalado durante mayo en la plaza Independencia, el parque Rodó y el Palacio Legislativo, en Montevideo, la exposición <em>La última foto</em> será inaugurada el miércoles 5 de junio a las 17.00 en el Paseo San Fernando de la ciudad de Maldonado (25 de Mayo entre Sarandí y 18 de Julio). Se trata de una campaña de prevención e información sobre el suicidio nacida en Reino Unido y que, en Uruguay, es llevada adelante por instituciones y organizaciones de la sociedad civil.  </p>\n<p><em>La última foto</em> consta de cubos con las últimas imágenes de personas que se suicidaron, que incluyen mensajes e información a modo de herramientas para trabajar en sociedad por la reducción del estigma y el silencio que no sólo recaen en quien se suicida sino también en su entorno. “Qué nos pasa como sociedad, cómo nos impacta, qué hacer para intentar cuidarnos, involucrarnos y vincularnos de otras formas con un tema que no nos es ajeno”, plantea el <a target=\"_blank\" href=\"https://laultimafoto.uy/\">sitio web de la muestra</a>, con la intención de “derribar mitos, estigmas y construcciones socioculturales” sobre este problema, que en Uruguay alcanza tasas muy superiores al promedio mundial. </p>\n<p>Al día siguiente de la inauguración en Maldonado, la muestra será complementada por el taller “Hablemos de suicidio: una cuestión colectiva”, que se desarrollará de 15.00 a 17.00 también en el Paseo San Fernando. Con esto, las organizaciones buscan “problematizar y debatir sobre las perspectivas contemporáneas ante las señales del suicidio y socializar las miradas de los familiares de las personas que mueren por esta causa”.</p>\n<p>Con motivo de <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/5/la-ultima-foto-intervencion-urbana-busca-concientizar-sobre-el-suicidio-y-la-importancia-de-hablar-para-que-nadie-luche-en-soledad/\">la primera instalación en Montevideo</a>, la psicóloga y magíster en psicología clínica, psicoterapeuta psicoanalítica y exintegrante de la Dirección de Salud Mental y Poblaciones Vulnerables de ASSE Gabriela Novoa explicó a <em>la diaria</em> que la campaña se comenzó a trabajar en 2022 a raíz del impacto que generó que el Ministerio de Salud Pública diera a conocer que en el año anterior se habían suicidado más de 800 personas en Uruguay.</p>\n<p>La especialista consideró que en Uruguay se instaló “mucha política pública”, pero en los países donde bajaron las tasas de suicidio “hubo una sintonía de la sociedad civil y los organismos del Estado”, y “acá todavía estamos muy tibios”.</p>\n<p>Por eso, entre varios objetivos, la exposición apunta a “socializar las miradas sobre muerte por suicidio, resituando al suicida y su familia en un contexto colectivo”, reflexionar sobre “las alternativas de comunicación que facilitan el abordaje sociocultural”, fomentar que grupos de referencia promuevan “la reducción de vulnerabilidades con enfoque de derechos”, y “trabajar en la reducción de los estigmas individuales y sociales” relacionados con los problemas de salud mental.</p>\n          </div>\n              <div>\n    <p><span>\n      ¿Te interesa la cobertura periodística de Maldonado?\n    </span></p><p>\n    Suscribite y recibí el newsletter de Maldonado en tu email.\n    </p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/maldonado/\">\n      Suscribite\n    </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/maldonado/articulo/2024/5/llega-a-maldonado-la-ultima-foto-una-mirada-diferente-sobre-el-suicidio-en-uruguay/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/maldonado/articulo/2024/5/llega-a-maldonado-la-ultima-foto-una-mirada-diferente-sobre-el-suicidio-en-uruguay/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-28T21:45:29+00:00",
  "ttr": 111,
  "type": "article"
}