{
  "url": "https://www.elpais.com.uy/mundo/dos-femicidios-en-menos-de-24-horas-en-colombia-una-de-ellas-fue-asesinada-a-cuchilladas-en-un-shopping",
  "title": "Dos femicidios en menos de 24 horas en Colombia: una de ellas fue asesinada a cuchilladas en un shopping",
  "description": "\"Nos duele profundamente que hechos como estos sigan sucediendo, dejando a familias destruidas y a menores de edad sin madre\", dijo el alcalde de Bogotá, Carlos Fernando Galán.       Shopping en Bogotá siendo...",
  "links": [
    "https://www.elpais.com.uy/mundo/dos-femicidios-en-menos-de-24-horas-en-colombia-una-de-ellas-fue-asesinada-a-cuchilladas-en-un-shopping"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9738554/2147483647/strip/true/crop/609x296+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F5b%2F0632a86f4e03b5c2b423831328a5%2Fshopping-en-bogota-siendo-acordonado-por-la-policia-luego-de-que-cometieran-un-femicidio.JPG",
  "content": "<div>\n<h2>\"Nos duele profundamente que hechos como estos sigan sucediendo, dejando a familias destruidas y a menores de edad sin madre\", dijo el alcalde de Bogotá, Carlos Fernando Galán.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Shopping en Bogotá siendo acordonado por la policía luego de que cometieran un femicidio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c6992e1/2147483647/strip/true/crop/609x419+0+6/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F5b%2F0632a86f4e03b5c2b423831328a5%2Fshopping-en-bogota-siendo-acordonado-por-la-policia-luego-de-que-cometieran-un-femicidio.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f6296a0/2147483647/strip/true/crop/609x419+0+6/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F5b%2F0632a86f4e03b5c2b423831328a5%2Fshopping-en-bogota-siendo-acordonado-por-la-policia-luego-de-que-cometieran-un-femicidio.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c6992e1/2147483647/strip/true/crop/609x419+0+6/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F5b%2F0632a86f4e03b5c2b423831328a5%2Fshopping-en-bogota-siendo-acordonado-por-la-policia-luego-de-que-cometieran-un-femicidio.JPG\" />\n</picture>\n<div>\n<figcaption>Shopping en Bogotá siendo acordonado por la policía luego de que cometieran un femicidio</figcaption><p>Foto: Captura de video</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />Un hombre asesinó a su expareja sentimental e hirió a otras dos personas que intentaron defender a la mujer, en el<b> segundo femicidio ocurrido en menos de 24 horas en Bogotá</b>, informó este jueves la Policía de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/colombia\">Colombia</a>.</p><p>La víctima, una mujer de 31 años de edad y madre de un niño de tres años, fue <b>acuchillada por su expareja</b> en Suba, una localidad del noroeste de la capital colombiana.</p><p>\"El hecho ocurrió en la localidad de Suba cuando el hombre llegó a la residencia y la atacó de manera intencional. Dos familiares que intentaron defenderla también resultaron heridos en este hecho\", dijo a periodistas el comandante Operativo Seguridad Ciudadana No.1, el teniente coronel Óscar Landazabal González.</p><p>Después de apuñalarla el agresor ingresó a la vivienda de la víctima y \"se quitó la vida\", añadió Landazabal.</p><div>\n<p>\n</p><h3>Femicidio en un shopping de Bogotá</h3>\n<p></p>\n</div><p>Este femicidio le sigue al de <b>Stefanny Barranco</b>, de 32 años,<b> asesinada a cuchilladas</b> la tarde del miércoles en el <b>Centro Comercial Santafé</b>, en el que trabajaba, en el norte de la capital colombiana, presuntamente por su expareja.</p><p>\"Rechazamos rotundamente los dos feminicidios recientemente ocurridos en Bogotá. Nos duele profundamente que hechos como estos sigan sucediendo, dejando a familias destruidas y a menores de edad sin madre\", dijo el alcalde de Bogotá, Carlos Fernando Galán.</p><div>\n<blockquote><p>Tanto el primer como el segundo piso del Centro Comercial Santa Fe en Bogota fueron acordonados tras asesinato por parte de hombre a su ex pareja en el local de Imusa. <a target=\"_blank\" href=\"https://t.co/17EqarMqx5\">pic.twitter.com/17EqarMqx5</a></p>— Lu (@IWannnabeu) <a target=\"_blank\" href=\"https://twitter.com/IWannnabeu/status/1795967413533450606?ref_src=twsrc%5Etfw\">May 29, 2024</a></blockquote>\n</div><p>Añadió que su administración busca fortalecer el Sistema de Alertas Tempranas, impulsando la articulación interinstitucional para acopiar, verificar y analizar la información relacionada con el riesgo de femicidio y así poder alertar a las autoridades y brindar medidas de prevención, protección, atención y acceso a la justicia.</p><p>La Procuraduría alertó este jueves de que<b> cada semana de este año han sido asesinadas al menos cuatro mujeres</b> en crímenes de femicidio en Colombia.</p><p>Según el Ministerio Público, entre el 1 de enero y este 30 de mayo se han registrado 90 femicidios en el país, de los cuales en 61 casos los agresores fueron presuntamente <b>parejas o exparejas de las víctimas</b>.</p><div><p>Desde una línea fija 08004141</p><p>Desde celulares *4141</p><p>Telefóno: 0800 4141 - Celular: *4141</p><p>Lunes a Viernes de 8 a 24 horas Sábados y Domingos de 8 a 20 horas.</p><p>El servicio es gratuito, confidencial y anónimo y la llamada no queda registrada en la factura. En función de la situación y la demanda planteada se deriva a la persona a servicios y recursos públicos o privados especializados.</p><p>Ante situaciones de urgencia o riesgo de vida es importante llamar al 911. Recuerde que si reside en el interior deberá marcar el 4 + la característica del departamento + 911.</p><p><b> ¿Qué hacer ante una situación de violencia?</b> (Red Uruguaya de violencia doméstica) </p><p>• Hablalo con personas de tu confianza: familiares, amigas/os, vecinas/os.<br />• Si decidís hacer una denuncia policial buscá antes el asesoramiento y apoyo de los servicios especializados en violencia doméstica que te dan el Estado y las organizaciones civiles.<br />• Irte de tu casa porque te maltratan no es abandono de hogar. Si decidís hacerlo dejá una constancia en la Seccional Policial.<br />• Si estás lastimado, recurrí a cualquier centro asistencial, policlínica o emergencia móvil y pedí un certificado por las lesiones constatadas.<br />• Evitá estar solo cuando percibas que pueden agredirte.<br />• Alertá a alguna vecina/o para que pueda ayudarte. Dejá alguna ventana abierta y la puerta sin llave.<br />• Si el agresor ya no vive en tu casa, no le abras la puerta y si insiste llamá al 911.<br />• Cuando visite a tus hijos/as evitar estar solo<br />• Cambiar las rutinas si te persiguen.<br />• Pedí que te acompañen al salir del trabajo, fijate si el agresor se encuentra en las cercanías para evitarlo y/o llamar a la policía.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T14:14:34.957",
  "ttr": 135,
  "type": "article"
}