{
  "url": "https://www.montevideo.com.uy/Noticias/-Camino-a-ser-viral-Hincha-interrumpe-nota-a-Aguirre-al-grito-de-este-se-trae-la-sexta--uc903960",
  "title": "¿Camino a ser viral? Hincha interrumpe nota a Aguirre al grito de “este se trae la sexta”",
  "description": "Gordo Colombes vibes                                    Mientras el entrenador daba una rueda de prensa en el aeropuerto, un parcial aurinegro apareció por detrás para...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Camino-a-ser-viral-Hincha-interrumpe-nota-a-Aguirre-al-grito-de-este-se-trae-la-sexta--uc903960",
    "https://www.montevideo.com.uy/Noticias/-Camino-a-ser-viral-Hincha-interrumpe-nota-a-Aguirre-al-grito-de-este-se-trae-la-sexta--uc903960?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903960="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898943.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Gordo Colombes vibes</p>\n                                    <h2>Mientras el entrenador daba una rueda de prensa en el aeropuerto, un parcial aurinegro apareció por detrás para alentarlo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El entrenador de Peñarol, Diego Aguirre, brindó en la tarde de este lunes una rueda de prensa en el Aeropuerto de Carrasco, previo al viaje del plantel aurinegro para disputar la semifinal de la Copa Libertadores contra Batafogo.</p><p>Pero, en medio de las preguntas de los periodistas, un particular episodio tuvo lugar, causando risas tanto del DT como de los comunicadores presentes.</p><p>Es que cuando Aguirre daba una de sus respuestas, un hincha de lentes negros apareció detrás suyo al grito de “este muchacho se trae la sexta”, según ilustra un video registrado por el canal DSports de DirecTV.</p><p>En primera instancia, Aguirre intentó proseguir con su respuesta, pero ante la insistencia del hincha, los micrófonos quedaron acaparados por un nuevo grito. “Este se trae la sexta de guapo a Uruguay. Este se la va a traer”, repitió mientras señalaba a Aguirre, que luego sí pudo seguir con sus declaraciones.</p><blockquote>— DSPORTS (@DSports) <a target=\"_blank\" href=\"https://twitter.com/DSports/status/1848417437366014262?ref_src=twsrc%5Etfw\">October 21, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}