{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/vuelta-ciclista-afectados-por-un-cuadro-de-enterocolitis-los-tres-equipos-extranjeros-se-retiraron-de-la-carrera/",
  "title": "Vuelta Ciclista: afectados por un cuadro de enterocolitis, los tres equipos extranjeros se retiraron de la carrera",
  "description": "La séptima etapa de la Vuelta Ciclista -la contrarreloj individual-, programada para esta mañana a las 7.50, se postergó debido a que un cuadro viral afectó a gran parte de los participantes, jueces y...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/vuelta-ciclista-afectados-por-un-cuadro-de-enterocolitis-los-tres-equipos-extranjeros-se-retiraron-de-la-carrera/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/vuelta-ciclista-afectados-por-un-cuadro-de-enterocolitis-los-tres-equipos-extranjeros-se-retiraron-de-la-carrera/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205820_aVMD_7728_20240323-lpr_article_main.JPG?r=fYyHsXcJZJIf7Bt9",
  "content": "<div>\n    <p>La séptima etapa de la Vuelta Ciclista -la contrarreloj individual-, programada para esta mañana a las 7.50, se postergó debido a que un cuadro viral afectó a gran parte de los participantes, jueces y organizadores.</p>\n<p>Se trata de un severo cuadro de enterocolitis que padecen grupos enteros y participantes individuales. Por este motivo, los tres equipos extranjeros, Pindamonhangaba Cycling Team, Sindicato Argentino de la Televisión y Maní Zabala de la Municipalidad de Albardon, dejaron la competencia.</p>\n<h3>Debe continuar</h3>\n<p>La carrera se aplazó para las 12.00 de este miércoles. “Se aplazó el horario, pero la carrera tiene que continuar, hay un 80% del pelotón que está en buenas condiciones, no hay forma de postergar o hacer más cambios de los que ya hicimos”, explicó Pablo Quintana, el presidente de la Federación Ciclista Uruguaya.</p>\n<p>El encargado contó que es la primera vez que sucede un hecho así durante la competencia, “un hecho extremadamente difícil por la gente afectada, en la historia de la Vuelta no se había dado una situación de este tipo, hay mucha gente afectada, con vómitos y diarrea”, explicó y aseguró que “puede haber alguna otra deserción individual, o de algún otro equipo, ha sido caótico lo que pasó”, aseguró, en conversación con <em>La voz deportiva</em>.</p>\n<p>A su vez, Quintana explicó que el Ministerio de Salud Pública se encuentra trabajando para identificar la causa: “Epidemiología está recorriendo a estas horas para intentar recabar muestras entre los afectados, para analizar qué es lo que ha estado afectando a la caravana”. </p>\n<p>En ese sentido, el presidente de la federación contó que las dudas residen en que dentro de un mismo equipo -en el que se compartieron alimentos- no todos los participantes están afectados. “No podemos decir que fue la comida o el agua. Sabemos que hay lugares del país en los que hay situaciones similares”, finalizó.</p>\n<p>En un comunicado que emitieron los organizadores de la Vuelta, confirmaron lo sucedido: “Hemos tomado la decisión de reprogramar la contrarreloj individual, que estaba prevista para la mañana de este miércoles a las 7.50”, indica el comunicado. La etapa comenzó en el departamento de Paysandú. </p>\n<p>Desde la organización indicaron que actualmente “varios equipos se encuentran recibiendo atención médica” en centros de salud de la ciudad de Paysandú. “Les pedimos comprensión y colaboración mientras se atienden estas situaciones inesperadas”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-27T17:51:57+00:00",
  "ttr": 77,
  "type": "article"
}