{
  "url": "https://www.elobservador.com.uy/nota/la-sequia-en-filipinas-hace-resurgir-una-ciudad-sumergida-por-una-represa-202442615588",
  "title": "La sequía en Filipinas hace resurgir una ciudad sumergida por una represa",
  "description": "Una ciudad del norte de Filipinas que había quedado sumergida por la construcción de una represa en los 70 ha reaparecido a medida que bajan los niveles de agua por la sequía que azota el país.Las ruinas, en...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-sequia-en-filipinas-hace-resurgir-una-ciudad-sumergida-por-una-represa-202442615588",
    "https://www.elobservador.com.uy/nota/la-sequia-en-filipinas-hace-resurgir-una-ciudad-sumergida-por-una-represa-202442615588/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714155547180.webp?&cw=600&ch=365",
  "content": "<p>Una ciudad del norte de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/rescatan-a-mas-de-600-personas-de-un-centro-de-estafas-amorosas-en-filipinas-2024314152148\">Filipinas</a> que había quedado sumergida por la construcción de una represa en los 70 <strong>ha reaparecido a medida que bajan los niveles de agua por la sequía que azota el país</strong>.</p><div><p>Las ruinas, en medio de la represa de Pantabangan, en la provincia de Nueva Écija,<strong> son ahora una atracción turística en medio del calor extremo</strong>.</p><p>Las p<strong>artes de una iglesia, una placa del ayuntamiento y varias lápidas comenzaron a resurgir en marzo, después de varios meses</strong> “casi sin lluvia”, dijo Marlon Paladin, un ingeniero de la administración nacional de riego del país asiático.</p><div><h3>Leé también</h3></div><p>Es la<strong> sexta vez</strong> que este ciudad, fundada<strong> hace casi 300 años</strong>, resurge desde que se construyó una represa para llevar agua de riego a los agricultores y generar energía hidroeléctrica. </p><p><strong>El nivel de agua del embalse ha caído casi 50 metros desde su nivel normal de 221 metros</strong>, según datos de los servicios meteorológicos estatales.</p><p>Los meses de marzo, abril y mayo suelen ser los más calurosos y secos en Filipinas pero las condiciones de este año se han visto agravadas por el fenómeno meteorológico El Niño -<strong>evento de origen climático relacionado con el calentamiento del océano Pacífico oriental ecuatorial</strong>.</p><p>Los turistas que quieren ver las ruinas<strong> pagan alrededor de cinco dólares a los pescadores para que les lleven en bote al medio del embalse</strong>, donde la ciudad aparece en una isla temporal.</p><p>Nely Villena, de 48 años, vive en el municipio de Pantabangan y <strong>visita con frecuencia un punto de observación con vista a las ruinas</strong>.</p><div><h3>Leé también</h3></div><p><strong>“La vista es mejor cuando el nivel del agua es bajo. Si el agua está demasiado alta todo lo que se ve es agua”</strong>, dijo a AFP mientras un fuerte viento azota el agua, aliviando un poco el calor abrasador.</p><p>Melanie Dela Cruz, de 68 años, era una adolescente cuando su familia s<strong>e vio obligada a abandonar su casa y este año regresó por primera vez</strong>. </p><p><strong>“Me emocioné porque me acordé de mi antigua vida allí”</strong>, comentó a AFP.<strong> “Mi corazón estaba abrumado porque estudié allí, incluso nací allí\"</strong>, agregó.</p><p>La caída del nivel del agua <strong>obligó a detener la actividad de dos centrales hidroeléctricas cercanas a la represa </strong>a principios de este mes, un poco antes de la fecha normal de cierre, el 1 de mayo. </p><p>También <strong>ha dejado a muchos productores de arroz sin el agua de riego que tanto necesitan</strong>, y algunos han optado por cultivar hortalizas, que requieren menos agua. </p><p>Melanie Dela Cruz dice que reza para que llueva, aunque eso signifique que su antiguo hogar volverá a desaparecer. <strong>“Nuestros agricultores necesitan urgentemente agua para sus campos”</strong>, aseguró.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T18:58:08.238Z",
  "ttr": 87,
  "type": "article"
}