{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/francia-macron-llamo-a-evitar-los-extremos-tanto-de-derecha-como-de-izquierda-en-las-elecciones-legislativas-que-el-convoco/",
  "title": "Francia: Macron llamó a evitar “los extremos”, tanto de derecha como de izquierda, en las elecciones legislativas que él convocó",
  "description": "En una conferencia de prensa que ofreció este miércoles en París, el presidente de Francia, Emmanuel Macron, llamó a la ciudadanía a decir “no a los extremos” en las elecciones legislativas que se realizarán...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/francia-macron-llamo-a-evitar-los-extremos-tanto-de-derecha-como-de-izquierda-en-las-elecciones-legislativas-que-el-convoco/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/francia-macron-llamo-a-evitar-los-extremos-tanto-de-derecha-como-de-izquierda-en-las-elecciones-legislativas-que-el-convoco/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240612__34WJ3D7__v1__HighRes__FrancePoliticsGovernmentParliamentPresser_article_main.jpg?r=YLmtBKMXgzarkdn3",
  "content": "<div>\n    <p>En una conferencia de prensa que ofreció este miércoles en París, el presidente de Francia, Emmanuel Macron, llamó a la ciudadanía a decir “no a los extremos” en las elecciones legislativas que se realizarán en dos vueltas el 30 de junio y el 7 de julio, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/6/emmanuel-macron-disolvio-el-parlamento-y-llamo-a-elecciones-anticipadas-por-los-malos-resultados-de-su-partido-en-los-comicios-europeos/\">convocadas por el propio mandatario tras la mala votación de su sector en las elecciones del Parlamento Europeo</a>.</p>\n<p>“Las cosas son sencillas. Hoy tenemos alianzas contra natura en los dos extremos” del espectro político, dijo Macron en su contacto con los medios, consignado por el portal <em>SwissInfo</em>. El mandatario hacía alusión a <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/6/el-lider-de-los-conservadores-franceses-propone-una-alianza-con-la-ultraderecha-de-le-pen-para-las-proximas-legislativas/\">la propuesta del presidente del partido conservador Los Republicanos (LR), Éric Ciotti, de aliarse con el ultraderechista Agrupación Nacional (RN, por su sigla en francés), que lidera la dirigente ultra Marine Le Pen</a>.</p>\n<p>De inmediato la dirigencia de LR rechazó de plano la propuesta de Ciotti y este miércoles resolvió echarlo del partido. No obstante, el líder del sector dice que aún lo es e incluso amenazó con tomar medidas legales si su destitución de la presidencia de la formación derechista, heredera de Charles de Gaulle, Jacques Chirac y Nicolas Sarkozy, se concreta.</p>\n<p>De todas maneras, el paso de Ciotti hacia la ultraderecha no resultó sorprendente, informó el diario <em>Libération</em>, que recordó que el político de 58 años nacido en Niza tiene una línea abiertamente identitaria con tintes xenófobos, que en el pasado llegó a evocar “el gran reemplazo”, una vieja teoría conspirativa de la extrema derecha según la cual los franceses blancos católicos y la población blanca cristiana europea en general está siendo sistemáticamente reemplazada con personas de pueblos no europeos.</p>\n<p>Por otro lado, el presidente Macron también criticó el acuerdo de socialistas, comunistas, ecologistas y La Francia Insumisa (LFI), sector izquierdista que lidera Jean-Luc Mélenchon, que irán a las elecciones como un “nuevo frente popular”, pese a que su anterior alianza, Nupes, se rompiera por discrepancias internas.</p>\n<p>“Llegado el momento, antes o después [de las elecciones], deseo que se unan los hombres y mujeres de buena voluntad que habrán sido capaces de decir no a los extremos”, declaró Macron, llamando a su alianza centrista a conversar con otros partidos.</p>\n<p>El oficialismo quiere atraer especialmente a los descontentos en el Partido Socialista con formar un frente unido con LFI, formación que Macron calificó de “antisemita” y “antiparlamentaria”, y a los conservadores de LR que rechazan el “pacto con el diablo” de la extrema derecha.</p>\n<p>“Si hay una persona revolviéndose en su tumba hoy es Léon Blum”, dijo el presidente, en referencia al jefe de gobierno francés nombrado tras la victoria del Frente Popular en 1936, que era judío y socialista.</p>\n<p>Respecto del RN de la ultraderechista Le Pen, Macron criticó su “ambigüedad” con la Rusia de Vladimir Putin y aseguró que quieren “abandonar la OTAN”.</p>\n<p>Sobre su decisión de convocar elecciones, que algunos analistas consideran una “apuesta arriesgada”, el mandatario explicó que se trata de un “movimiento de aclaración” política para “evitar dar las llaves del poder a la extrema derecha” en 2027.</p>\n<p>El adelanto electoral no afecta a Macron, que continuará siendo el presidente francés hasta 2027, pero corre el riesgo de que durante el final de su segundo y último mandato tenga que compartir el poder con un Parlamento de otro signo político.</p>\n<p>Marine Le Pen ya dijo que aspira a que en caso de ganar las elecciones el primer ministro pase a ser Jordan Bardella, de 28 años, una figura ascendente dentro de la extrema derecha. “Si los franceses confían en nosotros, Jordan Bardella será primer ministro”, confirmó el lunes Le Pen, quien dejó claro que su “ambición” es convertirse en presidenta de Francia en 2027 y formar así un “dúo ejecutivo”.</p>\n<p>El partido heredero del Frente Nacional de Jean-Marie Le Pen, conocido por sus comentarios racistas y antijudíos, rejuveneció con la aparición de Bardella, quien preside el sector desde 2022. “Nuestros compatriotas han expresado un deseo de cambio, pero también un camino para el futuro”, expresó el dirigente a sus seguidores tras la victoria en las elecciones europeas del domingo, y subrayó que “sopló un viento de esperanza en Francia”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-12T22:20:21+00:00",
  "ttr": 137,
  "type": "article"
}