{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/10/el-programa-barrios-sin-violencia-basado-en-cure-violence-se-implementa-en-el-noreste-y-noroeste-montevideano/",
  "title": "El programa Barrios sin violencia, basado en Cure Violence, se implementa en el noreste y noroeste montevideano",
  "description": "Financiado por el Banco Interamericano de Desarrollo, el Ministerio del Interior desplegó un plan para reducir los homicidios que se basa en el reclutamiento de personas que estuvieron presas para trabajar en...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/10/el-programa-barrios-sin-violencia-basado-en-cure-violence-se-implementa-en-el-noreste-y-noroeste-montevideano/",
    "https://ladiaria.com.uy/justicia/articulo/2024/10/el-programa-barrios-sin-violencia-basado-en-cure-violence-se-implementa-en-el-noreste-y-noroeste-montevideano/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229382_20240829MQ_0616-lpr_1_article_main.jpg?r=WnneFlEl6PWL6yiB",
  "content": "<div>\n    <p>Financiado por el Banco Interamericano de Desarrollo, el Ministerio del Interior desplegó un plan para reducir los homicidios que se basa en el reclutamiento de personas que estuvieron presas para trabajar en la prevención de homicidios. Esta propuesta está basada en la metodología de <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/1/experiencias-internacionales-de-programas-con-ex-presos-para-reducir-homicidios/\">Cure Violence</a>, que surgió con la hipótesis de que hay que tratar la violencia como si fuera una enfermedad infecciosa, y que la propagación de la violencia sigue este tipo de patrones.</p>\n<p>La metodología plantea una secuencia de tres pasos similar a la utilizada para encarar epidemias: detectar e interrumpir la transmisión, prevenir la propagación y cambiar las conductas de riesgo de la comunidad.</p>\n<p>Barrios sin violencia trabaja desde junio de este año en dos grupos en las zonas con mayores tasas de homicidios de Montevideo. Cada uno se asocia a una ONG religiosa. Vida Nueva está en el noroeste montevideano y abarca los barrios Casabó, La Paloma, La Teja, Tres Ombúes y Cerro Norte. Su oficina está en el hospital del Cerro, barrio que tiene una tasa de homicidios altísima: 35 casos cada cien mil personas. El otro equipo está asociado a la ONG Eco Familia, tiene su oficina en el Centro de Referencia de Políticas Sociales de Casavalle, barrio con más homicidios de Montevideo: 37 casos cada cien mil personas. Abarcan además Peñarol, Manga, Marconi, Las Acacias y Villa Española.</p>\n<p>Cada organización tiene un equipo de trabajo que está compuesto por un psicólogo, una trabajadora social y ocho interruptores contratados. Estas personas recorren diariamente los barrios e intervienen en las distintas situaciones. Cada semana, los equipos se reúnen y organizan las recorridas y los focos de conflicto a abordar. </p>\n<p>La financiación del programa incluye una evaluación independiente que se realizará al año de la intervención del proyecto y en la que se evaluarán los objetivos, procesos y resultados. Los contratos de las organizaciones fueron firmados por un año y el programa cuenta con financiación para implementarse durante cinco años. </p>\n<p>Desde el Ministerio del Interior definen este programa como una “intervención piloto comunitaria de prevención de la violencia”. Según señalan, “el factor de riesgo más importante para predecir un homicidio en muchas ciudades es un tiroteo o homicidio previo”. “Igual que una infección gripal está precedida por la infección de otra persona, muchos homicidios están precedidos por agresiones u homicidios asociados que pueden terminar generando muchas muertes posteriores”, apuntan.</p>\n<p>Previo a la implementación de este programa, la ONG internacional Cure Violence llegó a Montevideo para hacer un estudio de prefactibilidad para determinar la viabilidad de adaptar y aplicar su metodología de interrupción de la violencia en barrios seleccionados de la capital uruguaya.</p>\n<h2>“Un trabajo independiente del Ministerio del Interior”</h2>\n<p>En diálogo con <em>la diaria</em>, Diego Sanjurjo, coordinador de Estrategias Focalizadas de Prevención Policial del Delito del Programa Integral de Seguridad Ciudadana del Ministerio del Interior, recalcó que este es un “trabajo independiente” a la cartera. </p>\n<p>“Nosotros cumplimos toda la tarea de diseñar el programa, poner en marcha, hacer las licitaciones, ayudar en la contratación, armar, digamos, todo un esquema bastante complejo entre el Ministerio Interior, dos ONG locales, la ONG Internacional Cure Violence y el Banco Interamericano de Desarrollo”, indicó, y afirmó que “está toda esa estructura, toda esa mecánica bastante compleja, es la que permite que funcione durante varios años y que tenga financiamiento y que además funcione de manera autónoma e independiente del Ministerio del Interior”. Según Sanjurjo, el ministerio es “solamente el vínculo financiero, digamos, entre el Banco Interamericano de Desarrollo y las ONG”.</p>\n<p>El jerarca remarcó que “el trabajo diario las ONGs es independiente de la Policía y del Ministerio del Interior, más allá de estar en comunicación para poder trabajar de manera más eficiente o de vez en cuando se comunican por diferentes razones”. “Pero la Policía y el ministerio no reciben ninguna información sobre los casos en los que trabajan las ONG”, enfatizó.</p>\n<h2>Una metodología con riesgos</h2>\n<p>Sanjurjo contó que la previa a la implementación del programa empezó a mediados de abril. En mayo fueron las capacitaciones, las contrataciones y se terminaron las reformas edilicias en las dos sedes para el montaje de las oficinas. </p>\n<p>Destacó que esta es “una metodología nueva, incluso teniendo el background que tienen estas personas, animarse a entrar a una boca de droga, no es fácil, animarse a acercarse a personas muy violentas y muy conflictivas, no es fácil. Aprender a acercarse a una persona que acaba de ser baleada o que acaba de perder un hijo o que acaba de perder un hermano, son todas cosas que si bien estas personas tienen el background que tienen y el acceso que tienen estas personas, es complejo”. </p>\n<p>“Hubo mucho de prueba y error, hubo mucho de animarse, hubo mucho de atreverse. Por lo que he hablado con ellos, recién ahora es como que las duplas se sienten confiadas y animadas y sienten que están logrando hacer lo que nos habíamos propuesto, por así decirlo”, señaló. </p>\n<p>Para Sanjurjo, “la metodología no es para cualquiera, tiene mucho riesgo y por tanto hubo personas que, bueno, que no daban la talla o por la razón que fuera hubo que cambiarlas”. “Entonces fue un trimestre de mucho aprendizaje, pero muy positivo también porque los resultados que estamos viendo, que nos comunican informalmente y que nos comunica Cure Violence también informalmente, parecen ser muy positivos”, planteó.  </p>\n<h2>Objetivos a corto, mediano y largo plazo</h2>\n<p>“Esto tiene por un lado el objetivo de mediar e interrumpir conflictos latentes o potenciales, pero por otro lado también tiene el objetivo a mediano y largo plazo de convocar al barrio, a la comunidad para desnaturalizar la violencia, y eso lleva por supuesto más tiempo en la medida en que se van instalando en los territorios, se van haciendo conocer y generan masa crítica que los acompañe, entonces es un programa bastante completo que busca y tiene resultados claros a corto y mediano y largo plazo”, dijo.</p>\n<p>El especialista en materia de seguridad explicó que esto “se enfoca en que la violencia y la delincuencia son vistas desde un enfoque epidemiológico, con la idea de que la violencia se propaga, sobre todo la violencia letal, los tiroteos, los heridos, las lesiones, que en este tipo de contextos un episodio da lugar a un segundo, que da lugar a un tercero, y por tanto la idea es inocular a aquella persona que está inserta, sufriendo o cometiendo violencia, para que no continúe el contagio”. </p>\n<h2>Parte del “enfoque dual” de la cartera</h2>\n<p>A nivel político, esto se enmarca en el “enfoque dual que llevamos adelante en el Ministerio del Interior”, dijo, la idea “de que una política de seguridad moderna tiene que ser por naturaleza interinstitucional, tiene que tener una pata preventiva igual o más fuerte que la represiva”. Según Sanjurjo, “todo eso en Uruguay está en pañales, entonces la idea de tener a dos ONG que trabajan directamente en temas de delincuencia y violencia es un golazo, y es parte de ese enfoque dual, de responsabilizar también a otros actores”, igual que se ha hecho con otras instituciones por fuera del Ministerio del Interior, como es el Instituto Nacional de Estadística a través de las encuestas de victimización o el Ministerio de Desarrollo Social a través de prestaciones específicas para personas que pasaron por la cárcel. </p>\n<h2>Las técnicas de intervención y la importancia de la cercanía</h2>\n<p>Sobre las técnicas de intervención, expresó que “son muy variadas”. En este sentido, explicó que “hay dos claves, por un lado en cada ONG hay una dupla social y técnica, con un trabajador social y un psicólogo, y luego ocho interruptores. Entonces, por un lado tenés la planificación y el <em>input</em> técnico, que tienen que conversar con los interruptores sobre cómo hacer cada intervención y hacerles sobre todo el seguimiento a las personas de mayor riesgo y a los conflictos de mayor riesgo. Y luego tenés a los interruptores, que su técnica de intervención va dada por el acceso que tienen a estas poblaciones, es decir, ellos pueden hablar y pueden tener un impacto en personas que no escuchan a los demás y que no le dan legitimidad a otros actores”. </p>\n<p>La técnica sería “la de mediar, la de enterarse, participar, conversar, entender, mostrar simpatía, mostrar empatía y ver cómo podés convencer a esa persona de que no vale la pena hacer lo que quiere hacer o que vale la pena darse media vuelta e irse o llegar a un acuerdo o lograr de alguna manera que no se traduzca esto en violencia”. </p>\n<p>Además, “la técnica de intervención también pasa por haber hecho toda una serie de contactos en el barrio, de personas que te llaman y te informan, de entregar tarjetas a todo el mundo, de darte a conocer, de estar en todos los ámbitos, de ser accesible, de tener una sede que está en el Centro de Referencia de Políticas Sociales Aparicios Saravia, donde pasa gente todos los días y lo ve, y por otro lado tener una sede en el Hospital del Cerro, lo cual te permite que te avisan cada vez que hay una persona baleada, por ejemplo, para que vayas a hablar con esa persona o con el familiar”. “Ahí ya tenés un potencial agresor, por así decirlo, o una víctima a la cual ayudar”, destacó.</p>\n<h2>Evaluaciones del programa</h2>\n<p>Sanjurjo manifestó que “con sudor y lágrimas logré instalar la noción de que todo lo que se hace, por lo menos en mi cartera, se tiene que evaluar”. “Entonces para todo intentamos guardar dinero”, expresó, y afirmó que “en este caso concreto hay dos evaluaciones que se tienen que realizar”. Una de las evaluaciones ya está en marcha y es una evaluación independiente de proceso por parte de un consultor internacional”, indicó. </p>\n<p>Según explicó, “una evaluación de proceso se hace a los pocos meses, y lo que busca es que una persona de afuera que sabe mucho del tema te diga qué estás haciendo bien, qué estás haciendo mal, qué se puede mejorar y también incluye algún tipo de análisis sobre los resultados que se han logrado hasta ahora”. </p>\n<p>Aclaró que “no es una evaluación de impacto, que tiene la metodología certera para hacerlo y que está pensada para finales de 2025”. La evaluación de proceso se va a realizar ahora y “sobre todo es clave porque no lo llevamos adelante nosotros el programa sino las ONG”. Entonces, esto “va a permitir también hacerle una supervisión independiente o una evaluación independiente al trabajo que hacen ellos”. “Siempre con la idea de mejorar, básicamente”, sostuvo.</p>\n<h2>Expectativas a futuro</h2>\n<p>Sanjurjo resaltó que el programa está pensado para cinco años y hay financiamiento para eso, aunque “por supuesto que el próximo gobierno lo puede acabar si quiere”. Dijo que “no es tan fácil porque es parte de un préstamo”, pero “la realidad es que puede, en cualquier momento, decidir usar el dinero para otra cosa”. El jerarca espera que eso no pase.</p>\n<p>Respecto a las expectativas, planteó que “lo que deberíamos esperar es, a corto y mediano plazo, una reducción de la violencia y sobre todo de los tiroteos, de las lesiones y de los homicidios”. “Como los homicidios son cosas más puntuales, capaz que sobre todo de las lesiones y los tiroteos, pero los homicidios también deberían darse como consecuencia”, indicó. </p>\n<p>“A mediano y largo plazo, se espera una mayor instalación en el barrio, lograr que se conviertan en actores visibles, legítimos y arraigados en esos barrios y que la consecuencia de eso sea que se logre desnaturalizar la violencia de esos barrios; movilizar más a la sociedad civil organizada y desorganizada en esos barrios”, expresó. Definió que sería exitoso que “se instale a nivel político como una política exitosa y sostenida”. </p>\n<p>“Logramos que la Policía también acepte a este nuevo actor y han tenido reuniones muy buenas y muy positivas entre la dirección de la Policía, los jefes de zona, comisarios, interruptores y técnicos”, resaltó, pero afirmó que el principal desafío es que “en general el sistema político lo admita” y que “la consecuencia de eso sea también que esto se expanda” ya que actualmente es un programa piloto que está en algunos barrios y “perfectamente podría ampliarse a otras zonas de Montevideo, lo que sería muy necesario, al igual que ampliarlo al interior del país”. “Eso es lo que ha sucedido en otros países y es un poco la medida del éxito de cualquier piloto”, concluyó.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/denisse-legrand/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-04T14:26:44+00:00",
  "ttr": 412,
  "type": "article"
}