{
  "url": "https://www.elpais.com.uy/sabado-show/fernando-burlando-en-punta-del-este-no-vi-seguridad-en-las-fiestas-como-para-prevenir-tragedias-en-una-pelea",
  "title": "Fernando Burlando en Punta del Este: \"No vi seguridad en las fiestas como para prevenir tragedias en una pelea\"",
  "description": "El abogado argentino del caso Fernando Báez Sosa veranea en Uruguay como todos los años. Esta vez vino en familia y en entrevista, se refiere a la política en su país y a los riesgos de la noche puntaesteña",
  "links": [
    "https://www.elpais.com.uy/sabado-show/fernando-burlando-en-punta-del-este-no-vi-seguridad-en-las-fiestas-como-para-prevenir-tragedias-en-una-pelea"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/876bd6e/2147483647/strip/true/crop/651x316+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fb4%2Fd74287db40bb9eb501d79602dc5b%2Fburlando.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"burlando.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed9886b/2147483647/strip/true/crop/630x433+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fb4%2Fd74287db40bb9eb501d79602dc5b%2Fburlando.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2976e93/2147483647/strip/true/crop/630x433+21+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fb4%2Fd74287db40bb9eb501d79602dc5b%2Fburlando.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed9886b/2147483647/strip/true/crop/630x433+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fb4%2Fd74287db40bb9eb501d79602dc5b%2Fburlando.jpg\" />\n</picture>\n<p>\n</p><figcaption>Fernando Burlando en su participación en el America Business Forum.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Fiel a su pasión veraniega, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/fernando-burlando\">Fernando Burlando</a> llegó este año a Punta del Este junto a su pareja <b>Barby Franco</b>. No son unas vacaciones más: su pequeña hija Sarah de un año está dando sus primeros pasos y lo hace sobre la arena de Solanas. </p><p>El reconocido abogado argentino no puede evitar la emoción al referirse a la vuelta a la paternidad a los 57 años, aunque señala que cuando llega a Uruguay se hace tiempo para las clásicas actividades esteñas como los deportes acuáticos y el polo. En medio de su participación en la Cena de Famosos, Burlando habla con Sábado Show de sus aspiraciones presidenciales, del primer mes de gobierno de Javier Milei y de la falta de seguridad en eventos de Punta del Este.</p><div>\n<figure>\n<picture>\n<img alt=\"burlando12.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/09f7d71/2147483647/strip/true/crop/969x676+0+0/resize/969x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F3f%2F61880e9544e6ad124eba76f7c5a3%2Fburlando12.jpg 1x, https://imgs.elpais.com.uy/dims4/default/960813e/2147483647/strip/true/crop/969x676+0+0/resize/1938x1352!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F3f%2F61880e9544e6ad124eba76f7c5a3%2Fburlando12.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/09f7d71/2147483647/strip/true/crop/969x676+0+0/resize/969x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F3f%2F61880e9544e6ad124eba76f7c5a3%2Fburlando12.jpg\" />\n</picture>\n<div>\n<figcaption>Fernando Burlando en la \"Cena de famosos\"</figcaption><p>Foto: Pablo Pena.</p></div>\n</figure>\n</div><p><b>—Se te ve hace muchos años cada verano por Punta del Este , ¿cómo definís tu vínculo con la ciudad?</b></p><p>—Me siento más de acá que de otro lugar. La estamos pasando bárbaro en una nueva etapa de mi vida.</p><p><b>—¿Es la primera vez que viajas con Sarah, tu hija de un año?</b></p><p>—No, Sarah ya conoce Punta del Este. La trajimos de muy bebita y ahora está dando sus primeros pasos en Uruguay. Estamos estrenando caminata en la playa de Solanas. Está fascinada.</p><p><b>—¿Cuánto cambiaron las actividades en las vacaciones luego de convertirse en padres con tu pareja Barby Franco?</b></p><p>—Cambiaron, pero igual salimos de noche y no nos perdemos de nada. A la tarde hago fútbol, deportes acuáticos y polo.</p><p><b>—¿Cómo fue reencontrarte con la paternidad a los 57 años?</b></p><p>—Fantástico. Es un cambio muy radical en la vida de una persona grande, pero es hermoso. Es algo digno de recomendar a mi edad. Tengo una vida que ha sido muy amorosa conmigo: me va bien, me siento conforme con lo que hago, estoy feliz con mi trabajo, con mi familia y con la vida. Daba la sensación de que uno no podía pedir más, pero cuando llega una criatura tan deseada como Sarita, que nos costó mucho traerla al mundo, uno se da cuenta de que ahí viene lo mejor de lo mejor.</p><p><b>—Decías que lo recomendás a tu edad, ¿qué diferencia encontraste entre ser padre ahora y haberlo sido hace 30 años, cuando tuviste tus primeras hijas?</b></p><p>—Yo lo recomiendo a todas las edades. La diferencia está en que uno emocionalmente está en un momento muy particular en el que es permeable a todo. Estoy más sensible y eso lo disfruto mucho.</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Burlando y Valeria Lynch llegando a Medio y Medio. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3380daa/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F47%2F36edf21348cca54de516020ed4b6%2Fimg-20240107-wa0024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/45ad8cb/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F47%2F36edf21348cca54de516020ed4b6%2Fimg-20240107-wa0024.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3380daa/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F47%2F36edf21348cca54de516020ed4b6%2Fimg-20240107-wa0024.jpg\" />\n</picture>\n<div>\n<p>Foto: Ricardo Figueredo </p></div>\n</figure>\n</div><p><b>—En una de tus últimas visitas a Uruguay anunciaste que tenés previsto ser candidato a presidente de Argentina en 2027, ¿es una idea en el aire o un proyecto para el que ya estás trabajando?</b></p><p>—Es un proyecto concreto. Yo nunca hice política. El año pasado quise presentarme a gobernador de la provincia de Buenos Aires por un partido con el que finalmente tuve algunos cortocircuitos y eso hizo que bajemos nuestra candidatura, pero eso no me desanimó sino que potenció mis ganas de participar. La única forma de sacar a cualquier país adelante es participando. Hay que sacarnos esa idea de querer ser ajenos al destino de una de las cosas que más queremos los seres humanos que es nuestro país. El proyecto es a cuatro años de ser candidato a presidente con un partido propio y una identidad que tiene que ver con mi trabajo y el respeto por los derechos de todos.</p><p><b>—¿Vas a participar en las elecciones legislativas del año que viene?</b></p><p>—Seguramente hagamos un avance el año que viene como una previa para posicionarnos y después pensar en la presidencia. No es una irrealidad. Hay un ejemplo muy claro en lo que pasó con (Javier) Milei. Además también se puede ver en los buenos números que yo tenía de intención de voto en la provincia.</p><p><b>—Fuiste muy crítico de Javier Milei en la última etapa de la campaña, ¿cómo analizás su primer mes de gobierno?</b></p><p>—Creo que hay que apoyarlo. Yo no veía que fuera una persona respetuosa de nuestra Constitución, e incluso llegué a decir que me daba la sensación de que nunca la había leído. Esto lo sostengo porque tiene actitudes que demuestran cierto desconocimiento del sistema y de la administración. A nivel de conducción no coincido en nada con su equipo de trabajo. Pero por otra parte considero que tiene algunas buenas ideas como que no quiere que se robe más en el gobierno, y más allá de todo pienso que realmente está en esa sintonía.</p><p><b>—Fuiste el abogado de la familia de Fernando Báez Sosa, la víctima del emblemático caso conocido como el de los \"rugbiers asesinos\", ¿cómo evaluás el episodio a la distancia, cuando se está por cumplir un año de la condena?</b></p><p>—El caso de Fernando hizo un corte transversal en las sociedades de toda nuestra región. Atravesó la sociedad, cada hogar y a cada familia. Nosotros logramos generar una toma de conciencia a todo nivel, mediático y judicial. No podíamos definir eso como muchos que decían que era una riña cuando en realidad era un homicidio calificado. Dimos un gran paso en la dirección de empezar a prevenir todos estos episodios. Lo que veo es que el Estado sigue ausente en Argentina. Y en Uruguay también vi ausencia en cierto sentido. A la noche se hace mucho dinero y los empresarios deberían estar obligados a controlar. Sabemos lo que es la noche, hay que entender que hay drogas y alcohol, y yo casi no vi ambulancias a la salida de los eventos y las fiestas. Solamente con que exista más personal de prevención, tranquilamente se podría lograr un efecto. No están peleando contra las mafias; están peleando contra jóvenes que tal vez en un momento de locura le arruinan la vida a otra persona y a muchas familias. El Estado a veces no llega o no puede, pero debe hacer su aporte exigiendo a los empresarios de la noche.</p><p><b>—¿Has visto poca seguridad en las fiestas de Punta del Este?</b></p><p>—Estuve en varias y lo he visto. En muchas fiestas de electrónica o eventos reconocidos internacionalmente uno ve que hay chicos que toman alcohol y no descarto la utilización de otras drogas, y no hay ni una ambulancia siquiera para hidratarlo, que es lo más básico. Y tampoco hay suficiente presencia policial, que permite evitar fácilmente una pelea que puede terminar en algo muy crítico.</p><p><b>—¿Todavía te comentan el caso de Fernando en la calle?, ¿qué te dicen?</b></p><p>—Permanentemente. La gente tomó el caso como propio y es muy difícil despojarse de la desgracia de esa familia. Se avanzó socialmente, pero el costo fue muy alto porque implicó la muerte de un joven como Fernando Báez Sosa. También hay otras familias arruinadas, como la de los detenidos. Fue todo un desastre.</p><p><b>—¿Qué pasa si en este tipo de casos te convocan para defender al victimario?</b></p><p>—A esta altura de mi vida elijo mucho los casos que tomo. Hay cosas que mi ideología no resiste. Pero esto uno lo va consolidando con el paso de los años y el crecimiento profesional. Todos tienen derecho a defenderse de la mejor manera. Los mejores tienen que defender todas las causas. Yo no estoy en condiciones de hacerlo porque hay cosas que no me permito, pero no critico a quien lo hace.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cayafa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T06:52:00.168",
  "ttr": 243,
  "type": "article"
}