{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-afirma-que-fue-avisado-tiempo-antes-que-iba-a-ser-blanco-de-una-campana-sucia--uc904068",
  "title": "Ojeda afirma que fue “avisado” tiempo antes que iba a ser blanco de una “campaña sucia”",
  "description": "En alerta                                    El colorado venía trabajando en una denuncia con abogados argentinos por posibles “fake news” en su contra desde mediados de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-afirma-que-fue-avisado-tiempo-antes-que-iba-a-ser-blanco-de-una-campana-sucia--uc904068",
    "https://www.montevideo.com.uy/Noticias/Ojeda-afirma-que-fue-avisado-tiempo-antes-que-iba-a-ser-blanco-de-una-campana-sucia--uc904068?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904068="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899063.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En alerta</p>\n                                    <h2>El colorado venía trabajando en una denuncia con abogados argentinos por posibles “fake news” en su contra desde mediados de setiembre.</h2>\n                                </div> \n                                <div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p><p><br /><a href=\"https://www.montevideo.com.uy/Noticias/Ojeda-presento-denuncia-por-campana-sucia-y-de-fake-news-en-la-Justicia-argentina-uc903993?_gl=1*1snwvbr*_ga*Mzk1NTUxMzYuMTcwMTgxMDIyNw..*_ga_1CV7BQE5SK*MTcyOTYyNjY3OC42Mi4xLjE3Mjk2MzI3OTUuMC4wLjA.\" target=\"_blank\">Luego de que el candidato a la presidencia por el Partido\nColorado, Andrés Ojeda, decidiera radicar una denuncia en la provincia de Mendoza, Argentina, por lo que él denominó\npúblicamente como una “campaña sucia” y de “fake news”</a>, el presidenciable afirmó a <em>Montevideo Portal</em> que allegados le “avisaron” tiempo antes que se estaba pergeñando esta campaña.</p><p>De acuerdo con una fuente cercana al candidato, la información que manejaba era que le iban a “armar” una campaña de<em> fake news</em> y que le\nestaban buscando “a ver por dónde le podían entrar”.</p><p>Por eso, de acuerdo con el relato de una de las fuentes, Ojeda se puso en alerta y convocó en setiembre a los abogados argentinos Alfredo\nGascón y Miguel Ángel Molina, con quienes tiene amistad y un vínculo profesional de años atrás. </p><p>La misma fuente dijo que la defensa de Ojeda en el vecino país venía trabajando en dicha denuncia desde el 15 de setiembre, pese a que el video que generó que saliera a denunciar públicamente una campaña de enchastre por parte del comando del candidato del FA, Yamandú Orsi, y, en particular de su asesor argentino, Mario Riorda, se publicó el pasado martes 15 de octubre.</p><p>Otras fuentes cercanas al candidato añadieron que el aviso habría venido desde filas frenteamplistas.</p><p>Gascón y Molina, entre otras causas, defendieron\nal actual secretario de Turismo del gobierno de Milei y exvicepresidente en el\ngobierno de Néstor Kirchner, Daniel Scioli, en una causa por\nenriquecimiento ilícito.</p><p>En un principio, Ojeda transmitió a los abogados que no sabía quién estaba detrás de la idea. Con\nel tiempo y con tareas técnicas de su defensa se llegó a apuntar con la empresa Quarq\nSAS, como dijera públicamente el candidato.</p><p>La denuncia señala dos nombres y una empresa. Estos serían Quarq\nSAS, el asesor de Yamandú Orsi Mario Riorda y Mariano Ardito, propietario de la empresa.</p><p>La decisión del equipo de defensa de Ojeda de radicar la\ndenuncia en la provincia argentina surge porque allí, entienden, se materializó\nel delito, dado que la empresa que figura como quien invirtió en publicidad en\nredes para promocionar videos que hablaban sobre una presunta novia cazadora\ndel colorado (Quarq SAS) es mendocina.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}