{
  "url": "https://www.elpais.com.uy/el-empresario/alejandro-ruibal-director-de-saacem-si-sale-el-plebiscito-no-esta-claro-cual-es-el-plan-b",
  "title": "Alejandro Ruibal, director de Saacem: “Si sale el plebiscito no está claro cuál es el plan B”",
  "description": "En entrevista con El Empresario, Ruibal habló de la industria de la construcción y lo que se viene, y sostuvo que entorno al plebiscito impulsado por el Pit-Cnt, \"se debe actuar con practicidad\"",
  "links": [
    "https://www.elpais.com.uy/el-empresario/alejandro-ruibal-director-de-saacem-si-sale-el-plebiscito-no-esta-claro-cual-es-el-plan-b"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7641152/2147483647/strip/true/crop/1218x592+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F3e%2Ff82578804c348d8a65b9f38aec7a%2Fcaptura.JPG",
  "content": "<div>\n<p><b>Alejandro Ruibal</b> es director general de<b> Saceem </b>y actual presidente de la <b>Cámara de la Construcción del Uruguay</b>. Tiene 58 años, es casado y tiene dos hijos. Estudió en el Liceo Francés y es ingeniero civil egresado de la Facultad de Ingeniería de la Universidad de la República. En el año 1993, recortó un aviso del Gallito Luis para ingresar a trabajar en Saceem, donde ocupó distintos cargos hasta ser accionista y dirigir la compañía. “Peñarol es una pasión; soy muy futbolero y amante de los deportes al aire libre. En el futuro no descarto postularme a la presidencia de Peñarol. El Campeón del Siglo es una de las obras que más disfruto”, señaló.</p><p>Creada en el año 1951, Saceem es una empresa constructora uruguaya, con múltiples obras de infraestructura en Uruguay, Paraguay y Perú. Tiene una plantilla de 2.500 empleados y registra ingresos anuales por US$ 400 millones, de los cuales un 30% se generan en el exterior. El siguiente es un resumen de la entrevista de El Empresario con su director general, Alejandro Ruibal, quien habló del presente y el futuro del país, y de los próximos proyectos de la compañía.</p><p><b>—¿Cómo define el estado de situación de Uruguay?</b></p><p>—Uruguay está bien y, en algunas cosas, está muy bien, sobre todo comparado con países de la región. Respecto a países de otras latitudes, tenemos muchos deberes pendientes. Tenemos un país ordenado, estable y con una sólida institucionalidad. Pero tenemos cosas para mejorar. Hay que trabajar muy fuerte en educación en Uruguay.</p><p><b>—Hay 800.000 uruguayos entre 20 y 50 años que no finalizaron sus estudios secundarios. ¿Qué se puede hacer en educación?</b></p><p>—Mucho, porque la educación es la base de todo. Portugal, por ejemplo, hasta la década del 70 era un país atrasado, con un 50% de la población analfabeta. Y a partir de ahí, hubo cambios importantes en ese país, de la mano de un gran diálogo social junto a políticas de Estado. Hoy, los portugueses en promedio hablan tres o cuatro idiomas. Portugal realizó un gran cambio y Uruguay tiene todo para hacer una profunda reforma de la educación. Hay muchas cosas que ya se deberían estar haciendo para transformar la educación. Creo también que debemos tener políticas de shock contra la pobreza extrema, sobre todo, en el impacto de la infancia. Todos los políticos tratan de combatir la pobreza cuando llegan al gobierno, pero entiendo que al Estado le falta ejecutividad, en general. Existen buenas ideas pero falta la implementación. He visto a varios gobernantes con ideas claras pero luego fallan en su implementación.</p><p><b>—¿Le preocupa una eventual aprobación del plebiscito de la reforma de la seguridad social que promueve el Pit-Cnt?</b></p><p>—Si se aprueba, no está claro cuál es el plan B por los efectos que va a desencadenar: suba de impuestos, la generación de juicios, pérdida de empleos... Pero lo que más preocupa, es no hacer todo lo posible para eludir los problemas que se nos van a plantear. Los gobernantes y los dirigentes políticos son los que inciden en el rumbo del país, en la toma de decisiones. Y si observan una tormenta en el horizonte, el deber es eludirla como todo buen piloto y no pensar en un aterrizaje forzoso del avión. A nivel técnico, todos los partidos políticos han realizado diagnósticos de la reforma previsional planteada, de modo que se tiene todos los elementos para eludir la tormenta. Se debe actuar con practicidad.</p><p><b>—¿En el fondo de este debate está la eliminación de las AFAP?</b></p><p>—Las AFAP han contribuido con el desarrollo de la infraestructura del país durante los últimos 10 años, con la creación de empleos y miles de millones de dólares invertidos del ahorro previsional de los trabajadores, quienes también perciben una rentabilidad. Y República AFAP, que es del Estado, tiene el 50% de ese mercado. Insisto, debemos eludir los problemas que contiene esta reforma sometida a plebiscito.</p><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Ruibal,  director de Saacem.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fbecd8d/2147483647/strip/true/crop/538x806+0+0/resize/538x806!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fad%2Fe5ac60aa43b08b64504ee89423dc%2Fruibal.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5fcabad/2147483647/strip/true/crop/538x806+0+0/resize/1076x1612!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fad%2Fe5ac60aa43b08b64504ee89423dc%2Fruibal.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fbecd8d/2147483647/strip/true/crop/538x806+0+0/resize/538x806!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fad%2Fe5ac60aa43b08b64504ee89423dc%2Fruibal.JPG\" />\n</picture>\n<div>\n<figcaption>Alejandro Ruibal, director de Saacem.</figcaption><p>Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>—¿Se hará realidad el sueño del “Tren Tram”, que uniría la Plaza Independencia y El Pinar?</b></p><p>—Sí, aunque los tiempos en Uruguay son lentos. Cada vez se dan más condiciones para transformar el sistema de movilidad del transporte de pasajeros en Montevideo y el área metropolitana. Se llegó a un agotamiento del sistema actual, que está cayendo por su propio peso. Cada vez se venden menos boletos, se precisa más subsidio y las empresas de transporte hacen lo imposible por sobrevivir. Creo que el proyecto está maduro; es tiempo de generar el cambio con un sistema de troncales donde el ómnibus es protagonista. Nosotros proyectamos realizar y mantener la infraestructura, y de la operación que se hagan cargo empresas especializadas en el transporte de pasajeros. Hay más de 400 ciudades en el mundo, que tienen en el eje de 1,5 millones de habitantes, que ya cuentan con un sistema de tranvía de este tipo. Acá no hay que inventar nada, hay que hacer lo que anda bien en el mundo. Pero en Uruguay cuesta mucho vencer la inercia. El “Tren Tram” se debe implementar tal como se llevó adelante el Plan Ceibal, que hoy nadie discute.</p><p><b>—Saceem formó parte del consorcio que realizó las obras para la puesta en marcha del Ferrocarril Central. ¿Es viable el modo ferroviario en Uruguay?</b></p><p>—Además del transporte de celulosa de UPM, ahora hay que captar más carga. Hay varias empresas y emprendimientos interesados, a la vez que el puerto de Montevideo va a tener un canal de acceso a 14 metros de profundidad lo que generará mayores oportunidades. Además, si el tren de carga llega a Salto, se puede conectar con el tren del norte argentino y llegar hasta Paraguay. El modo ferroviario estaba dormido en Uruguay. El camión pasará a abastecer a centros logísticos y el ferrocarril cubrirá las medianas y largas distancias, como ocurre en Europa. Es un cambio que vino para quedarse y es un cambio que recién comenzó.</p><p><b>—Se estima que Uruguay puede producir 1 millón de toneladas anuales de hidrógeno verde hacia 2040,  con US$ 1.300 millones de exportación. Para la Cámara de la Construcción, ¿ahí hay un fuerte potencial a desarrollar?</b></p><p>—El mundo ya tomó una firme decisión para revertir los efectos del cambio climático. Ahora hay que pasar a la acción para disminuir los gases que provocan el efecto invernadero y allí se encuentra en la agenda la sustitución de los combustibles fósiles. Uruguay avanzó mucho en energía eólica y solar. En una nueva fase de desarrollo se encuentran los combustibles sintéticos producidos a base del hidrógeno verde, que también se puede utilizar para generar otros productos derivados como fertilizantes. En Europa, la aviación tiene el compromiso de incorporar un 2% de combustible sintético para 2025 hasta llegar al 70% en 2050. En Uruguay varias empresas ya manifestaron su interés de producir hidrógeno verde. Ante esa situación, la Cámara encomendó un detallado estudio al Observatorio de Energía de la Universidad Católica de Uruguay (UCU) para profundizar en el desarrollo de una industria nacional del hidrógeno verde. El estudio determinó que estamos bien posicionados porque el hidrógeno verde es aquel que se produce mediante la electrólisis del agua utilizando energía renovable, que es abundante en el país. También despejó alguna duda sobre la utilización de recursos hídricos, porque concluyó que el consumo de agua para producir hidrógeno verde a nivel local será “marginal”, inclusive menor respecto a la requerida en la producción de arroz. De este modo, se ha logrado dar lógica y orden a la discusión, a partir de estudios técnicos con datos concretos. Uruguay ha realizado importantes inversiones en puertos y desarrollos logísticos, que son una buena base de apoyo para este tipo de proyectos.</p><p><b>—El proyecto Arazatí, que propone utilizar el Río de la Plata como fuente de agua para potabilización y abastecimiento de Montevideo y su área metropolitana, también ha despertado polémicas.</b></p><p>—Este proyecto no es una planta nuclear; es una planta de agua potable, que es la tercera parte de la planta de Aguas Corrientes. Tampoco se van a inundar 3.000 hectáreas, sino que se va a realizar una laguna de agua dulce de 300 hectáreas como “pulmón” del sistema. Esta es la solución de fondo para el abastecimiento de agua potable.</p><p><b>—¿Qué presencia tiene Saceem en el exterior?, ¿proyecta ampliarse a más mercados?</b></p><p>—Desde 2016 realizamos proyectos de infraestructura en Paraguay y en Perú a partir de 2017. En Paraguay, actualmente estamos trabajando para una próxima planta de celulosa y también estamos construyendo y a punto de inaugurar, la mayor central eléctrica de ese país, de 500 kilovatios (kW). En la internacionalización de Saceem, soy optimista porque vamos a seguir creciendo hacia otros países.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/los-detalles-del-proyecto-que-busca-ahorrarles-18-millones-de-horas-al-ano-a-usuarios-del-transporte-publico\">\nLos detalles del proyecto que busca ahorrar 18 millones de horas por año a usuarios del transporte público\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/de-que-riesgos-hablan-esta-es-una-planta-de-agua-no-una-central-nuclear-dijo-alejandro-ruibal-de-saceem\">\n“¿De qué riesgos hablan? Esta es una planta de agua, no una central nuclear”, dice Alejandro Ruibal, de Saceem\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-pasa-con-las-obras-de-infraestructura-en-uruguay-quien-financia-el-lio-del-plebiscito-y-que-se-puede-hacer\">\nQué pasa con las obras de infraestructura en Uruguay, quién financia, el lío del plebiscito y qué se puede hacer\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/raul-soarez-netto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-11T07:00:43.953",
  "ttr": 296,
  "type": "article"
}