{
  "url": "https://www.elpais.com.uy/tvshow/musica/cronica-milo-j-agoto-el-antel-arena-canto-con-agarrate-catalina-y-emiliano-brancciari-y-repaso-sus-exitos",
  "title": "Crónica: Milo J agotó el Antel Arena, cantó con Agarrate Catalina y Emiliano Brancciari, y repasó sus éxitos",
  "description": "Este sábado, el rapero argentino de 17 años presentó el disco \"1 1 1\" en el Antel Arena y entre sus invitados estuvo a la murga Agarrate Catalina, con la que interpretó cinco canciones. Así fue el show.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/cronica-milo-j-agoto-el-antel-arena-canto-con-agarrate-catalina-y-emiliano-brancciari-y-repaso-sus-exitos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c7b4564/2147483647/strip/true/crop/1290x627+0+55/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F3f%2Ff2bac0324551b9a55e14d31f0571%2Fmilo-j-con-agarrate-catalina-y-brancciari.jpg",
  "content": "<div>\n<p>\"¿Están mis amigos por ahí?”, pregunta <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/milo-j-o-por-que-un-chico-de-17-anos-que-suena-a-contradiccion-es-la-nueva-luz-de-la-musica-argentina\"><b>Milo J </b>en el tramo final de su show del sábado en el Antel Arena</a>. El argentino de 17 años lleva más de una hora y media cantando los temas que lo transformaron en la última gran revelación de la escena rioplatense, y sonríe de costado al ver cómo irrumpen los miembros de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/yamandu-cardozo-el-encuentro-agarrate-catalina-y-la-sinfonica-y-las-ganas-de-expandir-el-sonido-de-la-murga\"><b>Agarrate Catalina</b></a><b> </b>en el escenario. </p><p>Los colores de los trajes y las caras maquilladas de la murga rompen con los tonos oscuros con los que Milo J y su banda se vistieron para el concierto. Sin embargo, no hay choque. Dialogan con la misma naturalidad con la que el rap y la murga cruzan sus caminos.</p><p>“Uruguay, Uruguay”, corea el público que agotó el <b>Antel Arena </b>con varias semanas de antelación, cuando la formación cosmopolita se prepara para la primera canción. Hay casi 20 músicos en escena. “Vamo’ a arrancar con un tema que... bueno, más uruguayo imposible”, anuncia el argentino antes de animarse a “<b>Montevideo</b>”, un clásico del repertorio de la murga. </p><p>Cuando llega el estribillo, quienes hasta hace un rato estaban bailando y haciendo pogo con hits rabiosos como “<b>Dispara</b>” y ”<b>Fruto</b>”, ahora se dejan llevar por la marcha camión del himno urbano que se transforma en un abrazo musical entre países.</p><p>Luego interpretan “<b>Negra murguera</b>”, de Bersuit Vergarabat; “<b>Valores del West</b>”, con el rapero <b>Foking</b>, otro de los invitados; y suman a <b>Emiliano Brancciari </b>para cantar “<b>Clara</b>”, de <b>No Te Va Gustar</b>. Este último tema es una expansión de lo que la murga había hecho con Milo J en los dos shows que el argentino dio días atrás en el Movistar Arena de Buenos Aires.</p><p>El plantel se completa con Brancciari, que a esta hora tendría que haber estado en la capital argentina celebrando los 30 años de su grupo en el estadio de Vélez, pero el show tuvo que ser reprogramado. Así que esta es una especie de revancha musical para el cantante de No Te Va Gustar.</p><p>La versión de “<b>Clara</b>” es el momento más significativo de la noche del sábado. No solo por lo que representa este encuentro, sino por la nueva lectura a la canción. Es algo todavía más representativo que lo de “<b>Montevideo</b>”. Antes de empezar, Milo J se pone la remera de Villa Española en homenaje a <b>Luisa Cuesta </b>—la que lleva el nombre de su hijo desaparecido<b>, N. Melo Cuesta</b>— y traslada a la letra hacia el lugar más doloroso de la ausencia. Para reafirmarlo, Milo J —según la Rolling Stone, su abuela fue víctima del terrorismo de Estado de la última dictadura en Argentina— decide que se pasen varias imágenes de las Madres y Abuelas de Plaza de Mayo en las pantallas gigantes. La escena conmueve.</p><p>Ese gesto es apenas uno de los que definen a su concierto del Antel Arena. Camilo Joaquín Villaruel —así es su verdadero nombre— selecciona una serie de recitados de <b>Facundo Cabral</b> para musicalizar los bloques de su espectáculo de dos horas, dedica un segmento a canciones con guiños folclóricos como “<b>Carencia de cordura</b>” y “<b>Tus vueltas</b>”, y lanza frases como “La music hizo que los días feos fueran lindos” (“Morning”) y “Los guachos terminaron siendo lo que vieron desde chicos, por eso, conozco a más rastreros que cantantes” (“Toy en el mic”).</p><div>\n<figure>\n<picture>\n<img alt=\"milo j antel arena.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/738e858/2147483647/strip/true/crop/1290x860+0+0/resize/1290x860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fd1%2Fbdc249a74d67b89fca57993a6b81%2Fmilo-j-antel-arena.jpg 1x, https://imgs.elpais.com.uy/dims4/default/477a978/2147483647/strip/true/crop/1290x860+0+0/resize/2580x1720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fd1%2Fbdc249a74d67b89fca57993a6b81%2Fmilo-j-antel-arena.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/738e858/2147483647/strip/true/crop/1290x860+0+0/resize/1290x860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fd1%2Fbdc249a74d67b89fca57993a6b81%2Fmilo-j-antel-arena.jpg\" />\n</picture>\n<div>\n<figcaption>Milo J en el Antel Arena.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Se pasea por el escenario con mayor soltura que la de su actuación de noviembre en el festival América Rockstars, y con su voz profunda se mueve entre el fraseo sosegado (“Rapeo lento para que quede claro el mensaje que busco dejar en tu mente”, asegura en “<b>Morning</b>”) y el disparo de frases a un ritmo frenético que son capaces de desatar varios pogos en el campo del Antel Arena.</p><p>Entre el público hay unos cuantos grupos de amigos y parejas jóvenes que celebran cada tema del repertorio, se leen varios carteles con referencias a las letras del cantante —también hay espacio para un “<b>Milo J sos un crack</b>”— y en la parte de atrás del campo sorprende la cantidad de niños que asisten con sus padres a lo que parece ser el primer show de sus vidas. Usan remeras con el diseño de <b><i>1 1 1</i></b>, el álbum debut del argentino, corean las letras como si fuesen himnos y aprovechan al máximo la experiencia.</p><div>\n<figure>\n<picture>\n<img alt=\"milo j publico.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3443429/2147483647/strip/true/crop/1289x859+0+0/resize/1289x859!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F9a%2Fe7dbf6a7422991736ea921238d7c%2Fmilo-j-publico.jpg 1x, https://imgs.elpais.com.uy/dims4/default/27b9473/2147483647/strip/true/crop/1289x859+0+0/resize/2578x1718!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F9a%2Fe7dbf6a7422991736ea921238d7c%2Fmilo-j-publico.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3443429/2147483647/strip/true/crop/1289x859+0+0/resize/1289x859!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F9a%2Fe7dbf6a7422991736ea921238d7c%2Fmilo-j-publico.jpg\" />\n</picture>\n<div>\n<figcaption>Público de Milo J en el Antel Arena.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>En un momento, dos hermanos de 12 años lloran mientras cantan a los gritos la letra de “Morocha”; cuatro amigos que rondan la misma edad se abrazan y saltan lo más alto posible en el estribillo de “Fruto”. Es la imagen de una generación que abraza el rap inteligente y conceptual de Milo J.</p><p>En “Tu manta”, el argentino queda iluminado por un mar de flashes de celulares de los asistentes, se funde con el público con el canto a capella y colectivo de “Vudú”, y se calza la bandera de Uruguay durante su intepretación de “Alumbre”.\u0010Apenas habla durante el concierto, pero esas postales quedan tan fijadas en fotos, videos e historias de Instagram como cualquier posible diálogo con el público.</p><p>Entre esos momentos destaca el final, cuando interpretó la “<b>Bzrp Music Sessions, Vol. 57</b>” junto a <b>Agarrate Catalina</b>. Así como lo había hecho en los Grammy Latinos, Milo J se acompaña de la murga para resaltar el sentimiento de frases como “Hoy me voy al sol, / Porque Dios me llamó desde el downtown, / Debo despertar, / Porque no se acalora mi alma”. Los hermanos que antes lloraban con “Morocha” ahora repiten cada frase como si estuvieran en un videoclip.</p><div>\n<figure>\n<picture>\n<img alt=\"mil.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1fe04a9/2147483647/strip/true/crop/1290x860+0+0/resize/1290x860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fb0%2F9dfdd0cb4f388b06d2fbfa0b08cb%2Fmil.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6137e54/2147483647/strip/true/crop/1290x860+0+0/resize/2580x1720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fb0%2F9dfdd0cb4f388b06d2fbfa0b08cb%2Fmil.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1fe04a9/2147483647/strip/true/crop/1290x860+0+0/resize/1290x860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2Fb0%2F9dfdd0cb4f388b06d2fbfa0b08cb%2Fmil.jpg\" />\n</picture>\n<div>\n<figcaption>Milo J en el Antel Arena.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>La fiesta de Milo J en el Antel Arena llega a su punto máximo y ese abrazo musical entre países es el cierre perfecto del show. El argentino demuestra que este es su gran momento.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/yamandu-cardozo-el-encuentro-agarrate-catalina-y-la-sinfonica-y-las-ganas-de-expandir-el-sonido-de-la-murga\">\nYamandú Cardozo: el encuentro de Agarrate Catalina y la Sinfónica y las ganas de expandir el sonido de la murga\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/america-rockstars-2023-asi-se-vivio-la-fiesta-juvenil-entre-la-cumbia-el-debut-de-milo-j-y-el-brillo-de-lali\">\nAmerica Rockstars 2023: así se vivió la fiesta juvenil entre la cumbia, el debut de Milo J y el brillo de Lali\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/agarrate-catalina-con-bizarrap-detras-de-su-viaje-secreto-al-latin-grammy-y-la-unica-condicion-que-pusieron\">\nAgarrate Catalina con Bizarrap: detrás de su viaje secreto al Latin Grammy y la única condición que pusieron\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T14:36:55.709",
  "ttr": 206,
  "type": "article"
}