{
  "url": "https://www.elpais.com.uy/el-empresario/en-tiempos-de-crisis-empresa-argentina-de-eventos-creo-fieston-mix-el-uber-de-las-fiestas",
  "title": "En tiempos de crisis, empresa argentina de eventos creó FiestON MIX , el «Uber» de las fiestas ",
  "description": "La firma Wonderlab ideó un formato para la organización de eventos que permite a varias familias o empresas compartir una fiesta o encuentro corporativo sin sacrificar la calidad y bajando costos",
  "links": [
    "https://www.elpais.com.uy/el-empresario/en-tiempos-de-crisis-empresa-argentina-de-eventos-creo-fieston-mix-el-uber-de-las-fiestas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c641737/2147483647/strip/true/crop/880x428+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F13%2F9882a43d4d6abcdc85c0939c29bc%2F002-18079185.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Wonderlab \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f806b08/2147483647/strip/true/crop/852x586+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F13%2F9882a43d4d6abcdc85c0939c29bc%2F002-18079185.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8319663/2147483647/strip/true/crop/852x586+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F13%2F9882a43d4d6abcdc85c0939c29bc%2F002-18079185.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f806b08/2147483647/strip/true/crop/852x586+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F13%2F9882a43d4d6abcdc85c0939c29bc%2F002-18079185.jpg\" />\n</picture>\n<p>\n</p><figcaption>Wonderlab. La empresa argentina lanzó un servicio que permite compartir eventos para bajar costos</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>La Nación / GDA</i></b></p><p>En tiempos de crisis del consumo, y en línea con aplicaciones de economía colaborativa como Airbnb y Uber, una pareja de argentinos desarrolló un formato de <b>organización de eventos</b> que viene a cambiar el paradigma tradicional. El formato, bautizado <b>FiestON MIX </b>por los fundadores <b>Guido Miedvietzky y Melanie Azar</b>, permite a varias familias o empresas compartir una fiesta o encuentro corporativo sin sacrificar la calidad.</p><p>La idea desembarcó fuerte en las <b>fiestas de 15</b>, por caso, donde esta solución habilita a las familias compartir con otras los gastos más grandes, como el alquiler del salón y la ambientación.</p><p>«Los padres y chicos invitan a sus amigos más cercanos, en lugar de incluir una larga lista de invitados de compromiso, y de esa forma reducen la lista de invitados y sólo pagan por los cubiertos de sus familiares y amigos íntimos, obteniendo una fiesta de alto impacto a un precio accesible», dice Miedvietzky, que es Licenciado en Dirección de Empresas de la Universidad del CEMA (Ucema) y tiene un MBA de la IAE Business School.</p><p>En el ámbito corporativo, por otro lado, y especialmente para pymes, FiestON MIX es una opción para realizar fiestas de fin de año sin tener que asumir todos los costos por separado. Diferentes empresas, que comparten fiesta, sólo pagan el costo del cubierto.</p><p>La empresa nació como Wonderlab, en 2017, con una inversión de US$ 100.000. El primer proyecto fue <b>«We Are Lights</b>», un festival pionero dirigido a preadolescentes, que combinaba música, interactividad y tecnología.</p><p>«Desarrollamos una app clave para que los asistentes disfruten de la experiencia, permitiéndoles personalizar su pulsera LED con colores que los identificaban durante todo el evento. La app también incentivaba la interacción entre ellos, sumando puntos que luego podían canjear mediante tecnología cashless (sin efectivo) en los stands de los sponsors», cuenta Miedvietzky.</p><div>\n<figure>\n<picture>\n<img alt=\"Wonderlab\" srcset=\"https://imgs.elpais.com.uy/dims4/default/354172c/2147483647/strip/true/crop/1067x697+0+0/resize/1067x697!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F99%2F5b12e1644cee82ae7318ae4d63e4%2F123.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c5b3707/2147483647/strip/true/crop/1067x697+0+0/resize/2134x1394!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F99%2F5b12e1644cee82ae7318ae4d63e4%2F123.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/354172c/2147483647/strip/true/crop/1067x697+0+0/resize/1067x697!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F99%2F5b12e1644cee82ae7318ae4d63e4%2F123.jpg\" />\n</picture>\n</figure>\n</div><p>Después, en 2019, la empresa se animó a las fiestas de 15. «Y también los sponsors vieron el potencial para sus eventos corporativos. Así fue como nació FiestON, un servicio que añade interactividad a cualquier tipo de evento, ya sea social o corporativo», agrega Azar, que es licenciada en Administración de Empresas.</p><p>A partir de ese momento, WonderLab amplió su oferta a convenciones, congresos y lanzamientos de productos, utilizando herramientas como pulseras contactless, hologramas y la app personalizada.</p><div>\n<p>\n</p><h3>Nuevos formatos</h3>\n<p></p>\n</div><p>Al llegar la pandemia de covid-19, la firma se adaptó y empezó a organizar fiestas virtuales. «Con muchos eventos cancelados o reprogramados, lanzamos ‘FiestON en Casa’, un formato de celebración a distancia que combinaba la app con una transmisión vía streaming y un host en vivo desde un estudio que montamos especialmente», dice Azar.</p><p>Y con la pospandemia se generó una efervescencia por los eventos. «Desde entonces, hemos desarrollado más de 400 eventos en todo el país, y hemos visto una creciente demanda en el interior de Argentina y en países limítrofes. Nuestra propuesta se adapta muy bien, ya que nuestros equipos son súper transportables y el equipo que asiste al evento es muy reducido -contando con un soporte remoto en cada evento-», cuenta Azar.</p><p>En tanto, en la versión FiestON MIX, cada detalle está atravesado por la tecnología. El formato, por caso, permite a las chicas tener una fiesta personalizada y a la vez compartida. «Cada evento puede ser compartido, pero sin sacrificar la personalización, y al mismo tiempo, los costos se distribuyen entre las familias o empresas participantes. Esto permite acceder a una experiencia de primer nivel con salón, DJ, show de música y ambientación de vanguardia, pero con un presupuesto mucho más accesible», asegura Miedvietzky.</p><p>¿Cómo se personaliza la experiencia? «Las quinceañeras o las empresas eligen un color y sus invitados llevan pulseras LED contactless que se iluminan para identificarlos, de ese mismo color que ellos definieron», detalla Miedvietzky. Además, durante el evento, los invitados pueden acceder a las fotos tomadas por los fotógrafos directamente desde la app personalizada. Y al llegar, un holograma de la quinceañera o del CEO -en el caso de un evento corporativo- da la bienvenida.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T06:30:00.569",
  "ttr": 135,
  "type": "article"
}