{
  "url": "https://www.elpais.com.uy/ovacion/futbol/paolo-montero-es-el-nuevo-entrenador-interino-de-la-juventus-de-turin-tras-el-cese-de-massimiliano-allegri",
  "title": "Paolo Montero es el nuevo entrenador interino de la Juventus de Turín, tras el cese de Massimiliano Allegri",
  "description": "El uruguayo va a dirigir a la Vecchia Signora por los dos partidos por Serie A que restan de la temporada; el italiano fue despedido por \"comportamientos que no representan al club\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/paolo-montero-es-el-nuevo-entrenador-interino-de-la-juventus-de-turin-tras-el-cese-de-massimiliano-allegri",
    "https://www.elpais.com.uy/ovacion/futbol/paolo-montero-es-el-nuevo-entrenador-interino-de-la-juventus-de-turin-tras-el-cese-de-massimiliano-allegri?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0d336e5/2147483647/strip/true/crop/3000x1458+0+270/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F28%2F62bb2605911a8.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Juventus de Turín</b> despidió a su entrenador <b>Massimiliano Allegri</b> este viernes, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juventus\">apenas dos días después de conquistar</a> la decimoquinta <b>Copa Italia</b> de su palmarés, y el remplazante interino será el uruguayo <b>Paolo Montero</b>, futbolista histórico del club italiano.</p><p>\"La Juventus anuncia haber relevado de sus funciones de entrenador del primer equipo a Massimiliano Allegri\", indicó el club más laureado del fútbol italiano en su comunicado.</p><p>\"Esta decisión llega después de ciertos comportamientos observados durante y después de la final de la Copa de Italia, que el club no considera compatibles con los valores y con el comportamiento que deben tener los que representan al club\", añade el texto.</p><p>Desde hace semanas, la prensa italiana anunciaba el probable despido de Allegri (56 años) por los resultados decepcionantes del equipo.</p><p>Mientras tanto, según informaron medios italianos, hasta que se cierren los detalles del contrato de <b>Thiago Motta</b> para que se convierta el el próximo entrenador de la Vecchia Signora, tomará la posta Paolo Montero, quien estaba entrenando al equipo <b>Juventus Primavera</b> (equipo filial) y también ya dirigió la sub-19 del equipo. Posiblemente esté al frente del equipo por lo que resta de la temporada, que son dos partidos por la <b>Serie A</b>: de visitante ante el <b>Bolonia </b>y de local frente al <b>Monza</b>.</p><p>Montero ya dirigió divisiones juveniles de <b>Peñarol</b>, donde también fue entrenador interino sobre el final del Torneo Apertura 2014. Después pasó por <b>Boca Unidos,</b> <b>Colón de Santa Fe</b>, <b>Rosario Central</b> de Argentina; luego pasó al <b>Sambenedettese</b> de la Serie D de Italia y posteriormente tuvo un breve paso por<b> San Lorenzo de Almagro</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Paolo Montero. Foto: Prensa San Lorenzo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c541f43/2147483647/strip/true/crop/1152x768+0+0/resize/1152x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F28%2F61015908e1b61.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2afb3b7/2147483647/strip/true/crop/1152x768+0+0/resize/2304x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F28%2F61015908e1b61.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c541f43/2147483647/strip/true/crop/1152x768+0+0/resize/1152x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F28%2F61015908e1b61.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>La detonante del despido</h3>\n<p></p>\n</div><p>En la final de la Copa Italia, Allegri, descontento con la actuación arbitral, fue expulsado en los minutos finales. Se quitó la chaqueta de su traje y la tiró al césped, antes de gritarle enérgicamente el cuarto árbitro.</p><p>El juez principal, advertido por su asistente, le mostró la tarjeta roja al entrenador, que no paró de hacer gestos: aplaudió irónicamente su expulsión, volvió a gritarle al cuarto árbitro, se quitó la corbata y la revoleó.</p><p>Finalmente se retiró a los vestuarios mientras gesticulaba y gritaba, fuera de sí.</p><p>Volvió luego al césped para festejar la victoria con sus jugadores. Dirigió entonces su enfado hacia el director deportivo de la Juventus, <b>Cristiano Guintoli</b>, gesticulando hacia él y aparentemente indicándole que se mantuviera lejos de las celebraciones.</p><p>En el camino hacia la conferencia de prensa pospartido, insultó al director del diario deportivo <i>Tuttosport</i> y le amenazó con una agresión física, según el relato realizado por el periodista, Guido Vaciago, en las páginas de su publicación.</p><p>Las últimas imágenes de Allegri como entrenador de la Juventus serán por lo tanto las de esa noche de emociones a flor de piel.</p><p>Allegri se convirtió el miércoles en el técnico con más títulos de Copa Italia (cinco) y consiguió con el club de Turín doce trofeos en sus dos etapas como director técnico (2014-2019 y 2021-2024).</p><p>En la primera etapa, con jugadores como Andrea Pirlo, Gianluigi Buffon o Paul Pogba, Allegri llevó al club a cinco títulos seguidos de campeón de Serie A y a cuatro en la Copa Italia.</p><p>En esos años, la Juventus llegó a jugar dos finales de la UEFA Champions League, ambas perdidas ante equipos españoles, en 2015 ante el FC Barcelona de Lionel Messi y en 2017 frente al Real Madrid de Cristiano Ronaldo.</p><p>Después de dos temporadas decepcionantes con Maurizio Sarri y luego una con Andrea Pirlo, la Vecchia Signora decidió volver a llamarle para enderezar el rumbo.</p><div>\n<p>\n</p><h3>El próximo partido es contra Thiago Motta, el futuro DT</h3>\n<p></p>\n</div><p>Con la conquista de la Copa Italia el pasado miércoles, la Juventus puso fin a tres años de sequía de títulos.</p><p>La próxima temporada, la Juventus regresará a la Liga de Campeones y también tomará parte en dos competiciones de importancia no solo deportiva sino lucrativa, la <b>Supercopa de Italia</b> y el nuevo <b>Mundial de Clubes de la FIFA</b>.</p><p>En la Serie A tendrá la misión de intentar volver a ser campeón. Este curso aguantó el ritmo del <b>Inter de Milán</b> en la primera vuelta, antes de venirse abajo en la segunda.</p><p>Pero antes, debe terminar esta temporada bajo las órdenes de un histórico futbolista del club, el uruguayo Paolo Montero. Y la próxima fecha lo empareja justamente con el Bologna que dirige Thiago Motta, el posiblemente próximo entrenador.</p><p><b><i>Con información de AFP</i></b></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/federico-valverde-y-ronald-araujo-fueron-distinguidos-en-el-equipo-de-la-temporada-de-laliga-de-espana\">\nFederico Valverde y Ronald Araujo fueron distinguidos en el equipo de la temporada de LaLiga de España\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sergio-blanco-se-va-a-dirigir-al-futbol-mexicano-y-se-baja-de-la-chance-de-la-seleccion-sub-20\">\nSergio Blanco se va a dirigir al fútbol mexicano y se baja de la chance de la selección Sub 20\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/confirmado-el-neerlandes-arne-slot-sera-el-entrenador-del-liverpool-de-darwin-nunez-tras-la-salida-de-klopp\">\nConfirmado: el neerlandés Arne Slot será el entrenador del Liverpool de Darwin Núñez tras la salida de Klopp\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T20:22:54.014",
  "ttr": 154,
  "type": "article"
}