{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/tma-systems-amplia-su-alcance-global-con-la-adquisicion-de-mex-el-proveedor-de-cmms-lider-en-australia-20241031",
  "title": "TMA Systems amplía su alcance global con la adquisición de MEX, el proveedor de CMMS líder en Australia",
  "description": "TULSA, Oklahoma--(BUSINESS WIRE)--TMA Systems, líder mundial de soluciones de gestión de activos empresariales (Enterprise Asset Management - EAM) y sistemas computarizados de gestión de mantenimiento (Computerized Maintenance Management System - CMMS), anunció hoy la adquisición de MEX (Maintenance Experts), el principal proveedor de CMMS de Australia. Con sede en Brisbane, MEX presta servicios a más de 1.400 organizaciones y cuenta con una fuerte presencia en toda la región Asia-Pacífico.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/tma-systems-amplia-su-alcance-global-con-la-adquisicion-de-mex-el-proveedor-de-cmms-lider-en-australia-20241031"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p>TULSA, Oklahoma--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.tmasystems.com%2F&amp;esheet=54144569&amp;newsitemid=20241030758500&amp;lan=es-AR&amp;anchor=TMA+Systems&amp;index=1&amp;md5=e1273ec11c8f89bc3f83c9c3f2e5e8d8\" target=\"_blank\">TMA Systems</a>, líder mundial de soluciones de gestión de activos empresariales (Enterprise Asset Management - EAM) y sistemas computarizados de gestión de mantenimiento (Computerized Maintenance Management System - CMMS), anunció hoy la adquisición de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.mex.com.au%2F&amp;esheet=54144569&amp;newsitemid=20241030758500&amp;lan=es-AR&amp;anchor=MEX&amp;index=2&amp;md5=b92d7a87c380cd4e0913d28952f4e21b\" target=\"_blank\">MEX</a> (Maintenance Experts), el principal proveedor de CMMS de Australia. Con sede en Brisbane, MEX presta servicios a más de 1.400 organizaciones y cuenta con una fuerte presencia en toda la región Asia-Pacífico.\n</p><p>\nLa adquisición de MEX amplía la presencia geográfica de TMA Systems y mejora sus capacidades en múltiples sectores, como la minería, la fabricación, la energía y el sector de alimentos y bebidas. Al combinarse con MEX, TMA Systems pretende diversificar aún más su oferta, mejorar la innovación de sus productos y ofrecer más valor a sus clientes en todo el mundo.\n</p><p>\n“Tanto TMA como MEX están focalizados en la creación de soluciones de primera clase que ofrezcan resultados impactantes en los mercados a los que prestamos servicios\", expresó Mark Simner, director ejecutivo de TMA Systems. \"El equipo de MEX ha desarrollado un producto impresionante que se ha ganado la confianza de quienes gestionan instalaciones de toda Australia y la región Asia-Pacífico. Esta adquisición se alinea con el objetivo de TMA de convertirse en el principal proveedor independiente de soluciones EAM y CMMS en todo el mundo\".\n</p><p>\nStephen Ninnes, fundador de MEX, agregó, “La unión de los equipos de MEX y TMA Systems tiene muchas ventajas. Ambas empresas fueron pioneras en la gestión de instalaciones y cada una de ellas aporta puntos fuertes únicos. Al combinar nuestra experiencia, estamos preparados para crear aún más valor para nuestros clientes y acelerar el crecimiento en nuevos mercados”.\n</p><p>\nCon la incorporación de MEX a la cartera de TMA Systems, la base de clientes combinada supera las 3.000 organizaciones en todo el mundo. El conjunto de soluciones de TMA, que incluye WebTMA, Eagle CMMS, ProCal, PCX y Risk Partner, continúa prestando servicios a una amplia gama de sectores como la educación, la fabricación, la sanidad, la energía, las infraestructuras, la industria farmacéutica y el sector público.\n</p><p>\nMEX es la cuarta adquisición de TMA desde la inversión de Silversmith Capital Partners en 2021.\n</p><p>\n“La adquisición de MEX constituye un hito importante para TMA Systems”, expresó Marc Munfa, socio operativo de Silversmith y miembro de la junta directiva de TMA Systems. \"Agradecemos a Stephen Ninnes por confiar en TMA para que sea la administradora de un negocio que ha construido incansablemente durante tres décadas”.\n</p><p>\nRBC Capital Markets actuó como asesor financiero y estratégico exclusivo de MEX en la transacción.\n</p><p>\n<b>Acerca de TMA Systems</b>\n</p><p>\nTMA Systems, proveedor líder mundial de soluciones avanzadas EAM y CMMS con más de 30 años de experiencia ayudando a los ejecutivos de instalaciones a mantener la excelencia operativa y garantizar la fiabilidad de los activos críticos. Con la confianza de miles de organizaciones en todo el mundo, con TMA Systems, los equipos de instalaciones pueden impulsar la eficiencia, reducir costos y garantizar la seguridad.\n</p><p>\n<b>Acerca de MEX</b>\n</p><p>\nMaintenance Experts (MEX) es un proveedor líder de software de CMMS que presta servicios a más de 1.400 organizaciones de sectores como la minería, la fabricación, la energía y el sector de alimentos y bebidas. Con sede en Brisbane, Australia, MEX ofrece soluciones innovadoras para ayudar a los equipos de instalaciones a optimizar sus operaciones de mantenimiento.\n</p><p>\n<b>Acerca de Silversmith Capital Partners</b>\n</p><p>\nFundada en 2015, Silversmith Capital Partners es una firma de capital de crecimiento con sede en Boston que gestiona 3.300 millones de dólares de capital. La misión de Silversmith es asociarse y apoyar a los mejores emprendedores en empresas tecnológicas y sanitarias rentables y en crecimiento. Las inversiones representativas incluyen ActiveCampaign, Appfire, Apryse, DistroKid, impact.com, Iodine Software, LifeStance Health, Onbe y Webflow. Para más información, incluida la lista completa de inversiones en cartera, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.silversmith.com&amp;esheet=54144569&amp;newsitemid=20241030758500&amp;lan=es-AR&amp;anchor=www.silversmith.com&amp;index=3&amp;md5=1baf7e80f725b5ecd994c361eabc4fd9\" target=\"_blank\">www.silversmith.com</a> o siga a la empresa en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fsilversmith-capital-partners%2F&amp;esheet=54144569&amp;newsitemid=20241030758500&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=4&amp;md5=42991e096fc6b9055d471d2c1acf9628\" target=\"_blank\">LinkedIn</a>.\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\nSarah Esteverena\n<br />Directora de Marketing\n<br />TMA Systems\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#1d6e7c6f7c7533786e69786b786f78737c5d69707c6e646e6978706e337e7270\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-31T05:26:00",
  "ttr": 139,
  "type": "article"
}