{
  "url": "https://www.elpais.com.uy/opinion/columnistas/del-goyo-a-superbigote",
  "title": "Del Goyo a Superbigote",
  "description": "Yo tenía 14 años en 1976. Me queda el recuerdo emocionado de los gobiernos de Venezuela que valientemente cortaron relaciones diplomáticas con la dictadura uruguaya, tras el escandaloso secuestro de la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/del-goyo-a-superbigote"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Yo tenía 14 años en 1976. Me queda el recuerdo emocionado de los gobiernos de Venezuela que valientemente cortaron relaciones diplomáticas con la dictadura uruguaya, tras el escandaloso secuestro de la maestra Elena Quinteros de su propia embajada, y las restablecieron el mismo primero de marzo de 1985, cuando asume aquí el gobierno de Julio María Sanguinetti. El recuerdo de tantos amigos y maestros que, escapados de la dictadura que sufrimos entre 1973 y 1984, recibieron generoso refugio en ese país y brillaron en las artes.</p><p>Por eso -y por la simpatía que siento por muchos venezolanos que trabajan sin descanso en nuestro suelo- seguí con especial interés la frustrante elección del domingo pasado.</p><p>La verdad es que más de 40 años después, reviví sentimientos de aquella época. Las injustas proscripciones de Jorge Batlle, Wilson Ferreira y Líber Seregni. La censura previa y clausura de medios. De lo trágico a lo ridículo: por un lado asesinatos, desapariciones, violaciones y torturas. Por el otro, risibles prohibiciones a los artistas: Roberto Musso cuenta que una vez le impidieron cantar su tema “Soy una arveja” porque entendían que aludía en forma burlona al color verde de los uniformes.</p><p>Hay una similitud inquietante entre ambos procesos electorales: la oposición venezolana formuló el mismo eslogan de campaña que usaba Sanguinetti en el 84, “el cambio en paz”. Pero hay dos diferencias. Una es meramente circunstancial: la nuestra fue una dictadura de derecha y la de ellos es de izquierda. Aunque una y otra sean la misma porquería totalitaria. La segunda diferencia es a favor de nuestros militares: tuvieron el tino de respetar el veredicto popular en los distintos comicios que se sucedieron entre 1980 y 1984.</p><p>Estos días posteriores al monumental fraude perpetrado por la narcodictadura venezolana permiten aquilatar el apego al sistema democrático, más allá de cintillos e ideologías.</p><p>Hay una declaración del MLN y otra del Partido Comunista que se ponen explícitamente del lado de Nicolás Maduro. Tan luego ellos, que fueron quienes más sufrieron las arbitrariedades de la falta de libertad. Los mismos que en febrero de 1973 soñaban con una surrealista alianza entre militares y revolucionarios para derrocar a los políticos. Los mismos que después fueron traicionados y perseguidos, ahora aplauden la victoria del genocida y aconsejan a los venezolanos no pararse delante de las tanquetas. Ya no se puede decir que miran la realidad con orejeras ideológicas: lo que tienen puesto es una venda, de las que los dictadores mandan poner en los fusilamientos.</p><p>Pero así ha sido siempre la historia de los fanáticos: no hay realidad que valga si contradice sus prejuicios.</p><p>Antes de la elección, Yamandú Orsi rechazó firmar un documento conjunto con los restantes presidenciables, donde se expresaban reparos que luego se confirmaron plenamente. Según dijo, le hubiera gustado que uno de los puntos del documento no solo planteara el compromiso del gobierno venezolano de respetar los resultados; él hubiese agregado que también los debía respetar la oposición. No puedo imaginar a un frenteamplista de los viejos tiempos -que como mi amigo Claudio Invernizzi caía en cana por pintar en una pared “abajo la dictadura”- reclamando a la oposición democrática del país que respetara el resultado si los amanuenses del golpe ganaban mediante un fraude. Tanto doble rasero da vergüenza ajena.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T05:55:02.716",
  "ttr": 109,
  "type": "article"
}