{
  "url": "https://www.elobservador.com.uy/nota/suman-mas-de-un-millon-los-afectados-por-el-temporal-en-rio-grande-do-sul-202411812551",
  "title": "Suman más de un millón los afectados por el temporal en Rio Grande do Sul",
  "description": "Las autoridades del estado brasileño de Rio Grande do Sul informaron en la noche de este que el temporal de lluvias y fuertes rachas de viento que sacude desde la noche del martes a la ciudad de Porto Alegre...",
  "links": [
    "https://www.elobservador.com.uy/nota/suman-mas-de-un-millon-los-afectados-por-el-temporal-en-rio-grande-do-sul-202411812551",
    "https://www.elobservador.com.uy/nota/suman-mas-de-un-millon-los-afectados-por-el-temporal-en-rio-grande-do-sul-202411812551/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705590281415.jpg?&cw=600&ch=365",
  "content": "<p>Las autoridades del estado brasileño de Rio Grande do Sul informaron en la noche de este que el temporal de lluvias y fuertes rachas de viento que sacude desde la noche del martes a la ciudad de Porto Alegre provocó una muerte y dejó 1.1 millones de personas sin electricidad y 49 ciudades afectadas.</p><div><p>A través del más reciente boletín de la Defensa Civil del estado de Río Grande do Sul, fronterizo con Argentina y Uruguay, se reportó además que hasta el momento 13.444 personas fueron afectadas por las inundaciones y deslizamientos, 12 resultaron heridas y 109 perdieron sus casas.</p><p>La tormenta derrumbó árboles, inundó calles y provocó la muerte de un hombre por la caída de la marquesina de un supermercado en la región metropolitana de Porto Alegre, que cuenta con algo más de cuatro millones de habitantes.</p><p>En los barrios centrales de la capital del estado de Rio Grande do Sul, vecinos esperaban frente a sus viviendas la llegada de los equipos de respuesta, que no daban abasto.</p><p>\"Es lamentable que la Defensa Civil estuviera aquí y no pudiera hacer nada porque tenían apenas unos machetes\", declaró a medios internacionales Carlos Cavaliero, de 58 años, mientras señalaba las ramas de un gran árbol que han caído sobre su casa.</p><p>La empresa encargada del suministro eléctrico en la zona, CEEE Grupo Equatorial Energia, informó que los vientos de hasta 90 kilómetros por hora y la gran cantidad de rayos dañaron las redes y forzaron la interrupción del servicio a parte de sus clientes.</p><p>El grupo alertó a los ciudadanos de no acercarse a los cables caídos y aseguró que trata de restablecer el suministro eléctrico \"lo antes posible\", pero no dio una estimación de cuándo esto puede suceder.</p><p>Además, el alcalde de la ciudad, Sebastião Melo, declaró esta mañana que cinco de las seis plantas de tratamiento de agua que tiene Porto Alegre están sin electricidad desde la noche del martes, lo cual afecta el servicio a 1.2 millones de personas.</p><p>Melo llamó a los habitantes de la ciudad a quedarse en casa mientras sea posible para dejar que los equipos de respuesta trabajen con agilidad.</p><p>El fenómeno climático de El Niño, por el que atraviesa Brasil desde hace unos meses, provoca un aumento de las precipitaciones en el sur del país y sequía en el norte. En septiembre pasado, un ciclón extratropical azotó Rio Grande do Sul y dejó casi medio centenar de muertos y miles de evacuados</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T15:05:51.357Z",
  "ttr": 81,
  "type": "article"
}