{
  "url": "https://www.elpais.com.uy/opinion/editorial/comunistas-con-milei",
  "title": "Comunistas con Milei",
  "description": "Lo de la diputada Melgar deja en evidencia que el corte grueso ideológico en la política uruguaya sigue estando muy lejos de algunas cosas que discutimos con fervor digno de mejor causa.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/comunistas-con-milei",
    "https://www.elpais.com.uy/opinion/editorial/comunistas-con-milei?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Dos personajes ideológicamente en las antípodas, Micaela Melgar y Javier Milei motivan este editorial. Aunque el tema de fondo es otro, y tiene que ver con la nueva “Ley de Medios”, y la polémica entre liberales y conservadores, por una norma que generó roncha en los últimos días en Uruguay.</p><p>Empecemos por ahí. A poco de comenzar la campaña electoral, el Parlamento aprobó una nueva ley sobre medios audiovisuales, que vendría a modificar aquella que se votó en tiempos de José Mujica. Dos normas que, en realidad, parecen totalmente anacrónicas, más propias para los años 80 que para los tiempos actuales.</p><p>Pero la polémica mayor vino por un artículo que dice que “los ciudadanos tienen el derecho a recibir una comunicación política de manera completa, imparcial, seria, rigurosa, plural y equilibrada”. O sea, más vale ser sano y rico que pobre y enfermo. Luego la ley señala que “los servicios de difusión regulados por la presente ley tienen el deber de brindar a los ciudadanos información, análisis, opiniones, comentarios y valoraciones de manera completa, imparcial, seria, rigurosa, plural y equilibrada”. Una tontería, tan inaplicable por quien quiera hacer las cosas bien, como un arma peligrosa en manos de un gobierno que tenga otras intenciones. Y las leyes deben votarse pensando qué puede hacer con ellas el peor gobierno imaginable.</p><p>Al parecer ese aditivo fue una condición impuesta por Cabildo, que tiene una relación bastante tóxica con los medios, pero sobre todo con el sentido común hegemónico entre nuestro estamento periodístico. Y ahí la culpa no es toda de CA, hay que decirlo con todas las letras.</p><p>El tema es que esa imposición de Cabildo, como otras recientes, han destapado la contradicción entre una sensibilidad liberal, que es bastante dominante hoy en el Partido Nacional, el Colorado, y el Independiente, con una visión claramente conservadora que manda en CA. Algo que no solo ocurre en Uruguay.</p><p>En Argentina, en Estados Unidos, en España, ocurre algo similar. De hecho, el presidente argentino Javier Milei, él mismo una contradicción caminante entre esas dos visiones políticas, lo ha puesto blanco sobre negro, al decir que si la clave para que no gobierne la extrema izquierda, es una la alianza entre liberales y conservadores, no concretarla sería un crimen político.</p><p>Para un uruguayo normal, más o menos liberal, esa declaración suena un poco exagerada. Si a mí me parece que la guerra a las drogas es un fracaso, y me gusta, por decir algo, la postura de Daniel Radío sobre el tema, ¿por qué me voy a aliar con gente como los cabildantes que quieren volver a tiempos de Nixon?</p><p>La respuesta la dio días atrás la diputada comunista Micaela Melgar. Melgar, que quedó como diputada tras el pase a Siberia del diputado Núñez, (algo llamativamente similar a lo que casi pasa con el diputado Olmos y su suplente Casás), dijo en una entrevista varias cosas fuertes. La primera, se victimizó por su condición sexual de “no binarie” o algo así, diciendo que la odian por eso. La verdad, lo que haga un legislador en la santidad de su hogar, y entre sus cobijas, tiene tanta relevancia como su tipo de sangre. Es raro cómo los comunistas insisten con esa política identitaria, después de lo que pasó con aquella senadora trans. ¿Se acuerda?</p><p>Pero luego Melgar dijo algo más embromado. Directamente sostuvo que Cuba no es una dictadura. ¡Mamita!. ¡Volver a debatir sobre Cuba en el año 2024! Mire, hay un test que planteó hace años Condoleeza Rice (mujer, negra, PHD, nacida en Alabama en los 60, excanciller republicana) que dice que la mejor forma de saber si un país es una dictadura es ir a la calle principal y ponerse a gritar que el presidente es un corrupto. En función del tiempo que uno demore en ir preso, eso muestra qué tan democrático es el país. En Cuba, si alguien dijera de Díaz Canel el 10% de las cosas que dice Melgar de Lacalle Pou habitualmente, estaría presa hace años.</p><p>Las palabras de Melgar muestran que el partido que hoy es la segunda (o primera) fuerza en el FA, tiene un déficit clave de comprensión de lo que es la democracia. Frente a ese panorama, las diferencias entre liberales y conservadores en la Coalición Republicana, quedan reducidas a la insignificancia. Lo de Melgar, (y que nadie relevante en el FA salga a ponerla en su lugar) deja en evidencia que el corte grueso ideológico en la política uruguaya sigue estando muy lejos de algunas cosas que discutimos con fervor digno de mejor causa. ¿Usted se imagina a alguien con esa cabeza pudiendo exigir a los medios lo que ella ve como “información equilibrada y plural”?</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T06:00:01.708",
  "ttr": 155,
  "type": "article"
}