{
  "url": "https://www.elpais.com.uy/informacion/politica/horas-claves-para-sartori-el-senador-y-empresario-perfila-apoyo-a-precandidatura-de-delgado",
  "title": "Horas claves para Sartori: el senador y empresario perfila apoyo a precandidatura de Delgado",
  "description": "Los dirigentes que siguen a Juan Sartori están expectantes en conocer qué decisión tomará el empresario sobre su futuro próximo: si finalmente asume su precandidatura o si apoya a Álvaro Delgado.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/horas-claves-para-sartori-el-senador-y-empresario-perfila-apoyo-a-precandidatura-de-delgado",
    "https://www.elpais.com.uy/informacion/politica/horas-claves-para-sartori-el-senador-y-empresario-perfila-apoyo-a-precandidatura-de-delgado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6917d20/2147483647/strip/true/crop/5184x2520+0+468/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F48%2Fa65beb7d4f3abd21c82f0875b11c%2Fimagen-conferencia-de-luis-la-4320776.jpg",
  "content": "<div>\n<p><b>Juan Sartori </b>ha sido una enorme incógnita para los blancos desde que desembarcó sorpresivamente en la política en diciembre de 2018 y el <a href=\"https://www.elpais.com.uy/que-pasa/que-hara-juan-la-decision-intima-que-retrasa-a-sartori-y-puede-cambiar-la-campana-electoral\" target=\"_blank\">desconocido empresario</a> anunció que aunque era un desconocido para todos -incluso para el<b> Partido Nacional</b>, la plataforma que eligió para comenzar su meteórica carrera electoral- iría por el premio mayor: la<b> Presidencia de la República</b>.</p><p>La incógnita entonces no solo no se escondió sino que fue explotada, y una campaña agresiva comenzó preguntando a todos los uruguayos si conocían a Juan Sartori. Lo terminaron conociendo, no como el nuevo presidente, ni siquiera como el candidato elegido por los <b>nacionalistas </b>para competir en octubre de 2019, pero sí como el que desafió la interna blanca e incluso se quedó con el segundo puesto, lejos de<b> Luis Lacalle Pou</b>, pero desplazando al tercer lugar al fallecido caudillo<b> Jorge Larrañaga</b>.</p><p>La incógnita fue luego qué clase de senador sería -para él, llegó a ser uno muy bueno y activo, de acuerdo a los spots que ha difundido en las redes en las últimas semanas; para muchos otros, fue un legislador ausente- y si será <b>precandidato </b>de nuevo en estas <b>elecciones</b>.</p><p>Pero a esta última incógnita, que sin embargo tiene no menos de un año, ya le queda cada vez menos días, y será transformada, otra vez, en una respuesta provisoria o insuficiente, porque nadie en su círculo cercano descarta que la pregunta vuelva a instalarse en las <b>elecciones de 2029</b>, cuando lo más probable es que se presente como claro favorito el actual jefe de Estado -líder indiscutido de los nacionalistas.</p><p>El empresario volverá del exterior este lunes, y allí se harán las últimas conversaciones para definir su futuro político en este ciclo electoral. “La fecha límite es antes del miércoles”, comentaron a El País fuentes del sector<b> Todos por el Pueblo</b>.</p><p>Para más precisión, en el equipo del senador hablan del miércoles próximo como “el día D”. No porque haya un plazo que los apremie, sino como un límite autoimpuesto en el calendario para comenzar a dar respuesta a todos los dirigentes locales -que hoy se encuentran “urgidos” de información más que necesaria para comenzar a poner en funcionamiento “el andamiaje” de toda la estructura del sector en los distintos departamentos- y activar así la logística electoral y los imprescindibles acuerdos locales. Por eso se espera ya para el inicio de la semana que viene una reunión entre los principales <b>dirigentes del</b> <b>sartorismo</b>, en la que cada uno dará su parecer, y luego el empresario comunicará su decisión.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Delgado y Juan Sartori\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb7e521/2147483647/strip/true/crop/1200x730+0+0/resize/1200x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F41a1c8f94dd495f72567c3d49022%2Ftyyuui.jpg 1x, https://imgs.elpais.com.uy/dims4/default/57712c5/2147483647/strip/true/crop/1200x730+0+0/resize/2400x1460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F41a1c8f94dd495f72567c3d49022%2Ftyyuui.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb7e521/2147483647/strip/true/crop/1200x730+0+0/resize/1200x730!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fb1%2F41a1c8f94dd495f72567c3d49022%2Ftyyuui.jpg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado y Juan Sartori</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Preferencia</h3>\n<p></p>\n</div><p>Aparte de su círculo más próximo, Juan Sartori ha transmitido lo que prefiere por estas horas: apoyar la <b>precandidatura de Álvaro Delgado.</b> O sea, al decir de uno de sus allegados, “poner toda la carne en el asador” del precandidato que va primero en las encuestas, competir con la Lista 880 en las elecciones nacionales de octubre “y obtener dos o tres senadores”.</p><p>De manera que el escenario de Sartori, quien exploró otras posibilidades en los último meses, plantea ahora dos opciones: o larga o suma su vertiente a la enorme estructura partidaria del exsecretario de la Presidencia, tal como afirmaron distintas fuentes del Partido Nacional.</p><p>Ahora bien, aunque una “mayoría” de dirigentes, según dijo a El País el diputado <b>Martín Elgue</b>, quiere que Sartori busque su segunda precandidatura , hay una polémica instalada por estas horas entre los sartoristas.</p><p>Entre los dirigentes que quieren que se anime a la revancha ya este año, está también <b>Alem García</b>, un histórico dirigente blanco que está entre los más cercanos a Sartori desde el inicio de la carrera política del empresario. “Él no quiere ser candidato”, declaró ayer a Radio Universal. “Pienso que (su precandidatura) es muy importante, no solo para el sector nuestro, (sino) para el Partido Nacional”, agregó.</p><p>De hecho, según supo El País, García ha manifestado en conversaciones dentro del <b>sartorismo </b>que no competir en las elecciones de junio sería “un error” que han cometido varios políticos a lo largo de la historia, ya que de esa manera se pierde mucho<b> potencial electoral </b>para las elecciones nacionales.</p><p>“No hay ninguna excepción a la regla: el que no compite en junio, vota horrible en octubre”, es el argumento que ha transmitido, además de la idea de que Todos por el Pueblo -que en octubre de 2019 obtuvo más de 96 mil votos- será crucial para asegurar la victoria de la<b> coalición de gobierno</b>.</p><p>Mientras tanto, y como los internautas pueden apreciarlo, las redes sociales del exprecandidato a presidente están divulgando cortos videos publicitarios que de alguna manera pretenden desarmar la idea de que Sartori ha hecho más bien poco en la actual legislatura.</p><p>El consultor político detrás de esta estrategia -que al compás de contenidos típicos de campaña no ha hecho otra cosa que convencer a casi todos los blancos que el empresario tenía asumido candidatearse-, <b>Martín Silva</b>, dijo este domingo a El País que esos spots “no necesariamente” constituyen una “previa de una campaña” presidencial. “Es la previa de una campaña para que la gente conozca qué fue lo que hizo”, aseguró Silva.</p><div><div>\n<p>\n</p><h3>El acercamiento que procuró Raffo sin lograr el objetivo</h3>\n<p></p>\n</div><p>Una eventual precandidatura de Juan Sartori cambiaría la distribución de los apoyos que hoy tienen los precandidatos blancos en carrera de forma ostensible. De eso están todos los nacionalistas convencidos. A quién le sacará más apoyos es lo que no se sabe con seguridad, pero no son pocos los blancos que aseguran que la más perjudicada sería Laura Raffo, que viene en segundo lugar buscando retar a Álvaro Delgado. Algunas encuestas muestran a Sartori a pocos puntos de la economista.</p><p>Por eso -y por varios otros motivos, como la incidencia financiera que tendría contar con el empresario en filas propias- es que Sartori ha tenido ofrecimientos de casi todas las tiendas sectoriales ya desde hace tiempo.</p><p>Una de las que buscó en estos últimos días que se concretara la alianza fue la economista Raffo. Hubo, en este sentido, conversaciones que procuraron un acercamiento, según indicaron fuentes políticas a El País. En particular una en la que participaron el propio Sartori y el dirigente de Alianza Nacional -uno de los sectores que integra Sumar, la plataforma que armó Raffo- Alejandro Lafluf, vicepresidente del Banco República.</p><p>En ese encuentro hubo “sintonía” entre las partes, según indicaron fuentes nacionalistas, y a partir de allí algunos dirigentes de Sumar se entusiasmaron con la posibilidad de contar con Sartori. Pero eso se fue diluyendo con el paso de las semanas.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Los blancos tienen tres candidatos a presidente: Jorge Gandini, Álvaro Delgado y Laura Raffo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc14b04/2147483647/strip/true/crop/1997x1357+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fa6%2F9418f404425b986b07d03fbf78b3%2Farchive-fotos-1-15867123-f7a8f465fc0ea6c772d2836dcb5eb50a-15509159.jpg 1x, https://imgs.elpais.com.uy/dims4/default/41c3629/2147483647/strip/true/crop/1997x1357+0+0/resize/2880x1958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fa6%2F9418f404425b986b07d03fbf78b3%2Farchive-fotos-1-15867123-f7a8f465fc0ea6c772d2836dcb5eb50a-15509159.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc14b04/2147483647/strip/true/crop/1997x1357+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fa6%2F9418f404425b986b07d03fbf78b3%2Farchive-fotos-1-15867123-f7a8f465fc0ea6c772d2836dcb5eb50a-15509159.jpg\" />\n</picture>\n<div>\n<figcaption>Los blancos tienen tres candidatos a presidente: Jorge Gandini, Álvaro Delgado y Laura Raffo</figcaption><p>Foto: Juan Manuel Ramos</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Una “mayoría” hoy prefiere candidatura, dice diputado</h3>\n<p></p>\n</div><p>El diputado suplente Martín Elgue es de los dirigentes que siguieron formando parte de la estructura que armó Juan Sartori en 2019 -y que en buena parte se desarmó tras perder la interna de ese año- y de los que, desde hace tiempo, pide públicamente al empresario que vuelva a competir por la Presidencia. “Sigo creyendo que la idea más conveniente es que Juan largue su precandidatura”, dijo Elgue a El País, y agregó: “Creo que esta idea es compartida por la mayoría de los que lo acompañamos”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interna-nacionalista\">\nInterna blanca según Factum: Delgado se consolida, Raffo registró una caída y disputa entre Gandini y Sartori\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/juan-sartori-y-el-milagro-del-sunderland-la-influencia-del-empresario-y-como-el-club-ascendio-de-categoria\">\nJuan Sartori y el milagro del Sunderland: la influencia del empresario y cómo el club ascendió de categoría\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sartori-sobre-ausencias-en-senado-raro-que-si-soy-el-que-menos-va-sea-el-que-mas-proyectos-ha-presentado\">\nSartori sobre ausencias en Senado: \"Raro que si soy el que menos va, sea el que más proyectos ha presentado\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T07:25:01.105",
  "ttr": 248,
  "type": "article"
}