{
  "url": "https://www.elpais.com.uy/negocios/noticias/como-estara-el-mercado-inmobiliario-de-compra-ventas-y-alquileres-este-ano-y-que-zonas-son-mas-requeridas",
  "title": "¿Cómo estará el mercado inmobiliario de compra-ventas y alquileres este año y qué zonas son más requeridas?",
  "description": "Para el 2024 los desarrolladores inmobiliarios esperan un flujo constante de alquileres y ventas en Cordón Sur, Pocitos, Punta Carretas, La Blanqueada y Carrasco, pero están expectantes al dólar.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/como-estara-el-mercado-inmobiliario-de-compra-ventas-y-alquileres-este-ano-y-que-zonas-son-mas-requeridas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/af48c5c/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F81%2Fa63ca25344b0b027cedb6ce52098%2Fimagen-a20230406t060134-m-10-1-20-66-4o-3246-6182-12-f.jpg",
  "content": "<div>\n<p>El<b> </b><a href=\"https://www.elpais.com.uy/negocios/noticias/donde-estan-los-barrios-mas-caros-y-mas-baratos-para-alquilar-o-comprar-vivienda-en-montevideo-08-02-2024\" target=\"_blank\"><b>mercado inmobiliario local</b></a> logró un “boom” sostenido durante el 2023. Varios barrios de la capital se vieron impulsados por la<b> vivienda promovida</b>, mientras que en el este de <b>Montevideo </b>y en <b>Canelones </b>también aparecieron <b>oportunidades de inversión</b>. En esa línea, ¿cómo visualizan los desarrolladores el inicio de 2024? ¿En dónde se dan las mejores <b>oportunidades inversoras</b>? ¿A qué hay que estar atentos?</p><p><b>Matías Medina</b>, vicepresidente de la <b>Cámara Inmobiliaria Uruguaya</b> (CIU) y director de Macari, destacó que en lo que refiere a oportunidades de alquiler, lo más buscado hasta el momento se encuentra en Cordón Sur, Pocitos, Punta Carretas, Centro, La Blanqueada, Tres Cruces, Parque Batlle y Parque Rodó.</p><p>En esa línea, dijo que la elección de la zona va a depender del perfil del interesado. Por ejemplo, por un “tema económico o de locomoción” -en referencia a <b>monoambientes </b>o apartamentos de dos dormitorios- los estudiantes o parejas jóvenes buscan precios accesibles en <b>Cordón Sur</b>, <b>Centro </b>o <b>Tres Cruces</b>. Por otro lado, cuando cuentan con una franja económica un poco mayor los interesados ya buscan más por la zona de <b>Pocitos</b>, mientras que las familias de “poder adquisitivo superior” buscan oportunidades en <b>Punta Carretas</b> y en <b>Pocitos </b>Nuevo.</p><p>En ambos casos, también son los<b> barrios destacados </b>en los apartamentos de tres dormitorios, según Medina, aunque en ese caso buscan “construcciones más tradicionales”, ya que hoy por hoy de tres dormitorios “no se hacen nuevos por un tema económico”, porque allí “pesan mucho los<b> gastos comunes </b>y de la zona en sí”.</p><p>Respecto a las casas, dijo que hay “más corrimiento” hacia zonas como <b>Carrasco </b>o <b>Punta Gorda </b>ya que los núcleos familiares buscan “espacio verde” o “no pagar gastos comunes”. En ese sentido, destacó que “es otro eje de alquiler” ya que “son precios que se pagan en dólares”.</p><p>En cuanto a las ventas, destacó que las viviendas promovidas se siguen destacando. De hecho, según estimaciones de la <b>Agencia Nacional de Vivienda </b>(ANV), hay más de 1.400 proyectos de esta índole, muchos de los cuales no están siendo comprados por los consumidores finales, sino por inversores. En ese marco, Medina destacó que este tipo de negocio “va a continuar”, ya que “quien construye una vivienda promovida apunta en un 80% al público inversor”.</p><p>Asimismo, destacó que otros departamentos están entrando en el mapa de las <b>viviendas promovidas</b>, como <b>Paysandú</b>, <b>Florida </b>y <b>Soriano</b>. “Eso antes era inviable en el interior. Los inversores están invirtiendo en otros departamentos, está bueno porque genera divisas y Montevideo no se lleva toda la inversión”, agregó.</p><p>Por su parte,<b> Mauricio La Buonora</b>, director y fundador de <b>La Buonora &amp; Asoc. Desarrollos</b>, indicó que desde su empresa “están convencidos” de que <b>Canelones </b>y el este de la capital es “la zona de mayor efervescencia en cuanto a oferta y demanda”, ya que existe “un tema de migración real y constante de distintos barrios de Montevideo hacia ahí”, lo que genera que la zona esté “muy pujante” en cuanto a <b>desarrollos inmobiliarios</b>.</p><p>Por otro lado, también destacó a <b>Maldonado</b>, ya que, según La Buonora, “está en un momento brutal”.</p><p>Consultado sobre si las oportunidades en estas zonas de influencia se dan más para el alquiler o para la venta, sostuvo que hay para ambas. Sin embargo, explicó que se dan dos fenómenos: la inversión durante el proceso de los proyectos de edificios aún sin terminar (la cual realiza el inversor final en un 95% de los casos) y la venta para inversores al inicio del proyecto, para que luego los mismos revendan la propiedad a otros clientes finales (en este caso estos pueden tener inquilinos ya designados o la adquieren para uso propio).</p><p>En cuanto al presente de las viviendas promovidas, La Buonora aseguró a El País que su promoción e inversión “es clave hoy en día”.</p><p>“Me parece que fue uno de los grandes éxitos de este gobierno, porque la vivienda social no era negocio y era muy difícil que las personas apostaran a eso, ya que había mucha incertidumbre y no era tentador”, agregó.</p><p>Siguiendo ese razonamiento, afirmó que “si hoy en día Uruguay no tuviera la <b>exoneración fiscal </b>en lo que es vivienda promovida, tendríamos un 70% menos de obras”.</p><p>Además, en referencia a si los <b>inversores argentinos </b>estarán expectantes para ver cómo se desarrolla el nuevo gobierno de<b> Javier Milei</b> para realizar inversiones aquí o en el país vecino, La Buonora sostuvo que aunque Argentina se encuentre en “pleno cambio y transformación”, no cree que los argentinos “desarmen inversiones en el exterior” para llevar ese dinero hacia su país, al menos “en los próximos 10 años”.</p><p>Por último, <b>María José Albanell</b>, directora de<b> Meikle Bienes Raíces</b>, dijo que su mayor “radio de acción” es en la franja costera, sobre todo en Carrasco Este y Canelones.</p><p>En este sentido, sostuvo que “se mueven mucho” los proyectos de vivienda promovida en <b>Avenida de las Américas</b>, <b>Parque Roosevelt</b> y<b> Barra de Carrasco</b>. También hizo énfasis en que Uruguay es “un país estabilizador” en cuanto a inversiones, por lo que “si todo sigue en la misma línea será un año favorable”.</p><div><div>\n<p>\n</p><h3>¿El dólar enlentece el desarrollo?</h3>\n<p></p>\n</div><p>El dólar “planchado” es una amenaza que pone en jaque a los desarrolladores para este 2024 en referencia a los posibles desarrollos inmobiliarios en carpeta. En esa línea, Kopel dijo que “hoy las desarrolladoras están lidiando con el tema cambiario”, el cual “obliga sí o sí a un aumento de precios en dólares”. En ese marco, dijo que hay que esperar a ver cómo se comporta la moneda durante el año, para así poder constatar si se va a enlentecer o no la venta, aunque “demanda e interés por compra hay”. “El tema es poder ‘matchear’ los precios que los promotores fijan para vender y la expectativa de compra de la gente. Lo que es seguro, es que la rentabilidad -en términos generales- ha ido bajando en estos últimos años porque nunca se logra fijar el precio en dólares que se debería fijar para mantener una rentabilidad acorde a otros años”, agregó. Por su parte, La Buonora opinó que “estamos en una situación crítica con el dólar”, debido a que “los costos (en pesos) están altísimos”. “Estamos en un momento donde los proyectos que ya están comenzados tienen que seguir, pero yo no veo que con el dólar así puedan arrancar nuevos proyectos. No dan los números y el mercado no puede pagar lo que hoy en día sale. Creo que este año va a haber un freno en muchas de las construcciones si el dólar no se ajusta”, explicó. La Buonora a su vez agregó que “estamos hablando de un aumento en los últimos tres años de un 30% mínimo real entre lo que es la baja del dólar y la suba de costos y de mano de obra (en pesos)”. “Si hoy no hubiera exoneración de impuestos sería inviable hacer ningún proyecto”, sentenció el desarrollador inmobiliario.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Obra en construcción\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c904b4c/2147483647/strip/true/crop/2525x1687+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F50%2F59d061cc441a8577e2ad99784f2c%2Fra-1-15189918.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b97cb4e/2147483647/strip/true/crop/2525x1687+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F50%2F59d061cc441a8577e2ad99784f2c%2Fra-1-15189918.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c904b4c/2147483647/strip/true/crop/2525x1687+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F50%2F59d061cc441a8577e2ad99784f2c%2Fra-1-15189918.jpg\" />\n</picture>\n<div>\n<figcaption>Foto: Archivo El País</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Inversiones ya planificadas</h3>\n<p></p>\n</div><p><b>Fabián Kopel</b>, director del estudio <b>Kopel Sánchez</b>, opinó que -luego de terminar un edificio- los alquileres “terminan siendo resultado de una planificación de cuatro o cinco años antes” por parte de los desarrolladores, mientras que las ventas (sobre todo si son en pozo), se planifican un año o año y medio antes. En esa línea, manifestó que esto “es un ejemplo” de lo que va a pasar en<b> Carrasco Este</b> y en <b>Bulevar Batlle y Ordóñez y Avenida Italia</b>, zonas en donde cuenta con proyectos que recibieron un “impulso fuerte de inversiones” en 2023, pero que por el momento “no van a tener disponibilidad inmediata de alquileres, aunque se ve que hay una respuesta muy favorable para el futuro”, aseguró el director del estudio Kopel Sánchez a El País.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/imm-avanza-con-compra-millonaria-de-un-inmueble-para-la-emad-pese-a-objeciones-del-tribunal-de-cuentas\">\nIMM avanza con compra millonaria de un inmueble para la EMAD, pese a objeciones del Tribunal de Cuentas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/no-se-venden-cual-es-la-mala-fama-que-tienen-los-apartamentos-en-los-pisos-mas-altos-de-los-rascacielos\">\nNo se venden: cuál es la “mala fama” que tienen los apartamentos en los pisos más altos de los rascacielos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/desdolarizar-la-venta-de-inmuebles-por-que-no-hay-proyectos-de-mas-de-20-pisos-los-barrios-para-desarrollar-y-mas\">\nDesdolarizar la venta de inmuebles, por qué no hay proyectos de más de 20 pisos, los barrios para desarrollar y más\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T06:45:00.531",
  "ttr": 266,
  "type": "article"
}