{
  "url": "https://www.elobservador.com.uy/nota/preocupacion-por-al-aumento-de-la-produccion-irani-de-uranio-enriquecido-2024226145013",
  "title": "Preocupación por al aumento de la producción iraní de uranio enriquecido",
  "description": "Hacia mediados de febrero, las reservas del mineral representaban más de 27 veces el límite autorizado por el acuerdo internacional de 2015 que delimitaba las actividades nucleares de Teherán",
  "links": [
    "https://www.elobservador.com.uy/nota/preocupacion-por-al-aumento-de-la-produccion-irani-de-uranio-enriquecido-2024226145013",
    "https://www.elobservador.com.uy/nota/preocupacion-por-al-aumento-de-la-produccion-irani-de-uranio-enriquecido-2024226145013/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708969757487.jpg?&cw=600&ch=365",
  "content": "<p>El Organismo Internacional de la Energía Atómica (OIEA), encargado de supervisar el carácter pacífico del programa nuclear iraní, dio cuenta de sus \"preocupaciones crecientes\", en un informe confidencial consultado el lunes por AFP.</p><div><p>\"Irán hizo unas declaraciones públicas sobre sus capacidades técnicas, lo cual refuerza las preocupaciones\", apuntó el director general del OIEA, Rafael Grossi, quien instó a Teherán a \"cooperar plenamente\" con los inspectores de la ONU.</p><p>Irán, que niega querer dotarse de la bomba atómica, incrementó fuertemente en los últimos meses sus reservas de uranio enriquecido, según el informe de la OIEA.</p><p>Al 10 de febrero, las reservas eran de 5.525,5 kg, en comparación con los 4.486,8 kg de finales de octubre, es decir, más de 27 veces el límite autorizado por el acuerdo internacional de 2015, que delimita las actividades nucleares de Teherán a cambio de un levantamiento de las sanciones internacionales.</p><p>En medios diplomáticos vinculados al tema se indica que Irán está produciendo actualmente uranio enriquecido hasta un 60% de pureza, cercano al grado de armas, a un ritmo de alrededor de 9 kg por mes, el ritmo al que volvió a finales de noviembre después de una desaceleración el año pasado, dijo el lunes un alto diplomático.</p><p>El jefe de la Agencia Internacional de Energía Atómica, Rafael Grossi, dio una cifra de 7 kg al mes en una entrevista con Reuters la semana pasada. Grossi, sin embargo, estaba utilizando un promedio desde el último informe de la OIEA, que incluía parte de la desaceleración, dijo un diplomático.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T17:50:13.732Z",
  "ttr": 50,
  "type": "article"
}