{
  "url": "https://www.montevideo.com.uy/Noticias/-La-renovacion-no-es-solo-juventud--Delgrossi-encabezara-la-lista-2025-para-Diputados-uc901656",
  "title": "“La renovación no es solo juventud”: Delgrossi encabezará la lista 2025 para Diputados",
  "description": "Novedades coloradas                                    El humorista y profesor de Historia apoyará a Gustavo Osta como representante colorado en la Cámara de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-La-renovacion-no-es-solo-juventud--Delgrossi-encabezara-la-lista-2025-para-Diputados-uc901656",
    "https://www.montevideo.com.uy/Noticias/-La-renovacion-no-es-solo-juventud--Delgrossi-encabezara-la-lista-2025-para-Diputados-uc901656?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901656="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201905/_W933_80/692870.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Novedades coloradas</p>\n                                    <h2>El humorista y profesor de Historia apoyará a Gustavo Osta como representante colorado en la Cámara de Senadores.</h2>\n                                </div> \n                                <div>\n                              \t<p>La lista 2025 del Partido Colorado se\npresentó el pasado viernes en la Corte Electoral de\ncara a las elecciones del próximo 27 de octubre, en las que la ciudadanía uruguaya\nelegirá quiénes integrarán el Parlamento, así como también al próximo\npresidente. </p><p>En el lugar, <em>Telenoche\n</em>constató la presencia del secretario del Partido Colorado, Gustavo Osta, y\nel humorista y profesor de Historia, Diego Delgrossi, militante colorado,\nquienes registraron la lista 2025, que los podría llevar al Senado y a la Cámara de\nDiputados.</p><p>Osta encabezará\nla lista a la Cámara Alta, mientras que Delgrossi a la Cámara Baja.</p><p>“Es una agrupación\nque ya tiene unos cuantos años, que fundamos con la compañía y el apoyo de Diego”,\ndijo el dirigente colorado al noticiero. Así, Osta dijo que la 2025, que apoya\nal presidenciable Andrés Ojeda, “siempre ha tenido la intención de ir más allá,\nde tener un contacto muy fluido con la sociedad, con la gente”, y consideró que\nel humorista es “un gran candidato”.</p><p>Por su parte,\nDelgrossi explicó por qué tomó la decisión de encabezar la lista para\nDiputados. “Creo que era el momento de la renovación; yo decía: ‘La renovación\nno es solo juventud, es gente nueva’”.</p><p>Según el docente, él es “gente nueva”. “Hasta ahora, siempre fui militante o convencional.\nComo profesor de Historia, uno hace un análisis de los últimos 120 años y he comprobado\nque realmente el batllismo es el artiguismo posible, porque vos hablas de leyes\nsociales y todas las planteó el batllismo a lo largo de la historia”, expresó\nel comediante. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}