{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-jugada-que-enfurecio-a-carlos-tevez-en-el-empate-de-independiente-nos-robaron-jugamos-contra-14",
  "title": "La polémica jugada que enfureció a Tévez en el empate de Independiente: “Nos robaron, jugamos contra 14”",
  "description": "La Nación / GDANunca es bueno que los protagonistas de un partido sean los árbitros. Pablo Dóvalo en la cancha y Luis Lobo Medina en el VAR lo eran incluso desde antes del arranque, y lo fueron mucho más...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-jugada-que-enfurecio-a-carlos-tevez-en-el-empate-de-independiente-nos-robaron-jugamos-contra-14"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3d15e75/2147483647/strip/true/crop/696x338+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8d%2F32df110c48d093d741add047cb48%2Fcarlos-tevez-en-el-partido-entre-independiente-y-barracas-central.jpeg",
  "content": "<div>\n<p><b><i>La Nación / GDA</i></b><br />Nunca es bueno que los protagonistas de un partido sean los árbitros<b>. Pablo Dóvalo</b> en la cancha y <b>Luis Lobo Medina</b> en el <b>VAR</b> lo eran incluso desde antes del arranque, y lo fueron mucho más durante los 90 minutos, afeando un 2 a 2 entre <b>Barracas Central</b> e <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/independiente-de-avellaneda\"><b>Independiente</b></a> —con el uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gabriel-neves\"><b>Gabriel Neves</b></a> titular— que hubiera sido futbolísticamente elogiable si las decisiones (o la ausencia de ellas) de los encargados de dictar justicia no hubiesen relegado el juego a un segundo plano.</p><p>Del cuello de <b>Barracas</b> cuelga un estigma muy bien ganado: los árbitros lo favorecen sin disimulo. La designación de <b>Dóvalo</b>, cuyos antecedentes indicaban que el <b>Guapo</b> apenas había sufrido 3 derrotas en los numerosos partidos (23) que lo dirigió, generó sospechas en <b>Avellaneda</b>. Su actuación iba a ser seguida con lupa, y una acción a los 20 minutos de la primera mitad agigantó aún más las suspicacias.</p><p>“Nos robaron, jugamos contra 14. Fue muy obvio, sabíamos que iba a ser así. Es como que un chorro te avisa que te va a robar y va y te roba”, sentenciaría después del encuentro un muy caliente <b>Carlos Tévez</b>. Tenía argumentos para decir lo que dijo.</p><div>\n<blockquote><div><p>\"YA SABÍAMOS QUE JUGÁBAMOS CONTRA 14. PABLO (DÓVALO) CON BARRACAS YA TIENE ANTECEDENTES\"</p><p>Carlos Tevez explotó en la conferencia de prensa luego del polémico empate de Independiente contra el Guapo. <a target=\"_blank\" href=\"https://t.co/z4ynWemZhv\">pic.twitter.com/z4ynWemZhv</a></p></div>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1765351884112470360?ref_src=twsrc%5Etfw\">March 6, 2024</a></blockquote>\n</div><p>El marcador indicaba 1 a 0 para la visita cuando los tapones de <b>Alexis Domínguez</b> impactaron en la pantorrilla de <b>Iván Marcone</b> en una de esas jugadas que los árbitros suelen solucionar con tarjeta amarilla y el llamado del VAR los obliga a rectificar. <b>Dóvalo</b> cumplió con la norma, amonestó al delantero, pero pese a las quejas de todo Independiente no hubo noticias de Lobo Medina desde <b>Ezeiza</b>. Minutos más tarde, la infalible ley de Murphy sobrevoló Parque Patricios, Domínguez culminó una muy buena acción de ataque y puso el 2-1 a favor del local.</p><p>Cerca del final, cuando los ánimos parecían más calmos, <b>Felipe Aguilar</b> buscó en lo alto un envío sobre la línea de fondo, la pelota rozó la cabeza de Carlos Arce y bajó rodando por su brazo izquierdo, estirado y fuera de su posición natural. <b>Dóvalo</b> hizo reanudar el juego de inmediato, sin dar opción a que lo molesten desde el VAR. Así, de punta a punta, se fue desfigurando un duelo entre dos equipos que buscaron ganar y dieron lugar a una igualdad que no admite cuestionamientos desde lo futbolístico, aunque en este caso resulta difícil calificar de justa.</p><p><b>Carlos Tévez</b> volvió a darle vueltas a la alineación titular, en esta ocasión con razones más físicas que tácticas. Los tres partidos que el Rojo debe afrontar en siete días (el sábado recibe a River) invitaba a rotar, y de ese modo se quedaron en el banco varios de los +30 del plantel: <b>Mauricio Isla, Federico Mancuello</b> y <b>Gabriel Ávalos</b>.</p><p>La ausencia del paraguayo fue de todas ellas la que más influyó en el funcionamiento del conjunto. Sin el espigado delantero en la cancha, Independiente archivó el exagerado recurso del pase largo buscando que el 9 la aguante o la baje para la llegada de un compañero desde la segunda línea.</p><p>La variable fue jugar por abajo, juntar pases y progresar en bloque. El cambio de metodología resultó positivo durante un largo rato. Movió bien la pelota el Rojo, tuvo paciencia para asociarse en mitad de cancha. <b>Marcone</b> le daba destino seguro a la salida, <b>Matías Giménez</b> se tiraba atrás para tocar e ir a buscar, y el dominio de pelota y espacios ya era del Rojo cuando un mal pase en defensa a los 15 fue aprovechado por Giménez para colgar del ángulo izquierdo un magnífico derechazo enroscado.</p><p>Al margen de las cuestiones arbitrales, <b>Alejandro Orfila</b> ha logrado armar en Barracas un equipo fiable con jóvenes sin demasiado nombre, aunque varios de ellos con dosis de calidad suficientes para no envidiarle nada a casi nadie.</p><p>Amenazó el local con jugar de igual a igual, pero en media hora no podía contrarrestar el mejor juego del Rojo. Hasta que un tiro libre magníficamente ejecutado por <b>Siro Rosané</b> (palo y adentro) le dio el empate y modificó el desarrollo. Sintió el golpe el Rojo, perdió el control, se adelantó <b>Barracas</b> y sacó ventaja con aquel tanto de Domínguez que tanto enojó a <b>Tévez</b> y compañía.</p><p>A Independiente le costó otro cuarto de hora sacudirse momentáneamente la bronca. Lo consiguió cuando el Apache dio ingreso a los “veteranos”. Ganó profundidad por derecha el Rojo con Isla, mayor peso en ofensiva con Ávalos y buena pegada en los centros con <b>Mancuello</b>. De uno de ellos surgió el empate a los 19. Giménez anticipó a Insúa y su cabezazo se fue a la red junto al palo izquierdo.</p><p>El partido se fue deslizando hacia el empate con más intenciones que hechos concretos en las áreas. Hasta que en tiempo de descuento resurgió <b>Dóvalo</b>. Primero con aquel brazo que no quiso ni juzgar, enseguida finalizando el encuentro antes de tiempo para evitar otro problema en un agarrón que (sin razón) pedía Damián Pérez en el área local. Y por fin, anunciándole a voz en cuello al arquero suplente Diego Segovia que estaba expulsado cuando ya se iba para el vestuario.</p><p>El 2 a 2 quedó casi como anécdota. Los focos se fueron todos con el árbitro y el estigma de Barracas subió varios peldaños más. “Ustedes son una vergüenza para el fútbol argentino”, les gritó <b>Tévez</b> a los árbitros antes de irse. No es el primero que deja oír su queja, tampoco será el último. Pensar que algo vaya cambiar suena casi a una quimera.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quienes-pasaron-y-como-sigue-la-primera-fase-de-copa-sudamericana-que-tendra-debut-uruguayo-esta-noche\">\nQuiénes pasaron y cómo sigue la primera fase de Copa Sudamericana que tendrá debut uruguayo esta noche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-las-impactantes-fotos-del-futuro-camp-nou-cuando-estara-listo-y-que-costo-tiene-para-el-barcelona\">\nMirá las impactantes fotos del futuro Camp Nou: cuándo estará listo y qué costo tiene para el Barcelona\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/de-suarez-a-cavani-de-umpierrez-a-poyet-uruguayos-con-mas-goles-y-partidos-en-la-historia-del-futbol-europeo\">\nDe Suárez a Cavani, de Umpierrez a Poyet: uruguayos con más goles y partidos en la historia del fútbol europeo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T13:18:30.891",
  "ttr": 199,
  "type": "article"
}