{
  "url": "https://www.montevideo.com.uy/Noticias/El-75-de-las-personas-no-fue-ni-piensa-ir-a-un-acto-politico-segun-encuesta-de-Cifra-uc903698",
  "title": "El 75% de las personas no fue ni piensa ir a un acto político, según encuesta de Cifra",
  "description": "Mucha pantallita                                    El relevamiento demostró una mayor adhesión por parte de los menores de 29 años, los votantes del FA y más participación en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-75-de-las-personas-no-fue-ni-piensa-ir-a-un-acto-politico-segun-encuesta-de-Cifra-uc903698",
    "https://www.montevideo.com.uy/Noticias/El-75-de-las-personas-no-fue-ni-piensa-ir-a-un-acto-politico-segun-encuesta-de-Cifra-uc903698?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903698="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898628.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mucha pantallita</p>\n                                    <h2>El relevamiento demostró una mayor adhesión por parte de los menores de 29 años, los votantes del FA y más participación en el interior.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La encuestadora Cifra reveló este jueves un trabajo acerca del nivel de participación de la ciudadanía uruguaya en actos y caravanas durante este año electoral. El relevamiento fue realizado con un tamaño muestral de 1001 personas entre el 13 y el 26 de setiembre.</p><p>Ante la consulta sobre si asistieron o piensan participar de un evento de estas características, el 75% de los encuestados respondió que no, un 9% dijo que no fue a ninguno pero piensa ir en los próximos días, un 8% fue a actos del Frente Amplio, otro 6% participó de eventos de la coalición y un 2% estuvo en eventos de diferentes partidos.</p><p>A su vez, hubo mayor participación en el interior, aunque no hay una diferencia sustancial: 14% de participación contra 11% en Montevideo, y tienden a participar en mayor medida los más jóvenes y las personas de entre 45 y 60 años.</p><p>De acuerdo al relevamiento, cuanto mayor es la cercanía a los partidos, mayor el nivel de asistencia. Entre quienes se consideran cercanos a un partido político, el 23% fue a algún evento y otro 12% piensa ir. En cambio, entre los que no se identifican con un partido, uno de cada 20 concurrió a escuchar hablar a alguno de los candidatos.</p><p>Tomando en cuenta a los encuestados que ya tienen decidido su voto para octubre, hay un nivel mayor de participación entre quienes se van a inclinar por el Frente Amplio. El 34% de los votantes de izquierda ya asistió o piensa ir a un acto, mientras que esa cifra baja a 21% tomando en cuenta quienes se inclinarán por partidos de la coalición.</p><p>“¿Sirve el esfuerzo que candidatos y dirigentes realizan? Sí, en la medida en que movilizan a los militantes y refuerzan la decisión de los que ya se inclinan a votarlos. Es más dudoso el impacto sobre ese “núcleo duro” no comprometido, algo más del 10% del electorado que deja para último momento la elección de a quién votar”, detalla el informe de Cifra.</p><p>“Un candidato que no recorre suele ser percibido como alejado de la realidad, y es difícil que los indecisos, poco interesados en los detalles técnicos de las propuestas, decidan votar a alguien que solo aparece en los medios de comunicación explicando sus planes de gobierno”, concluye.<br /></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}