{
  "url": "https://www.airbag.uy/Airbag/Toyota-vuelve-a-la-Formula-1-tras-15-anos-en-asociacion-con-el-equipo-estadounidense-Haas-uc902980",
  "title": "Toyota vuelve a la Fórmula 1 tras 15 años en asociación con el equipo estadounidense Haas",
  "description": "Buscando subir                                    “Nos esforzaremos por fabricar mejores coches aprovechando nuestra experiencia en los deportes de motor”, expresó el presidente Akio...",
  "links": [
    "https://www.airbag.uy/Airbag/Toyota-vuelve-a-la-Formula-1-tras-15-anos-en-asociacion-con-el-equipo-estadounidense-Haas-uc902980",
    "https://www.airbag.uy/Airbag/Toyota-vuelve-a-la-Formula-1-tras-15-anos-en-asociacion-con-el-equipo-estadounidense-Haas-uc902980?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902980="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897798.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Buscando subir</h3>\n                                    <h2>“Nos esforzaremos por fabricar mejores coches aprovechando nuestra experiencia en los deportes de motor”, expresó el presidente Akio Toyoda.</h2>\n                                </div> \n                                <div>\n                              \t<p>La líder automotriz nipona, Toyota Motor, anunció este\nviernes su regreso a la Fórmula Uno (F1) por primera vez desde 2009, tras\nasociarse con el equipo estadounidense MoneyGram Haas Team F1 en el desarrollo\nde vehículos.</p><p>Toyota participará, a través de su división de automovilismo\nToyota Gazoo Racing (TGR), en el desarrollo aerodinámico de los monoplazas de\ncompetición de Haas, en virtud de un “acuerdo plurianual de asociación técnica”,\nsegún un comunicado que la firma japonesa publicó hoy en su página web.</p><p>“Nos esforzaremos por fabricar mejores coches aprovechando\nnuestra experiencia en los deportes de motor”, expresó el presidente de Toyota\nMotor, Akio Toyoda, y añadió que “para empezar” se centrarán en “el desarrollo\nde los recursos humanos”.</p><p>De hecho, el acuerdo contempla que pilotos, ingenieros y\nmecánicos del fabricante de automóviles participen en las pruebas de pilotaje\ndel único equipo estadounidense que compite en F1 para adquirir experiencia y\naprender a manejar datos sobre conducción, y aplicar lo asimilado en la\nproducción de los vehículos. Con ello, Toyota busca “perfeccionar los tres\nelementos esenciales de la fabricación de automóviles: las personas, el proceso\nde desarrollo y el producto”.</p><p>“TGR pretende fortalecer aún más a las personas y aprender\ndel proceso de desarrollo de MoneyGram Haas F1 Team, que es uno de los puntos\nfuertes del equipo en la competición, para acelerar la creación de automóviles\ncada vez mejores creados para los deportes de motor”, reza el comunicado de la\nempresa. El logotipo corporativo de Toyota aparecerá en los vehículos de Haas a\npartir de la próxima carrera de F1 en Estados Unidos, según la compañía.</p><p>La firma automotriz nipona entró por primera vez en el\nCampeonato Mundial de F1 en el año 2002 y se retiró siete años más tarde,\ndespués de la temporada 2009, tras una caída en el negocio derivada de la\ncrisis financiera mundial del 2008. Toyota Motor es el mayor fabricante de\nautomóviles del mundo por volumen y el valor con mayor capitalización en la\nBolsa de Tokio.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}