{
  "url": "https://www.elobservador.com.uy/nota/iran-advierte-a-estados-unidos-que-no-dejaremos-las-amenazas-sin-respuesta--20241317131",
  "title": "Irán advierte a Estados Unidos que “no dejaremos las amenazas sin respuesta”",
  "description": "Biden había dicho que ya decidió la repuesta norteamericana a la muerte de varios soldados en una base en Jordania atacado por una milicia iraquí que Washington vincula al gobierno de Teherán",
  "links": [
    "https://www.elobservador.com.uy/nota/iran-advierte-a-estados-unidos-que-no-dejaremos-las-amenazas-sin-respuesta--20241317131",
    "https://www.elobservador.com.uy/nota/iran-advierte-a-estados-unidos-que-no-dejaremos-las-amenazas-sin-respuesta--20241317131/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706695225903.jpg?&cw=600&ch=365",
  "content": "<p>El comandante en jefe de la Guardia Revolucionaria de Irán, el general Hosein Salamí, afirmó este miércoles que su país no dejará ninguna amenaza de Estados Unidos sin respuesta, aunque aclaró que no busca una guerra.</p><div><p>“Hemos escuchado amenazas de altos cargos estadounidenses. Les decimos que ninguna amenaza quedará sin respuesta”, dijo Salamí en un acto en Teherán de conmemoración de las víctimas de la guerra entre Irán e Irak de los años 80.</p><p>El líder de la fuerza militar de élite afirmó que no busca una guerra, pero aseguró que Irán se defenderá si es necesario.</p><p>\"No buscamos una guerra, pero no la tememos. Nos defendemos y defendemos nuestra gloria”, afirmó.</p><p>Las afirmaciones de Salamí se producen en medio de las tensiones por la muerte el domingo tres soldados estadounidenses en Jordania, cerca de la frontera con Siria, en un ataque reivindicado por la milicia proiraní Kataib Hizbulá.</p><p>Esta milicia iraquí anunció ayer que suspende sus ataques contra objetivos estadounidenses.</p><p>Estados Unidos ha responsabilizado en última instancia a Irán del ataque, en el que además resultaron heridas 40 personas.</p><p>\"Los considero responsables en el sentido de que están suministrando armas a las personas que lo hicieron\", afirmó el presidente estadounidense, Joe Biden.</p><p>El mandatario aseguró que ya ha decidido cómo responder a la muerte de los soldados, aunque no dio más detalles.</p><p>El embajador iraní ante la ONU, Amir Saeid Jalil Iravani, ya advirtió tras las declaraciones de Biden de que Teherán responderá con “decisión y fuerza” a cualquier ataque contra su territorio o sus intereses.</p><p>“Cualquier asalto contra suelo iraní o sus intereses y nacionales fuera del país recibirá una decisiva y fuerte respuesta”, dijo Iravani, en declaraciones recogidas por la agencia IRNA.</p><p>Irán se ha desmarcado del ataque del domingo, asegurando que las milicias regionales que atacan intereses estadounidenses no reciben órdenes de Teherán y ha apelado a la política para solucionar la crisis en Oriente Medio provocada por la guerra en Gaza, donde han muerto más de 26.000 personas.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T10:01:31.925Z",
  "ttr": 65,
  "type": "article"
}