{
  "url": "https://www.montevideo.com.uy/Deportes/-Tuvimos-demasiado-respeto--lamento-el-entrenador-de-Panama-tras-perder-con-Uruguay-uc892064",
  "title": "“Tuvimos demasiado respeto”, lamentó el entrenador de Panamá tras perder con Uruguay",
  "description": "Canalizó                                    “Perdimos ante uno de los candidatos al título”, dijo Christiansen. “No estuvimos preparados a la intensidad”, lamentó Édgar...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Tuvimos-demasiado-respeto--lamento-el-entrenador-de-Panama-tras-perder-con-Uruguay-uc892064",
    "https://www.montevideo.com.uy/Deportes/-Tuvimos-demasiado-respeto--lamento-el-entrenador-de-Panama-tras-perder-con-Uruguay-uc892064?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892064="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885659.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Canalizó</p>\n                                    <h2>“Perdimos ante uno de los candidatos al título”, dijo Christiansen. “No estuvimos preparados a la intensidad”, lamentó Édgar Bárcenas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El danés Thomas Christiansen,\nentrenador de la selección de Panamá, valoró lo realizado por sus dirigidos en la\netapa complementaria del debut con derrota 3-1 a manos de Uruguay este domingo\nen Miami, donde se dio su debut por la Copa América.</p><div><p>“Creo que fue otro partido el\nsegundo tiempo. Lo que pasa es que tuvimos demasiado respeto a Uruguay en el\nprimer tiempo: muchos errores, muchos pases fallados que eran pases a tres,\ncuatro o cinco metros”, reconoció el entrenador.</p><p>\n“Fallamos pases que normalmente no solemos fallar y si eso\ngenera las ocasiones o peligro para Uruguay, la confianza baja un poco. Creo\nque tuvieron demasiado respeto a un gran equipo, que hay que tener respeto pero\nno miedo”, agregó.</p></div><div><p>Christiansen destacó que su equipo\npudo “generar ocasiones con el balón”. “A pesar de perder frente a uno de los\ncandidatos al título, creo que el segundo tiempo mostró que este equipo está\nvivo, con ilusión, con ganas y capacidad de hacer buenos partidos aunque sea\ncontra Uruguay”, afirmó.</p><p>\n“Hasta el segundo gol de Uruguay estuvimos muy bien,\ngenerando ocasiones, robando en campo contrario, haciendo buenas presiones.\nPero esto es el fútbol y por eso Uruguay es Uruguay”, concluyó.</p></div><p>Édgar Bárcenas, mediocampista\npanameño que juega en el Mazatlán de México, valoró que su equipo en el segundo\ntiempo “creó oportunidades, que es muy difícil”. “Imagínate contra un equipo\ncomo Uruguay, meterlo atrás... Tiene mérito”, ponderó.</p><div><p>“Siento que no estuvimos\npreparados a la intensidad que por ahí puso Uruguay, sobre todo mentalmente.\nFísicamente también, porque se notó. Luego nos adaptamos a su velocidad y su\nritmo y les pudimos meter en aprietos. Pero tenemos que estar antes, tenemos\nque estar viendo lo que va a venir”, expresó.</p></div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}