{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Las-letras-de-las-canciones-se-volvieron-mas-simples-y-repetitivas-segun-un-estudio-uc883883",
  "title": "Las letras de las canciones se volvieron más simples y repetitivas, según un estudio",
  "description": "Las letras de las canciones se han vuelto más simples y repetitivas en las últimas tres décadas, de acuerdo con un estudio publicado este jueves.El contenido de las canciones también se ha vuelto más airado y...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Las-letras-de-las-canciones-se-volvieron-mas-simples-y-repetitivas-segun-un-estudio-uc883883",
    "https://www.montevideo.com.uy/Tiempo-libre/Las-letras-de-las-canciones-se-volvieron-mas-simples-y-repetitivas-segun-un-estudio-uc883883?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883883="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/857881.jpg",
  "content": "<div>\n                              \t<p>Las letras\nde las canciones se han vuelto más simples y repetitivas en las últimas tres décadas, de acuerdo con un estudio publicado este jueves.</p><p>El\ncontenido de las canciones también se ha vuelto más airado y egocéntrico en los\núltimos 40 años, añade el estudio, elaborado por un equipo de investigadores\neuropeos que analizó las letras de más de 12.000 canciones en inglés de\ndiversos géneros como rap, country, pop, R&amp;B y rock, desde 1990 hasta 2020.</p><p>El estudio,\npublicado en la revista <em>Scientific Reports</em>, recuerda que el gran icono\nde los años 1960, el cantautor estadounidense Bob Dylan, llegó a ganar un\nPremio Nobel de Literatura en 2016.</p><p>Eva\nZangerle, autora principal del estudio y experta en sistemas de recomendación\nmusical en la Universidad de Innsbruck en Austria, enfatizó que las letras\npueden ser un \"espejo de la sociedad\" que refleja cómo cambian con el\ntiempo los valores, emociones y preocupaciones de una cultura. \"Lo que\nhemos estado presenciando en los últimos 40 años es un cambio drástico en el\npanorama musical, desde cómo se vende la música hasta cómo se produce\",\ndijo Zangerle a <em>AFP</em>.</p><p>Internet y\nel <em>streaming</em> provocaron un gran trastorno en la industria musical en\ncomparación con la década de 1980, cuando la música se consumía en forma de\nvinilos y casetes.</p><p>Los\ninvestigadores examinaron las emociones expresadas en las letras, cuántas\npalabras diferentes y complicadas se usaban y con qué frecuencia se repetían, y\nluego buscaron tendencias dentro y entre los géneros.</p><p>\"Lo\nque encontramos es que, en todos los géneros, las letras tenían una tendencia a\nvolverse más simples y más repetitivas\", dijo Zangerle. También confirmó\ninvestigaciones anteriores que han mostrado una disminución de contenidos\npositivos y alegres.</p><p>Los\ncantantes utilizan cada vez más palabras como \"yo\" o \"mío\".</p><p>El rap\ndestaca por varias razones, ya que las letras acostumbran a jugar un papel\nesencial en ese estilo de música. El número de líneas que se repiten es más\npresente en el rap, dijo Zangerle.</p><p>\"La\nmúsica rap se ha vuelto más colérica que los otros géneros\", dijo la\ninvestigadora. Este género era completamente nuevo en 1980, pero pronto llegó a\ndominar las listas de éxitos.</p><p>El rock,\nque mostró su apogeo en esa misma década, empezó su declive.</p><p>Un análisis\ndel rastreo de letras en el sitio web Genius demostró que los fans del rock\nbuscaban más a menudo letras de canciones antiguas que nuevas.</p><p>En cambio,\nlos fans del country buscan más menudo las letras de canciones nuevas.</p><p>Zangerle\ndijo que una forma en que la música ha cambiado en la era del <em>streaming</em>\nes que \"los primeros 10-15 segundos son decisivos para decidir si omitimos\nla canción o no\". Es decir, ya no hay tiempo para que las canciones tengan\nlargas y elaboradas introducciones.</p><p>Ahora\nnecesitan captar a los oyentes de inmediato para evitar perderse en el\nilimitado y algorítmico flujo de reproducción en streaming.</p><p>En resumen,\nlas canciones con más coros que repiten letras básicas parecen ser más\npopulares.</p><p>\"Las\nletras deberían pegar más fácilmente hoy en día, simplemente porque son más\nfáciles de memorizar\", dijo Zangerle.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}