{
  "url": "https://www.elpais.com.uy/mundo/espana/espana-reafirma-apoyo-a-ucrania-con-un-acuerdo-militar-de-10-anos-y-mil-millones-en-2024",
  "title": "España reafirma apoyo a Ucrania con un acuerdo militar de 10 años y mil millones en 2024",
  "description": "El acuerdo fue firmado durante la visita a Madrid del presidente ucraniano, Volodímir Zelenski, quien se reunió con el jefe del Ejecutivo español, Pedro Sánchez, y con el rey, Felipe VI.",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/espana-reafirma-apoyo-a-ucrania-con-un-acuerdo-militar-de-10-anos-y-mil-millones-en-2024",
    "https://www.elpais.com.uy/mundo/espana/espana-reafirma-apoyo-a-ucrania-con-un-acuerdo-militar-de-10-anos-y-mil-millones-en-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2fc574f/2147483647/strip/true/crop/4012x1950+0+362/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F87%2F225aff854e8fa38d2bfd75c5101a%2Fc96009e227ae83006109a2c3e1f636a40d0af2c7.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />España reafirmó ayer lunes su<b> </b><a href=\"https://www.elpais.com.uy/negocios/noticias/la-ue-le-muestra-los-dientes-a-china-pero-no-se-suma-a-la-ola-de-aranceles-que-impone-estados-unidos\" target=\"_blank\"><b>apoyo a Ucrania</b></a> con la firma de un <b>acuerdo bilateral</b> para los próximos diez años por el que <b>Madrid </b>entregará 1.000 millones de euros este 2024 a <b>Kiev</b>, que podrán llegar a los 5.000 millones en 2027, para que pueda mejorar su respuesta a la <b>invasión rusa</b>.</p><p>El acuerdo fue firmado durante la visita a <b>Madrid </b>del presidente ucraniano, <b>Volodímir Zelenski</b>, quien se reunió con el jefe del Ejecutivo español, <b>Pedro Sánchez</b>, y con el rey, <b>Felipe VI</b>. La primera visita oficial del mandatario a <b>España </b>iba a tener lugar el pasado día 17, pero se canceló por la compleja situación que atraviesa Ucrania ante la <b>ofensiva rusa </b>tras más de dos años de guerra.</p><p>El mandatario ucraniano, quien catalogó el acuerdo como “documento estratégico importante” para su país, visitó además el Congreso de los Diputados español. <b>Zelenski </b>dijo que España es un “socio fiable” que “no cierra los ojos” ante la agresión rusa y agradeció su participación en la próxima <b>cumbre de paz </b>que tendrá lugar en junio en <b>Suiza </b>y a la que ya han confirmado sus asistencia noventa países.</p><p>“Con todo mi corazón doy las gracias al pueblo de España y a sus representantes en las Cortes Generales por el apoyo prestado al pueblo de Ucrania en el momento más crucial en su historia contemporánea”, escribió en el libro del <b>Congreso </b>en el que firman los altos mandatarios cuando visitan el Parlamento.</p><p>El <b>memorándum de entendimiento firmado entre Zelenski y Sánchez </b>consta de 18 páginas, podrá modificarse y ampliarse y se refiere a asuntos como suministro de equipamiento militar “moderno”, cooperación en inteligencia, donación de material tecnológico y medios de transporte o mantenimiento de la <b>ayuda humanitaria a Ucrania</b> y a los más de 200.000 refugiados que residen en España.</p><p>“Estamos y estaremos con <b>Ucrania</b>”, afirmó el <b>presidente Sánchez </b>durante la rueda de prensa posterior a la firma del documento.</p><p>Así lo enfatizó también el<b> rey de España</b>, Felipe VI, quien recibió al mandatario ucraniano en el aeropuerto de Barajas, un gesto de especial relevancia por parte del jefe del Estado, quien la última vez que acudió a recibir a un líder extranjero fue en junio de 2022 con el presidente de los EE.UU., <b>Joe Biden</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"El rey de España recibe a Zelenski en Madrid\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d20640d/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fc8%2Fd6d1026646c88b6ac2391948142c%2Fd677344eaa5844d3b08e50952871209ebab9d9d1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/df206a1/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fc8%2Fd6d1026646c88b6ac2391948142c%2Fd677344eaa5844d3b08e50952871209ebab9d9d1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d20640d/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fc8%2Fd6d1026646c88b6ac2391948142c%2Fd677344eaa5844d3b08e50952871209ebab9d9d1.jpg\" />\n</picture>\n<div>\n<figcaption>El rey Felipe VI recibe en el aeropuerto de Madrid al presidente de Ucrania, Volodímir Zelenski.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La izquierda se abre</h3>\n<p></p>\n</div><p>El opositor <b>Partido Popular</b> criticó a Sánchez por no haber informado al <b>Congreso de los Diputados</b> del memorando con Ucrania, aunque subrayó que, a pesar de ello, lo respalda.</p><p>El socio en el Gobierno del coalición del <b>Partido Socialista</b>, la plataforma <b>Sumar</b>, cuestionó la forma de llevar a cabo el acuerdo y exigió a su socio que lleve al Congreso la aprobación de un nuevo envío de armamento a Ucrania.</p><p>Podemos (izquierda) tildó de “gravísimo” este acuerdo porque, en su opinión, supone “meterse de lleno en ese régimen de guerra”.</p><p>“Desde <b>Podemos </b>reivindicamos la paz como medida estratégica y creemos que es importante poner en pie en Europa una <b>izquierda </b>verdaderamente transformadora, que sea capaz de conseguir avances y lograr ampliar derechos para la ciudadanía”, subrayó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T06:20:01.03",
  "ttr": 103,
  "type": "article"
}