{
  "url": "https://www.elpais.com.uy/domingo/opinion-aprender-aprender-siempre",
  "title": "Opinión | Aprender aprender siempre",
  "description": "Juan es el hijo del colchonero del barrio. Su padre murió hace seis años y él se las tuvo que rebuscar. Ahora, empezó a pintar, y pinta a toda hora. Lo hace bien, no aprendió en ningún lado, solo mirando,...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-aprender-aprender-siempre",
    "https://www.elpais.com.uy/domingo/opinion-aprender-aprender-siempre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1021706/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg",
  "content": "<div>\n<p>Juan es el hijo del colchonero del barrio. Su padre murió hace seis años y él se las tuvo que rebuscar. Ahora, empezó a pintar, y pinta a toda hora. Lo hace bien, no aprendió en ningún lado, solo mirando, remando y haciendo se hizo pintor de paredes.</p><p>Rodrigo es del hijo de Mariano, el dueño de la bodega “Mariano”, él sigue sus pasos, habla tres idiomas, vende los vinos por el mundo y lo hace notable hasta en chino. Su padre armó todo desde abajo, el joven lo vende todo y está claro que hace explotar a la marca.</p><p>Mario es hijo de la costurera del barrio Peñarol, ella sigue haciendo poca cosita, ya casi no ve. Mario es ingeniero industrial. Pasó de trabajar en AFE en los noventa a AMTRAK en el presente (la empresa de trenes norteamericana).</p><p>Estas son tres historias reales, no tienen una gota de invento, solo les cambié los nombres. La diferencia es: ¿Suerte? No creo ¿El destino? Qué sé yo, quizás algo. Lo que está claro es que la diferencia real es la educación. Allí está el partido que se juega siempre. El que no lo advierte es un necio.</p><p>El que se educa y adquiere conocimientos, tiene trampolín. Son los trampolines el asunto, luego se salta a donde se puede: piscina sin agua, con agua o al cielo. Cada uno verá cuál es el límite de la movilidad social.</p><p>Por eso, desde ignorantes de pacotilla con perfil de “hay que ser del pueblo” (como sosteniendo que no hay que educarse) hasta millonarios 2024 que sostienen que la formación “metodológica no es lo central” están de pe a pa equivocados.</p><p>La educación y el conocimiento es el único motor de la movilidad social, después vemos si el individuo está para más o menos, pero lo que abre puertas es la educación y el conocimiento. ¡Y minga que te podes educar solo! Eso lo logran pocas personas, la mayoría necesitamos aprender métodos, sistemas y entrenar el cerebro. Luego, adquirido eso (que lleva años y estudio sistemático) podés surfear las olas. Por eso, esos individuos que llegaron a la cima y dicen a los cuatro vientos que no se necesitan estudios sistemáticos son una chantada pura, máxime que las empresas de ellos están dirigidas por todos cuadros formados y con nivel universitario, así que no decir la verdad es una cosa fea.</p><p>Hoy se esfuman los trabajos en nuestra cara, se hacen añicos: la imagen, las cámaras, la inteligencia artificial y lo que ingresa como tecnología viene liquidando trabajos desde porteros, cajeras de supermercado hasta médicos de alta calificación que sabían leer radiografías. Se habla de un 40% de cambio de la matriz laboral en pocos años. Miro el presente, ya no creo mucho en los pronósticos, pero las máquinas ya hacen mucho de lo que hacíamos los humanos.</p><p>No la va a pasar bien nadie, excepto que te prepares un salto más sobre lo que viene, allí sí habrá cardumen. Y estamos a punto de que las máquinas tengan singularidad y quizás conciencia, no lo sabemos.</p><p>Una ley que todos deberíamos repetir: el conocimiento se aprende siempre y a toda hora. No paren de leer, de mirar, de preguntar. Sobre todo, no tema decir: “No entiendo”. No debe dar vergüenza no comprender asuntos. Y solo preguntando y estudiando se sale a flote. Créanme, estudiar salva la cabeza de la mortificación más intensa. Y si eso se comparte -el conocimiento- allí todo cobra aún más sentido. Va gratis el consejo: no hay que detener nunca la máquina de aprender. Los que no tenemos fe (estamos embromados, lo sé) tenemos, por lo menos, el conocimiento para ser mejor gente y servir un poco más a los demás. Algo es algo.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T05:00:01.64",
  "ttr": 123,
  "type": "article"
}