{
  "url": "https://www.elobservador.com.uy/nota/reino-unido-y-uruguay-firman-un-memorando-para-colaborar-en-el-sector-audiovisual-2024119155656",
  "title": "Reino Unido y Uruguay firman un memorando para colaborar en el sector audiovisual",
  "description": "El British Film Institute de Reino Unido y la Agencia de Cine y Audiovisual de Uruguay (ACAU) firmaron este viernes un memorando de entendimiento para colaborar en el sector audiovisual.Así lo informó la...",
  "links": [
    "https://www.elobservador.com.uy/nota/reino-unido-y-uruguay-firman-un-memorando-para-colaborar-en-el-sector-audiovisual-2024119155656",
    "https://www.elobservador.com.uy/nota/reino-unido-y-uruguay-firman-un-memorando-para-colaborar-en-el-sector-audiovisual-2024119155656/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102022/1665360087410.jpg?&cw=600&ch=365",
  "content": "<p><strong>El British Film Institute de Reino Unido y la Agencia de Cine y Audiovisual de Uruguay </strong>(ACAU) firmaron este viernes un memorando de entendimiento para colaborar en el sector audiovisual.</p><div><p>Así lo informó la Embajada de Reino Unido en Uruguay mediante un comunicado en el que anunció que el acuerdo se dio en el marco de la primera participación de autoridades del Instituto de Cine Británico (BFI, por sus siglas en inglés) en el Festival Internacional de Cine de José Ignacio (JIFF).</p><p>Según indicó la Embajada, en el marco del Working JIFF, espacio de trabajo dentro del festival que se celebra en el balneario costero José Ignacio desde el 13 hasta el 21 de enero, las autoridades del BFI dieron a conocer a sus contrapartes \"oportunidades de acceso a fondos para realizar coproducciones como el UK Global Screen Fund\".</p><p>A su vez, acota el comunicado, en el JIFF la ACAU y el BFI firmaron el mencionado memorando<strong> \"para promover la colaboración entre distintos actores del sector audiovisual y la coproducción de proyectos que promuevan la integración de ambas industrias\".</strong></p><p>Al respecto, según el documento, la embajadora de Reino Unido en Uruguay, Faye O'Connor, declaró que \"es un orgullo\" que el BFI haya elegido al país sudamericano para su primer acuerdo \"en el mundo\" con una institución similar.</p><p>\"Este memorando busca iniciar un camino conjunto de capacitación, participación en festivales, promover mayor circulación de películas, incluyendo del sector independiente, así como posibilidades de coproducción que potenciará aún más ambos mercados\", resaltó O'Connor.</p><p>A lo que la embajadora acotó que su país tiene \"una de las mayores industrias cinematográficas del mundo\" con \"más de 200 películas al año y más de 16.000 empresas ligadas al cine y la televisión, subrayó que la producción audiovisual de Uruguay \"ha venido creciendo a grandes pasos\".</p><p>Por su parte, la directora de Relaciones Internacionales del BFI, Agnieszka Moody, explicó, según recoge la Embajada, que la ambición del Instituto es \"abrir oportunidades\" a sus productores \"en una variedad de países y mercados alrededor del mundo\".</p><p>\"Uruguay tiene mucho para ofrecer como socio, desde talento y equipos de rodaje reconocidos internacionalmente, hasta incentivos financieros y locaciones espectaculares\", remarcó Moody, quien añadió que espera que las industrias tengan una \"fructífera colaboración\".</p><p>Según explica el comunicado, el \"UK Global Screen Fund\" es un fondo de 7 millones de libras anuales (8 millones de euros y 8,9 millones de dólares al cambio actual) destinado a impulsar el desarrollo internacional y las oportunidades de distribución para el sector cinematográfico independiente del Reino Unido.</p><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T18:56:56.824Z",
  "ttr": 83,
  "type": "article"
}