{
  "url": "https://brecha.com.uy/un-camino-de-regresion-i/",
  "title": "El proyecto de ley del gobierno para regular el trabajo en plataformas digitales: Un camino de regresión (I) - Semanario Brecha",
  "description": "La Comisión de Legislación del Trabajo y Seguridad Social de Diputados acaba de aprobar un proyecto de ley enviado por el Poder Ejecutivo en 2022 que regula el trabajo desarrollado mediante plataformas digitales, sea para entrega de bienes o para transporte de pasajeros. También fue presentado un proyecto alternativo elaborado por legisladores del Frente Amplio (FA), que tuvo votación en minoría. En las próximas semanas tendrán lugar la discusión y la votación en las respectivas cámaras. Iniciamos, con este artículo, una serie de publicaciones como insumo para un debate que debe implicar a todos los actores sociales.",
  "links": [
    "https://brecha.com.uy/un-camino-de-regresion-i/",
    "https://brecha.com.uy/?p=111207"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/WEB_Subsecciones_Opi2-2048x1024-1-2-1-1-1-1.webp",
  "content": "<div><p>La Comisión de Legislación del Trabajo y Seguridad Social de Diputados acaba de aprobar un proyecto de ley enviado por el Poder Ejecutivo en 2022 que regula el trabajo desarrollado mediante plataformas digitales, sea para entrega de bienes o para transporte de pasajeros. También fue presentado un proyecto alternativo elaborado por legisladores del Frente Amplio (FA), que tuvo votación en minoría. En las próximas semanas tendrán lugar la discusión y la votación en las respectivas cámaras. Iniciamos, con este artículo, una serie de publicaciones como insumo para un debate que debe implicar a todos los actores sociales.</p><p><strong>FALSO AUTÓNOMO</strong></p><p>La discusión de estos proyectos de ley coincide temporalmente con un debate a nivel global en torno a la adopción de una norma internacional de trabajo sobre esta temática a instancias de la Organización Internacional del Trabajo. Esta norma se establecerá en 2025. El núcleo del debate refiere a la definición y la naturaleza del vínculo jurídico que las y los trabajadores de plataformas mantienen con empresas como Uber, Cabify, PedidosYa o Rappi. Es decir, si se trata de trabajadores dependientes o autónomos. Como lo señalamos en un artículo anterior analizando el proyecto de ley del gobierno,<sup>1</sup> en el primer caso, se encontrarían encuadrados dentro de la legislación protectora del trabajo y, en el segundo, quedarían excluidos de una serie de derechos laborales.</p><p>El proyecto de ley del Poder Ejecutivo se pronuncia a texto expreso por un modelo de regulación que otorgue «condiciones mínimas», aunque omite pronunciarse sobre la calificación jurídica del vínculo que «une a estas personas con las empresas propietarias de plataformas digitales». Sin embargo, establece una serie de regulaciones para trabajadores dependientes y otras para autónomos.</p><p>En el debate en la comisión, el articulado enviado por el gobierno recibió el visto bueno de las empresas multinacionales de plataforma, en particular de Cabify y PedidosYa (propiedad de la alemana Delivery Hero). En tanto, fue observado críticamente por representantes del Instituto del Derecho del Trabajo y Seguridad Social de la Universidad de la República, la Asociación Uruguaya de Laboralistas, la Unión de Conductores Trabajadores de Aplicaciones de Uruguay, la Federación Uruguaya de Empleados y Empleadas del Comercio y los Servicios, el Instituto Cuesta Duarte del PIT-CNT, entre otros.</p><p>Las críticas apuntan a la consolidación de la noción de «falso autónomo», que, de votarse, legaliza la desprotección laboral de miles de trabajadores y trabajadoras de plataformas digitales, al tiempo que abre una ventana para legalizar la precarización hacia nuevos contingentes del mundo del trabajo. Existe cierta visión común que con toda claridad comparten las instituciones mencionadas acerca de que el vínculo jurídico que se establece entre trabajador y plataforma digital es el de una relación de dependencia. Resulta notable, además, que la totalidad de la jurisprudencia uruguaya se haya pronunciado también en este sentido.<sup>2</sup></p><p>La afirmación de que un trabajador con su bicicleta, moto o auto es un «trabajador independiente» solo puede concebirse mediante un ejercicio de obliteración. Esto es: abstrayéndose de la realidad efectiva de las relaciones de trabajo existentes en las plataformas, en las que la ejecución del trabajo se encuentra bajo el control de la gestión algorítmica impuesta por las empresas. No es verdad que un repartidor de PedidosYa o un conductor de Uber pueda elegir libremente la cantidad de horas que quiere dedicar a esta actividad laboral ni que pueda determinar sus condiciones de trabajo, clientes o ingresos. Como fue demostrado empíricamente en numerosas investigaciones,<sup>3</sup> detrás de la utopía del libre mercado y de la igualdad entre grandes corporaciones de plataformas y trabajadores <em>uberizados</em><em> </em>subyace la realidad de que estos últimos se ven presionados a tomar decisiones a partir de información incompleta y, a continuación, son controlados y presionados para intensificar sus ritmos de trabajo. Es visible cómo la gestión algorítmica muestra y oculta información, despojando a los trabajadores de elementos de control sobre el proceso de trabajo. Este desconocimiento y el nulo control sobre las determinaciones del salario, las condiciones de trabajo y el poder de negociación contractual colocan en cuestionamiento la categoría del trabajador autónomo sostén del proyecto de ley del Poder Ejecutivo.</p><p><strong>EL MODERNO PROMETEO</strong></p><p>Estamos frente a un diseño discursivo por parte de las grandes plataformas digitales para encubrir y enmascarar la relación laboral real, buscando borrar la condición de asalariado e imponer en su lugar la figura del «colaborador» o «autónomo». Así se forjó, en palabras del sociólogo Ricardo Antunes, un nuevo léxico corporativo que muestra el (in)discreto encanto de las plataformas.</p><p>Es relevante comprender el contexto para el relativo éxito de este diseño discursivo. Desde hace una década y media, empresas como Amazon, Uber, Deliveroo y Delivery Hero fueron convirtiéndose en poderosas compañías digitales (junto con Google, Facebook/Meta, Microsoft y Apple) que se encuentran, muchas de ellas, en la cima de la valorización financiera del tablero mundial como parte de la arquitectura de los principales fondos financieros. Por otro lado, se encontraron en el Sur y el Norte global con una fuerza laboral abundante y desempleada –buena parte de ella, migrante–, en medio de una verdadera explosión tecnológica. En estas condiciones se ejerce una fenomenal presión sobre los Estados, en particular sobre los del Sur global, para permitir que las grandes plataformas eludan la legislación protectora del trabajo.<sup>4</sup></p><p>Aparece en el horizonte una paradoja evidente: mientras se despliega una era de nuevas tecnologías digitales, al mismo tiempo se produce una regresión de las condiciones de trabajo, que se presenta ahora como un ejemplo de «modernidad», aunque recrea las condiciones inhumanas de los inicios del capitalismo, cuando apenas existían organizaciones sindicales.</p><p>Este «encantamiento» parece habitar el lenguaje de los promotores del proyecto gubernamental cuando argumentan que, debido al avance de la tecnología, se debe modernizar la legislación del trabajo. Este engaño es el que se abraza para presentar un «moderno» mundo sin vacaciones, sin salario vacacional, sin descanso y desregular la jornada de trabajo.</p><p>Por ello, de aprobarse este proyecto, se consolida un camino de regresión histórica que supone una derrota para las y los trabajadores de plataformas y para la clase trabajadora en su conjunto.</p><div><p>* Nicolás Marrero es sociólogo, docente e investigador de la Universidad de la República.</p></div><p>1. Ver Marrero, N. «<a target=\"_blank\" href=\"https://brecha.com.uy/la-regulacion-laboral-en-las-plataformas-digitales-propuesta-por-el-gobierno-consolidacion-del-falso-trabajo-autonomo/\">La regulación laboral en las plataformas digitales propuesta por el gobierno ¿Consolidación del (falso) trabajo autónomo?</a>», <strong>Brecha</strong>, 2-IX-22.</p><p>2. Hasta ahora, hubo 11 fallos a favor de los trabajadores. Es curioso que en estos días se haya emitido el primer fallo a favor de Uber. De acuerdo con informaciones de prensa, existen alrededor de 150 juicios en curso.</p><p>3. Entre las más recientes podemos señalar el estudio de Fairwork Uruguay «La precariedad laboral versus la promesa de flexibilidad y autonomía en la economía de plataformas», coordinado por Federico Rosenbaum, y el libro Emprendedores Ya! Capitalismo de plataformas en Uruguay, de Marrero, N. (coord), González, A., Leguisamo, P. y López, N.</p><p>4. Ver Marrero, N. «<a target=\"_blank\" href=\"https://brecha.com.uy/uber-uberfiles-plataformas-evasion-fiscal-lobby/\">Uberfiles: la verdadera cara del emprendedurismo de plataformas</a>», <strong>Brecha</strong>, 22-VII-22.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-06-07T06:07:04+00:00",
  "ttr": 226,
  "type": "article"
}