{
  "url": "https://www.elpais.com.uy/mundo/netanyahu-viaja-a-estados-unidos-en-escenario-alterado-por-la-renuncia-de-biden-a-la-candidatura",
  "title": "Netanyahu viaja a Estados Unidos en escenario alterado por la renuncia de Biden a la candidatura",
  "description": "El primer ministro israelí fue invitado por senadores republicanos y dará un discurso en el Congreso; el viaje llega en momentos de fuerte presión internacional para un alto al fuego en Gaza.",
  "links": [
    "https://www.elpais.com.uy/mundo/netanyahu-viaja-a-estados-unidos-en-escenario-alterado-por-la-renuncia-de-biden-a-la-candidatura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/11e188a/2147483647/strip/true/crop/2362x1148+0+229/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F5e%2F0c488c2c41ca889462d1359c7748%2Fimagen-a20240115t060152-m-10-1-20-66-yr-3246-6222-02-f.jpg",
  "content": "<div>\n<p><b><i>AFP y EFE</i></b><br />El primer ministro israelí, <b>Benjamin Netanyahu</b>, partió este lunes hacia Washington, donde pronunciará un discurso ante el <b>Congreso</b>, una visita alterada por la decisión del presidente Joe Biden de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/joe-biden-retira-su-candidatura-a-las-proximas-elecciones-de-eeuu-conozca-los-entretelones-y-lo-que-pasara\">retirarse de la elección</a> presidencial. El mandatario israelí consideró que se trata de \"viaje muy importante\" en un momento de \"gran incertidumbre política\", en alusión a la decisión de Biden.</p><p>La visita se produce tras nueve meses de guerra entre el ejército israelí y el movimiento terrorista palestino <b>Hamás</b> en <b>Gaza</b>, que han tensado las relaciones entre <b>Israel </b>y <b>Estados Unidos</b>, su principal aliado y apoyo incondicional.</p><p>El presidente israelí, Isaac Herzog, fue uno de los primeros en reaccionar, el domingo, al anuncio de la retirada del presidente estadounidense, y agradeció a Biden \"su apoyo inquebrantable al pueblo israelí\".</p><p>No obstante, <b>Washington </b>había manifestado sus discrepancias con Israel por la respuesta que este país dio al ataque de Hamás del 7 de octubre en su territorio, insistiendo en que se debe proteger a los civiles y permitir la entrada de ayuda humanitaria en la Franja de Gaza.</p><p>El presidente estadounidense y algunos ministros israelíes creen posible un acuerdo con <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mientras-la-tension-aumenta-en-el-norte-de-israel-se-retoman-las-negociaciones-por-un-alto-el-fuego-en-gaza\">mediación</a> de Washington, Catar y Egipto.</p><p>\"Es esencial garantizar que tenemos un plan claro, algo sobre lo que trabajar cada día, con los interlocutores árabes, con Israel, (...) para la gobernanza, la seguridad, la ayuda humanitaria, la reconstrucción\" de Gaza, consideró el viernes el jefe de la diplomacia estadounidense, Antony Blinken.</p><p>\"E imagino que las conversaciones con el primer ministro (israelí) se centrarán en eso\", agregó durante un foro sobre seguridad en Aspen, Estados Unidos.</p><div>\n<figure>\n<picture>\n<img alt=\"Blinken. El secretario de Estado de EE.UU. ayer lunes a su arribo a Tel Aviv, previa escala en El Cairo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fad418c/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Faa%2F05b44e604e0491c630efa4ff5c93%2Fimagen-afp-34w364z.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5618f6a/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Faa%2F05b44e604e0491c630efa4ff5c93%2Fimagen-afp-34w364z.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fad418c/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Faa%2F05b44e604e0491c630efa4ff5c93%2Fimagen-afp-34w364z.jpg\" />\n</picture>\n<div>\n<figcaption>Blinken: el secretario de Estado de EE.UU. saluda a Netanyahu en su octava visita a Medio Oriente</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>Durante la visita, cuya duración aún es incierta, Netanyahu se reunirá el martes con Joe Biden, según un comunicado que su oficina emitió el domingo, antes de que el mandatario anunciara que se retiraba de la carrera a la Casa Blanca.</p><p>\"La atmósfera nunca ha estado tan tirante\", comentó Steven Cook, especialista en Oriente Medio del Consejo de Relaciones Exteriores.</p><div>\n<p>\n</p><h3>Convocado por congresistas, no por el presidente</h3>\n<p></p>\n</div><p>Netanyahu no viaja a Washington convocado por la Casa Blanca, sino por una invitación de los jefes parlamentarios republicanos y demócratas y pronunciará un discurso en el Congreso el 24 de julio.</p><p>En su invitación, los cuatro jefes de la <b>Cámara de Representantes</b> y del <b>Senado </b>apuntaron: \"Estamos con el Estado de Israel en su lucha contra el terrorismo, sobre todo en este momento en el que Hamás continúa reteniendo cautivos a ciudadanos estadounidenses e israelíes y en el que sus jefes ponen en peligro la estabilidad regional\".</p><p>En plena campaña presidencial, \"los republicanos intentan ganar puntos a un costo muy bajo entre los electores, mostrando que son más favorables a Israel que Biden\", observó Yossi Mekelberg, especialista en relaciones israelo-estadounidenses y miembro del gabinete londinense Chatham House.</p><p>El viaje se produce en momentos de fuerte presión por parte de la comunidad internacional sobre Israel, por el alto número de muertos que ha dejado la guerra (más de 38.900 en la Franja de Gaza, mayoritariamente civiles, según cifras del Ministerio de Salud gazatí, gobernado por Hamás) y por la colonización israelí.</p><p>La <b>Corte Internacional de Justicia</b> determinó el viernes que <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-cij-afirma-que-asentamientos-israelies-son-ilegales-y-pide-devolver-la-tierra-a-los-palestinos\">la ocupación israelí de los territorios palestinos es ilegal</a> y llamó al país a evitar actos de genocidio en su ofensiva en Gaza.</p><p>El 20 de mayo, el fiscal de la Corte Penal Internacional (CPI) pidió a los jueces emitir órdenes de arresto contra Netanyahu y su ministro de Defensa, Yoav Gallant, así como tres dirigentes de Hamás.</p><p>Los republicanos de la Cámara de Representantes pidieron sanciones contra la CPI.</p><div>\n<p>\n</p><h3>Tensión en Israel</h3>\n<p></p>\n</div><p>Respecto al conflicto en Gaza, Washington pone el acento en la posguerra. \"Lo importante cuando tengamos (un alto al fuego) será garantizar que hay un plan claro para después\" de la guerra, declaró Blinken el viernes.</p><p>\"Lo que no queremos es un acuerdo seguido de una especie de vacío\" que acabará llenándose \"o por un retorno de Hamás, lo cual es inaceptable, o por la prolongación por parte de Israel de la ocupación, lo que (...) es inaceptable\" también, agregó.</p><p>El viaje será seguido de cerca desde Israel, donde las familias de los <b>rehenes </b>retenidos en Gaza reclaman un acuerdo para que estos puedan volver a casa, en unas manifestaciones casi diarias.</p><p>\"Nada de viajes (a Washington) sin un acuerdo previo\", gritaron cientos de manifestantes el miércoles en Tel Aviv.</p><p>Para Netanyahu, esta visita es \"un medio de mejorar su imagen entre los israelíes, mostrándose como el único líder capaz de dirigirse al Congreso estadounidense\", consideró Michael Horowitz, experto en geopolítica de la consultora de temas de seguridad Le Beck.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rebeldes-huties-de-yemen-amenazan-a-israel-con-una-respuesta-enorme-y-la-escalada-regional-se-amplia\">\nRebeldes hutíes de Yemen amenazan a Israel con una “respuesta enorme” y la escalada regional se amplía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corte-de-la-onunetanyahu-responde-a-israel-no-es-ocupante-en-su-propio-territorio\">\nCorte de ONU falla contra colonias judías y Netanyahu responde : “Israel no es ocupante en su propio territorio\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-defiende-estrategia-de-mas-presion-y-asegura-que-israel-tiene-a-hamas-agarrado-por-el-cuello\">\nNetanyahu defiende estrategia de “más presión” y asegura que Israel tiene a Hamás \"agarrado por el cuello\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T16:09:00",
  "ttr": 164,
  "type": "article"
}