{
  "url": "https://www.airbag.uy/Airbag/Formula-1-horarios-y-pantalla-del-GP-de-Miami-que-tiene-a-Max-Verstappen-como-favorito-uc887115",
  "title": "Fórmula 1: horarios y pantalla del GP de Miami, que tiene a Max Verstappen como favorito",
  "description": "Dos semanas después del Gran Premio de China, la acción de la Formula 1 vuelve a Miami (Florida, Estados Unidos) para vivir un nuevo capítulo con un objetivo repetido, en el que los 19 pilotos de la parrilla...",
  "links": [
    "https://www.airbag.uy/Airbag/Formula-1-horarios-y-pantalla-del-GP-de-Miami-que-tiene-a-Max-Verstappen-como-favorito-uc887115",
    "https://www.airbag.uy/Airbag/Formula-1-horarios-y-pantalla-del-GP-de-Miami-que-tiene-a-Max-Verstappen-como-favorito-uc887115?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887115="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874313.jpg",
  "content": "<div>\n                              \t<p>Dos semanas después del Gran Premio de China, la acción de la Formula 1 vuelve a Miami (Florida, Estados Unidos) para vivir un nuevo capítulo con un objetivo repetido, en el que los 19 pilotos de la parrilla irán al acecho del tricampeón del mundo, el neerlandés Max Verstappen (Red Bull).</p><p>Como si de una trama televisiva se tratase, las subtramas cambian, pero el argumento principal de la serie, que acumula ya cuatro temporadas con un mismo objetivo, sigue siendo desbancar a Mad Max, en este caso en un fin de semana con carrera normal el domingo, pero también al sprint este mismo sábado.</p><p>Y es que tan solo el español Carlos Sainz (Ferrari) ha saboreado la victoria esta temporada, y lo hizo, en parte, gracias al problema en el freno trasero del monoplaza de Verstappen, lo que le hizo abandonar la carrera al término de la quinta vuelta, aunque tanto Sainz como el mexicano Checo Pérez (Red Bull) o el español Fernando Alonso (Aston Martin) siguen con el objetivo de destronar al tricampeón del mundo aunque sólo sea por una carrera.</p><p>No obstante, la subtrama de este fin de semana parece tener algo más de interés y, de hecho, está centrada en el equipo de Red Bull, en el que “nunca pasa nada”, pues la escudería austriaca anunció este miércoles la salida a principios de 2025 del director técnico de Oracle Red Bull Racing y arquitecto de los coches ganadores de Sebastian Vettel y del neerlandés Verstappen, Adrian Newey.</p><p><strong>Todos los ojos puestos en Newey</strong></p><p>Tras más de diecinueve años en la escudería ejerciendo un liderazgo fundamental para que el equipo haya cosechado siete títulos del campeonato de pilotos y seis de constructores, 118 victorias y 101 poles, el ingeniero británico deja huérfano a un equipo que acumula tres títulos de pilotos consecutivos y sendos campeonatos de constructores seguidos.</p><p>Esta noticia puede desencadenar reacciones del propio Newey, de Max Verstappen o del mexicano Checo Pérez (Red Bull) durante los próximos días, aunque parece improbable que eso descentre a Verstappen de intentar una nueva victoria en un circuito que no solo se le da bien, sino que ha ganado en dos ocasiones.</p><p><strong>Verstappen, de nuevo rival a batir</strong></p><p>Será la tercera vez que la parrilla de pilotos conduzca por los 5.410 metros que rodean el entorno de Miami, aunque en esta ocasión lo harán con un ingrediente más, pues este sábado también correrán una carrera al sprint, que no tendrá 57 vueltas como el domingo, pero que sí condensará la emoción en apenas una hora de asfalto.</p><p>Parece claro que el objetivo, una vez más, es destronar al neerlandés Max Verstappen. Tres veces campeón de la Formula 1, Mad Max ya es líder destacado de la competición, a pesar de llevar tan solo cinco grandes premios y busca una tercera victoria consecutiva en Miami.</p><p>Solo ha ganado él en el trazado del estado de Florida. Ni Checo Pérez, ni Fernando Alonso, ni tampoco Carlos Sainz, el único piloto que ha ganado en el último año más allá de Verstappen, han podido desbancar al neerlandés de la primera posición en el circuito de Miami.</p><p>Lo tuvieron cerca el año pasado, cuando el neerlandés clasificó noveno y Pérez en la pole, mientras que Alonso era segundo, pero ni aun así lograron sacar ventaja sobre un pletórico Verstappen, infalible en el trazado americano y que busca su tercer triunfo consecutivo en el autódromo estadounidense.</p><p>A pesar de ser un circuito urbano, este fin de semana también puede servir de termómetro de varias cuestiones más allá de la primera posición. Los McLaren del británico Lando Norris y el australiano Oscar Piastri buscarán seguir acercándose a los Ferrari, segundos en el campeonato de constructores, después de la segunda posición de Norris en China, aunque para reducir la diferencia entre ambos equipos Piastri deberá mejorar el nivel.</p><p>Por su parte, los Ferrari de Sainz y del monegasco Charles Leclerc (Ferrari) quieren no solo consolidar esa segunda posición en el mundial de constructores —con 151 puntos—, sino también acercarse a Red Bull (195) a través de la consistencia de la escudería italiana.</p><p>Otra de las grandes pugnas de este gran premio será ver si Aston Martin ha mejorado su monoplaza para conocer si puede seguir peleando con los Mercedes, como hizo Alonso en China ante el británico George Russell (Mercedes) o si, por contra, todavía sigue lejos de ser la cuarta escudería, aunque a Aston Martin —con 40 puntos— apenas le separen 12 de Mercedes, con 52.</p><blockquote><p>Horarios</p></blockquote><p><strong>Viernes 3</strong><br />13:25 - Práctica 1 (Star+ e ESPN 3)<br />17:25 - Clasificación sprint (Star+ e ESPN 3)</p><p><strong>Sábado 4</strong><br />12:50 - Sprint race (Star+ e ESPN 3)<br />16:55 - Clasificación (Star+ e ESPN 3)</p><p><strong>Domingo 5</strong><br />16:55 - Carrera (Star+ e ESPN)</p>\n                                 </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 155,
  "type": "article"
}