{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boom-de-IA-impulsado-por-Nvidia-el-indice-Nasdaq-supera-barrera-historica-en-Wall-Street-uc889635",
  "title": "Boom de IA: impulsado por Nvidia, el índice Nasdaq supera barrera histórica en Wall Street",
  "description": "Microchips inteligencia                                    El índice tecnológico ya había batido otros récords la semana pasada tras los destacados resultados de la empresa de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boom-de-IA-impulsado-por-Nvidia-el-indice-Nasdaq-supera-barrera-historica-en-Wall-Street-uc889635",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Boom-de-IA-impulsado-por-Nvidia-el-indice-Nasdaq-supera-barrera-historica-en-Wall-Street-uc889635?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889635="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872381.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Microchips inteligencia</p>\n                                    <h2>El índice tecnológico ya había batido otros récords la semana pasada tras los destacados resultados de la empresa de microchips.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Nasdaq, índice donde cotizan las grandes empresas tecnológicas, superó este martes la barrera de los 17.000 puntos por primera vez en su historia, consiguiendo alargar el efecto de arrastre positivo por los potentes resultados del gigante de microchips Nvidia.</p><p>A las 12:25 del mediodía, el Nasdaq crecía un 0,49 %, hasta 17.003 unidades, con las acciones de Nvidia avanzando un 5,80 % desde la apertura este martes del parqué neoyorquino.</p><p>El índice tecnológico ya había batido otros récords la semana pasada y el viernes cerró en 16.920 enteros.</p><p>De hecho, los excelentes resultados de Nvidia publicados el miércoles pasado dispararon los tres principales índices —incluidos el Dow Jones de Industriales y el S&amp;P 500— y confirmaron a los analistas que el 'boom' de la inteligencia artificial (IA) sigue teniendo un gran impacto en el mercado.</p><p>Nvidia registró un beneficio neto de 14.881 millones de dólares en su primer trimestre fiscal, siete veces más que en el mismo tramo del ejercicio pasado, así como un aumento de su facturación de un 262 %.</p><p>El nuevo récord del Nasdaq llega también antes de finalizar mayo, un mes con resultados muy influidos por unos datos de inflación y unos informes de beneficios trimestrales más esperanzadores de lo que se preveía en ambos casos.</p><p>Los inversores se preparan ahora para los datos de confianza del consumidor y el informe de ingresos y gastos personales de abril, que también servirán a los analistas para conocer mejor las perspectivas de un mercado atento a la política monetaria de la Reserva Federal (Fed).</p><p>Según la herramienta FedWatch de CME Group, los operadores valoran en menos de un 50 % la posibilidad de que el banco central recorte los tipos en su próxima reunión en septiembre.</p><p>El analista Tom Essaye apunta este martes en su informe The Sevens Report que, pese a las recientes ganancias, es esperable que el mercado experimente cierta volatilidad a corto plazo debido, en gran parte, a las expectativas de los inversores sobre los recortes de tipos de interés de Fed.</p><p><em>EFE.</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}