{
  "url": "https://www.elpais.com.uy/negocios/noticias/aumento-de-la-brecha-de-precios-con-argentina-genera-inquietudes-que-va-a-pasar",
  "title": "Aumento de la brecha de precios con Argentina genera inquietudes, ¿qué va a pasar?",
  "description": "Se frenó la tendencia a la baja del diferencial de los primeros meses del año y analistas advierten dicen que hay “equilibrio inestable”: Cámara de Comercio tranquiliza a comerciantes de frontera.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/aumento-de-la-brecha-de-precios-con-argentina-genera-inquietudes-que-va-a-pasar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f53129d/2147483647/strip/true/crop/2362x1148+0+204/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F8f%2F274b43074089834c45bcf8b4f9c6%2F91347ea1b37761b503a77329864becd6177b3c92.jpg",
  "content": "<div>\n<p>Los comerciantes de frontera, que respiraron hondo cuando la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/se-freno-la-reversion-de-la-brecha-de-precios-con-argentina-que-se-abarata-para-uruguayos-que-datos-hay\"><b>brecha de precios</b> con Argentina disminuyó</a> significativamente en los primeros meses del año, ahora vuelven a contener el aliento ante un alza del diferencial que, si bien está lejos del histórico 180,2%, sí genera incertidumbre y preguntarse qué va a pasar, sobre todo con el <b>dólar blue</b> en aumento.</p><p>El máximo diferencial de precios desde que se elabora el <b>Índice de Precios Fronterizos</b> (2015) por parte de la <b>Universidad Católica Camus Salto</b> fue de 180,2% (más caro Salto que Concordia) en setiembre pasado. Desde allí se redujo a 157,3% en noviembre de 2023, a 97,4% en enero de 2024 y a 50,3% en marzo de este año. Este último, era el menor diferencial desde abril de 2019 (cuando fue 43,1%).</p><p>Sin embargo, en mayo<b> Salto </b>fue 59% más caro que Concordia, aumentando la brecha de precios.</p><p>La visión de la <b>Cámara de Comercio y Servicios </b>-a través de su presidente,<b> Julio César Lestido</b>-, es diferente a la de analistas consultados por El País sobre este tema.</p><p>Lestido considera que el aumento de la brecha de precios de mayo y del dólar blue en junio no es preocupante, mientras el economista <b>José Antonio Licandro</b> no pone las manos en el fuego por lo que pueda pasar en Argentina, sobre todo a mediano o largo plazo.</p><p>Para <b>Nicolás Cichevski</b>, gerente de Asesoría Económica de <b>CPA Ferrere</b>, Argentina, después de la corrección monetaria en diciembre (que fue lo que dio lugar a la reducción de la brecha), ancló fuertemente su baja inflación y su tasa de devaluación mensual en 2%, así como los controles de la compra de divisas. No obstante, señaló que hay medidas difíciles de sostener y la recuperación económica del país vecino, que se proyecta para 2025, no será una recta sin movimientos e impactará acá.</p><div>\n<p>\n</p><h3>Lecturas</h3>\n<p></p>\n</div><p>Lestido estimó que la brecha cambiaria del 180% entre <b>Salto</b> y <b>Concordia</b>, es muy poco probable que se repita, más allá de que el dólar blue haya subido en el último mes. “El blue no está teniendo efectos negativos”, afirmó.</p><p>Lestido agregó que el <b>consumidor </b>tampoco está permanentemente mirando el tipo de cambio —de si aumenta o no— para reaccionar, por lo que no se están afectando las ventas en los comercios uruguayos de frontera. “No está impactando ahora, ni creemos que vaya a impactar como el año pasado. Hay que seguir monitoreando las medidas económicas de cerca, pero por ahora no estamos en las mismas condiciones que en 2023 y la brecha se achicó bastante”, dijo.</p><p>Para Licandro, si bien tampoco existe un riesgo inminente de que la brecha se dispare, “estamos en un equilibrio inestable”, alertó. Incluso, cuando la brecha disminuyó mucho y los comercios de este lado de la frontera prácticamente celebraron, el economista advirtió que “Argentina está agarrada con palito de colgar la ropa” y se mostró cauto.</p><div>\n<figure>\n<picture>\n<img alt=\"Avenida 9 de Julio: vista aérea del Obelisco de Buenos Aires\" srcset=\"https://imgs.elpais.com.uy/dims4/default/137bef6/2147483647/strip/true/crop/2362x1586+0+0/resize/1440x967!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F52%2Feaebda0645b094df76c976bce54f%2Fra-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/67c4f43/2147483647/strip/true/crop/2362x1586+0+0/resize/2880x1934!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F52%2Feaebda0645b094df76c976bce54f%2Fra-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/137bef6/2147483647/strip/true/crop/2362x1586+0+0/resize/1440x967!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F52%2Feaebda0645b094df76c976bce54f%2Fra-1.jpg\" />\n</picture>\n<div>\n<figcaption>Avenida 9 de Julio: vista aérea del Obelisco de Buenos Aires</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Razones</h3>\n<p></p>\n</div><p>Factores internacionales y de política económica y monetaria de <b>Argentina</b> han incidido en el aumento de la brecha en mayo, que podría seguir persistiendo.</p><p>A nivel mundial, el <b>dólar</b> ha subido por una situación influida por la política monetaria de Estados Unidos, donde se pensaba que la tasa de interés iba a bajar más rápido (lo que hasta ahora no ocurrió). </p><p>“La postulación de <b>Joe Biden</b> a la presidencia de EE.UU., las dudas sobre si se mantendrá o no como candidato, también alimenta la incertidumbre de los mercados y, en ese contexto, los agentes económicos se refugian en activos seguros, como el dólar, lo que empuja su precio al alza”, agregó Licandro.</p><p>Sobre Argentina, afirmó que “a pesar de que una de las apuestas era que, con la aprobación de la <b>Ley Bases</b>, la brecha iba a aflojar, no fue así”. Esto se debería a que la parte monetaria en el vecino país “todavía está en veremos” —dijo— y no se ve claro si el cepo al dólar se va a levantar rápidamente. De hecho, es una medida que hoy está bastante cuestionada en las filas del libertario, según afirmó.</p><p>El gobierno argentino no parece tener ningún plan concreto para eliminar el cepo, aún cuando el <b>Fondo Monetario Internacional </b>(FMI) presiona para que se llegue a la flotación cambiaria. El presidente argentino Javier “Milei está tratando de sacarle el cuerpo a ese costo político, porque su gran logro de corto plazo ha sido bajar bastante la inflación, pero se podría disparar de nuevo si elimina el cepo”, analizó Licandro.</p><p>Cichevski, por su parte, consideró en que la desinflación en Argentina este año fue más rápida de lo que se preveía, pero la contrapartida fue una recesión más profunda. Puso foco en que el ajuste fiscal ha sido “de mala calidad”, en tanto poco sostenible (porque se basó en <b>recortes de sueldos</b> y jubilaciones, etcétera), lo que podría cambiar con la aprobación de la Ley Bases.</p><p>El economista de CPA Ferrere coincidió con Licandro en que salir del cepo en este momento aumentaría la <b>inflación </b>en Argentina, cuando lo que se busca es lo contrario. “La compra de reservas del Banco Central de Argentina es escueta y la brecha cambiara entre dólar oficial y el blue actúa en contra. Es un contexto complejo para salir del cepo”, agregó.</p><p>Los economistas consultados también coincidieron en que los acontecimientos político-económicos en <b>Argentina</b> son tremendamente vertiginosos, por lo que hay que monitorear de cerca para ir midiendo el impacto en Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"Dólares y pesos argentinos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bf441e/2147483647/strip/true/crop/7672x5115+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F37%2Fb80671a54ae3beaa6f37a1a8a29b%2Fpesos-argentinos-bi-15380525.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35b9fe7/2147483647/strip/true/crop/7672x5115+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F37%2Fb80671a54ae3beaa6f37a1a8a29b%2Fpesos-argentinos-bi-15380525.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bf441e/2147483647/strip/true/crop/7672x5115+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F37%2Fb80671a54ae3beaa6f37a1a8a29b%2Fpesos-argentinos-bi-15380525.jpg\" />\n</picture>\n<div>\n<figcaption>Ilustración fotográfica que muestra billetes argentinos de 1.000 pesos, 500 pesos y 100 dólares en Buenos Aires.</figcaption><p>FOTO: JUAN MABROMATA/AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Turismo, blue y más de Milei</h3>\n<p></p>\n</div><p>Nicolás Cichevski proyecta que, más allá de altibajos en la <b>brecha</b>, el poder de compra a corto o mediano plazo se estabilizará en los niveles actuales.</p><p>A su entender, el blue continuará bastante tiempo más y cuando suba, Argentina se abaratará un poco y esos serán los momentos en que el <b>turismo emisor</b> desde Uruguay a Argentina aumente, es decir, esto ocurrirá en algunas semanas del año, pero lejos de la situación del año pasado. Lo mismo con los precios de frontera. </p><p>Sobre el turismo receptivo de argentinos a <b>Uruguay</b>, estará dado no sólo por la brecha cambiaria del momento, sino por el empobrecimiento en términos reales de los argentinos, ya que los ingresos allí han caído notoriamente, agregó Cichevski.</p><p>Licandro, por su parte, hizo énfasis en que, pasados los seis meses del nuevo <b>gobierno </b>en Argentina, la decisión anunciada de que iban a levantar el cepo rápidamente, por lo menos está demorada. “Subió la brecha entre el dólar blue y el dólar oficial, y no se sabe exactamente cómo se a va a solucionar”, afirmó el <b>economista</b>, quien señaló que algunos productos —como pasta de dientes, jabón, shampoo— seguirán siendo convenientes comprarlos en Argentina, pero en otros <b>consumos</b> se ha cortado. “El año pasado, el que no iba a Argentina era tonto; ahora las cosas cambiaron, pero no hay que perder de vista que es un país impredecible”, advirtió.</p><p>Licandro considera que no hay un riesgo inminente de que la brecha se dispare, pero que “el gobierno argentino tiene margen mientras se mantenga el nivel de <b>popularidad</b> de Milei, que está por encima del 50%, según encuestas”. No obstante, “cuando la luna de miel del mandatario termine y si Argentina no prospera —y ese país vive muy en el corto plazo—, la caída puede ser muy rápida”, concluyó.</p><p>Contra las proyecciones, la sanción de la Ley Bases del presidente <b>Javier Milei</b> no trajo la calma esperada.</p><p>En el plano económico, político y social, el estado de tensión e incertidumbre se mantiene inalterable o, peor aún, con nuevos sobresaltos y cortocircuitos, dice <b>La Nación</b>. “El Gobierno no puede ocultar su nerviosismo”, agrega el periódico argentino.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T07:00:05.631",
  "ttr": 254,
  "type": "article"
}