{
  "url": "https://www.montevideo.com.uy/Noticias/Argentina-proyecto-de-ley-busca-penalizar-el-aborto-incluso-en-embarazos-por-violacion-uc879076",
  "title": "Argentina: proyecto de ley busca penalizar el aborto, incluso en embarazos por violación",
  "description": "El partido que lidera el presidente argentino, Javier Milei, La Libertad Avanza (ultraderecha), presentó un proyecto para derogar la ley del aborto, según se conoció este miércoles, aunque el ingreso en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Argentina-proyecto-de-ley-busca-penalizar-el-aborto-incluso-en-embarazos-por-violacion-uc879076",
    "https://www.montevideo.com.uy/Noticias/Argentina-proyecto-de-ley-busca-penalizar-el-aborto-incluso-en-embarazos-por-violacion-uc879076?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879076="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871105.jpg",
  "content": "<div>\n                              \t<p>El partido que\nlidera el presidente argentino, Javier Milei, La Libertad Avanza\n(ultraderecha), presentó un proyecto para derogar la ley del aborto, según se\nconoció este miércoles, aunque el ingreso en la sede parlamentaria es del 5 de\nfebrero.</p><p>El proyecto pide\nla derogación de la Ley de Interrupción Voluntaria del Embarazo (IVE), aprobada\nel 30 de diciembre de 2020 y promulgada el 14 de enero de 2021, y que el aborto\nsea un delito penal tanto para la mujer como para quienes participen en la intervención.</p><p>Además, el texto\nno presenta eximente en los casos de violación, aunque deja a criterio del juez\nque disponga la excepción de la pena para la mujer \"en atención a los\nmotivos que la impulsaron a cometer el delito, su actitud posterior, y la\nnaturaleza del hecho\".</p><p>La mujer sería\nsancionada con cárcel de uno a tres años.</p><p>Según el proyecto\nque lleva la firma de los diputados Oscar Zago, jefe del bloque de La Libertad\nAvanza; Lilia Lemoine -influyente y persona muy cercana al ámbito de Milei- y\notros cuatro legisladores más, habría penas de 3 a 10 años para quienes provoquen\nel aborto de una mujer sin su consentimiento -que podrían llegar a 15 en caso\nde fallecimiento de la madre-.</p><p>En el caso de que\nhaya consentimiento, las penas serían de 1 a 4 años, que podrían aumentar a 6\nsi la mujer fallece.</p><p>El texto\npresentado en la Cámara de Diputados va encabezado por el lema que el Ejecutivo\nde Milei publicó recientemente en el Boletín Oficial: la declaración de 2024\ncomo 'Año de la defensa de la vida, la libertad y la propiedad'.</p><p>Durante su\ndiscurso en el Foro Económico Mundial, celebrado en enero en Davos (Suiza), el\nmandatario atacó las agendas del feminismo y del medioambiente que, según dijo,\nel socialismo ha conseguido colar en los organismos internacionales.</p><p>\"La primera\nde estas nuevas batallas fue la pelea ridícula y antinatural entre el hombre y\nla mujer. El libertarismo ya establece la igualdad entre los sexos\",\nindicó el economista ultraliberal, quien concluyó que \"en lo único que\ndevino esta agenda del feminismo radical es en mayor intervención del Estado\npara entorpecer el proceso económico\".</p><p>Asimismo, puso en\nduda las \"ideas nocivas\" de quienes \"sostienen que los seres\nhumanos dañamos el planeta y que debe ser protegido a toda costa, incluso\nllegando a abogar por el control poblacional o en la agenda sangrienta del\naborto\".</p><p>No obstante, tras\naquella intervención, el portavoz presidencial, Manuel Adorni, fue consultado\nen sus habituales comparecencias en la Casa Rosada (sede de Gobierno) y resaltó\nque el mandatario estaba \"enfocado en lo urgentísimo\", que es \"enderezar\na Argentina\".</p><p>\"(Derogar la\nley del aborto) Hoy no está en agenda. Con esa definición que dio el presidente\nsospechamos que, en algún momento, se debatirá, pero sólo estoy sacando una\nconjetura en base al fragmento del discurso de Davos\", aseveró.</p><p>Aprobada el 30 de\ndiciembre de 2020 y promulgada el 14 de enero de 2021, la ley 27.610 de\nInterrupción Voluntaria del Embarazo (IVE) permite interrumpir voluntariamente\nel embarazo hasta la semana 14 de gestación de forma segura, legal y gratuita,\nsiempre en un máximo de diez días desde su requerimiento.</p><p>Más allá de esas\n14 semanas de plazo, el aborto sólo se permite bajo 2 causales que rigen desde\nla aprobación del Código Penal en 1921: cuando corra peligro la vida de la\nmujer o si el embarazo fue producto de una violación.</p><p>En la última\nmanifestación celebrada en Argentina por el Día de Acción por la\nDespenalización del Aborto en América Latina, en septiembre pasado, en plena\ncampaña electoral, los colectivos feministas habían expresado su temor a que un\neventual Gobierno de ultraderecha supusiera un retroceso en los logros de la\n'marea verde'.</p><p>EFE</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871108.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871108.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871108.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871108.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/871108.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/871108.jpg 2x\" />\n\t</picture>\n</div>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}