{
  "url": "https://www.elobservador.com.uy/nota/el-dolar-volvio-a-bajar-uruguay-pero-se-mantiene-arriba-de-38-202449162517",
  "title": "El dólar volvió a  bajar en Uruguay pero se mantiene arriba de $ 38",
  "description": "El dólar bajó este martes en Uruguay tras dos subas diarias consecutivas, pero se mantuvo arriba de los $ 38 en el interbancario.En la jornada el dólar retrocedió 0,77% frente al peso uruguayo, y el promedio...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-dolar-volvio-a-bajar-uruguay-pero-se-mantiene-arriba-de-38-202449162517",
    "https://www.elobservador.com.uy/nota/el-dolar-volvio-a-bajar-uruguay-pero-se-mantiene-arriba-de-38-202449162517/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1690914892293/money-g649035c4b-1280-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El <strong>dólar bajó este martes en Uruguay tras dos subas diarias consecutivas, </strong>pero se mantuvo arriba de los $ 38 en el interbancario.</p><div><p>En la jornada el dólar retrocedió 0,77% frente al peso uruguayo, y el promedio de las operaciones interbancarias se ubicó en $ 38,494, según datos de la Bolsa Electrónica de Valores (Bevsa).</p><p>La última operación de la jornada se pactó en $ 38,4, con descenso de casi 1% respecto a la sesión anterior.</p><p>En la pizarra del Banco República (Brou) el dólar también caía y se ofrecía a $ 37,40 en la compra y $ 39,6 en la venta.</p><p>Este martes las operaciones del día totalizaron US$ 13,6 millones, según datos del Banco Central del Uruguay (BCU), y no se registró intervención de la autoridad monetaria que se mantiene al margen del mercado.  </p><p>Los analistas que participaron de la encuesta de expectativas económicas del BCU esperan que al cierre de agosto la divisa cotice a  $ 39,5, según la mediana de las respuestas. El valor mínimo proyectado para ese horizonte es de $ 38,3, y de $ 40,5 como máximo.</p><p>Y para diciembre de 2024 los pronósticos son de un dólar en el eje de $ 40,15, es decir 3% arriba del cierre de 2023. Ese valor está $ 1,3 por debajo de la proyección que se hacía en febrero y en enero pasado.</p><p><strong>En la región y en el mundo</strong></p><p>Por su parte, en Brasil -mercado de referencia cambiaria para Uruguay, la moneda estadounidense caía 0,4% a 5 reales por unidad este martes</p><p>En tanto, el Índice dólar que mide el valor del dólar estadounidense con relación a una canasta de monedas extranjeras se ubicaba estable en 104,17 puntos.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T19:28:32.704Z",
  "ttr": 56,
  "type": "article"
}