{
  "url": "https://www.montevideo.com.uy/Noticias/Cruce-entre-Diana-Mondino-y-representante-de-Reino-Unido-por-la-soberania-de-Las-Malvinas-uc892554",
  "title": "Cruce entre Diana Mondino y representante de Reino Unido por la soberanía de Las Malvinas",
  "description": "Disputa territorial                                    “Al ritmo que va Argentina, tal vez los isleños preferirían ser argentinos”, dijo la canciller en la Asamblea General de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cruce-entre-Diana-Mondino-y-representante-de-Reino-Unido-por-la-soberania-de-Las-Malvinas-uc892554",
    "https://www.montevideo.com.uy/Noticias/Cruce-entre-Diana-Mondino-y-representante-de-Reino-Unido-por-la-soberania-de-Las-Malvinas-uc892554?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892554="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886327.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Disputa territorial</p>\n                                    <h2>“Al ritmo que va Argentina, tal vez los isleños preferirían ser argentinos”, dijo la canciller en la Asamblea General de la OEA.</h2>\n                                </div> \n                                <div>\n                              \t<p>Argentina y Reino Unido chocaron este viernes en la\nAsamblea General de la Organización de Estados Americanos (OEA) por la\nsoberanía de las Malvinas y, en un cruce de declaraciones, la canciller del\npaís suramericano, Diana Mondino, aseguró que “al ritmo que va la Argentina,\ntal vez los isleños preferirían ser argentinos”.</p><p>“Al ritmo que van las mejoras en la Argentina, al\nritmo que estamos respetando la libertad de nuestros ciudadanos (...) tal vez,\nsi hubiera un derecho a la libre determinación, que no lo hay, los isleños\npreferían ser argentinos”, declaró Mondino.</p><p>Mondino respondía así a las palabras del representante\ndel Reino Unido, Tariq Ahmad, quien apeló a la consulta realizada hace una\ndécada en las Malvinas para afirmar que su país “no tiene ninguna duda sobre su\nsoberanía” sobre las islas.</p><p>En marzo de 2013, las Malvinas, donde viven cerca de\n3.000 personas, apoyaron en un referéndum por más del 99 % de los votos seguir\ncomo territorio británico.</p><p>“La Asamblea (de la OEA) tiene que tomar nota de la\ndecisión de sus habitantes”, indicó el delegado británico.</p><p>El intercambio de declaraciones tuvo lugar tras la\naprobación por aclamación en la 54 Asamblea General de la OEA que concluye este\nviernes en Paraguay una resolución en la que insta una vez más al Reino Unido a\nreanudar “cuanto antes” las negociaciones sobre la soberanía de las Malvinas “con\nel objeto de encontrar una solución pacífica a esta prolongada controversia”.</p><p>Argentina mantiene una disputa de soberanía sobre las\nIslas Malvinas desde 1833, cuando las islas -donde viven cerca de 3.000\npersonas- pasaron a manos del Reino Unido.</p><p>La pugna derivó en un conflicto armado entre el 2 de\nabril y el 14 de junio de 1982, que concluyó con la rendición argentina y la\nmuerte de 649 argentinos, 255 británicos y tres malvinenses.</p><p>Desde entonces, Reino Unido ha rechazado los reclamos\nargentinos sobre las islas, pese a los reiterados llamados al diálogo de\nNaciones Unidas, que considera que las Malvinas son uno de los 17 territorios “pendientes\nde descolonización”.</p><p>Sobre el referéndum, Mondino aseguró que “ninguna de\nlas resoluciones de la Asamblea General de las Naciones Unidas ni del Comité\nEspecial de Descolonización” hacen referencia al principio de libre\nautodeterminación en el conflicto de las Malvinas y que “ningún organismo\ninternacional ha reconocido la validez de ese acto unilateral”.</p><p>“La votación realizada no fue convocada ni realizada\nbajo los auspicios de las Naciones Unidas, fue un acto unilateral de la\npotencia ocupante”, añadió la jefa de la diplomacia argentina.</p><blockquote><div><p>Reafirmamos nuestro legítimo derecho sobre las Islas Malvinas.</p><p>Este objetivo es permanente e irrenunciable para todo el pueblo argentino.</p><p>Exhortamos al Reino Unido al diálogo para terminar con la usurpación.</p><p>Las Malvinas son, fueron y serán Argentinas<a target=\"_blank\" href=\"https://t.co/ixK9hgszeE\">pic.twitter.com/ixK9hgszeE</a></p></div>— Diana Mondino (@DianaMondino) <a target=\"_blank\" href=\"https://twitter.com/DianaMondino/status/1806727426686193900?ref_src=twsrc%5Etfw\">June 28, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Argentina-quiere-reanudar-la-negociacion-sobre-las-Malvinas-con-el-Reino-Unido-uc890800\">Argentina quiere reanudar la negociación sobre las Malvinas con el Reino Unido</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}