{
  "url": "https://www.montevideo.com.uy/Salud/Extirpan-un-tumor-de-mas-de-50-kilos-del-abdomen-de-una-mujer-en-Italia-uc876605",
  "title": "Extirpan un tumor de más de 50 kilos del abdomen de una mujer en Italia",
  "description": "Medicina de punta                                    Se trató de un liposarcoma de origen retroperitoneo, que invadió los riñones, el colon, el páncreas y el...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Extirpan-un-tumor-de-mas-de-50-kilos-del-abdomen-de-una-mujer-en-Italia-uc876605",
    "https://www.montevideo.com.uy/Salud/Extirpan-un-tumor-de-mas-de-50-kilos-del-abdomen-de-una-mujer-en-Italia-uc876605?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876605="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868409.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Medicina de punta</p>\n                                    <h2>Se trató de un liposarcoma de origen retroperitoneo, que invadió los riñones, el colon, el páncreas y el diafragma.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los cirujanos el centro oncológico Giovanni Paolo II de la ciudad italiana de Bari (sur) han logrado extirpar un tumor de más de 50 kilos de peso del abdomen de una mujer de 66 años, que se ha recuperado tras dos semanas en el hospital.</p><p>La operación ha sido dirigida por el doctor Aurelio Costa y consiguió extirpar un liposarcoma de origen retroperitoneo, de la zona del abdomen, que había invadido los riñones, el colon, el páncreas y el diafragma, informó hoy el hospital en un comunicado.</p><p>\"Se trata de un caso raro de cirugía oncológica que requiere una gran experiencia por la extensión de la masa tumoral, que ocupaba completamente el abdomen\", apuntó el director general del centro, Alessandro Delle Donne.</p><p>La intervención ha durado cuatro horas y el tumor ha sido extirpado en un solo bloque, algo \"indispensable\" para una mejor recuperación.</p><p>La paciente es una mujer de 66 años que desde hace aproximadamente un año había notado un aumento del volumen del abdomen, así como inapetencia, problemas de tránsito intestinal, anemia y una pérdida progresiva de la capacidad de movilidad por el tamaño el tumor.</p><p>Sin embargo, explicó el cirujano Costa en la nota, a pesar de las precarias condiciones clínicas iniciales y la complejidad de la operación, el posoperatorio transcurrió de forma \"regular y sin complicaciones\".</p><p>De hecho la mujer permaneció hospitalizada solo dos semanas y después fue dada de alta con unas \"condiciones generales extremadamente mejores y habiendo recuperado completamente su autonomía de movilidad y digestiva\".</p><p>EFE  </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}