{
  "url": "https://www.elpais.com.uy/tvshow/musica/la-lista-de-compras-para-paul-mccartney-en-uruguay-pollo-falso-te-japones-y-que-es-lo-unico-local-que-hay",
  "title": "La lista de compras para Paul McCartney en Uruguay: \"pollo falso\", té japonés y qué es lo único local que hay",
  "description": "El martes, el beatle se presentará en el Estadio Centenario para dar inicio al tramo sudamericano de la gira \"Got Back Tour\". El País accedió a la lista de compras para recibir al artista en Uruguay.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/la-lista-de-compras-para-paul-mccartney-en-uruguay-pollo-falso-te-japones-y-que-es-lo-unico-local-que-hay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86eddfc/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ff4%2F60b9f42c44ed932bc17d413f7411%2Fpaul-mccartney.jpg",
  "content": "<div>\n<h2>El martes, el beatle se presentará en el Estadio Centenario para dar inicio al tramo sudamericano de la gira \"Got Back Tour\". El País accedió a la lista de compras para recibir al artista en Uruguay.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"paul mccartney.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8eb9552/2147483647/strip/true/crop/1112x764+84+117/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ff4%2F60b9f42c44ed932bc17d413f7411%2Fpaul-mccartney.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6931df8/2147483647/strip/true/crop/1112x764+84+117/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ff4%2F60b9f42c44ed932bc17d413f7411%2Fpaul-mccartney.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8eb9552/2147483647/strip/true/crop/1112x764+84+117/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ff4%2F60b9f42c44ed932bc17d413f7411%2Fpaul-mccartney.jpg\" />\n</picture>\n<div>\n<figcaption>Paul McCartney junto a la banda que lo acompaña en sus giras.</figcaption><p>Foto: MPL Communications Ltd / MJ Kim.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El regreso de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/en-fotos-asi-se-prepara-el-estadio-para-el-show-de-paul-mccartney-y-que-reforma-hubo-que-hacer-en-el-centenario\"><b>Paul McCartney</b></a><b> </b>a Uruguay es inminente, y crece el entusiasmo por ver al beatle en tierras locales. El músico de 82 años se presentará este <b>martes 1º de octubre</b> en el <b>Estadio Centenario</b> para dar inicio al tramo sudamericano de la gira <b><i>Got Back Tour</i></b>, y el 90% del aforo habilitado para el show ya está vendido; el 10% restante se consigue en la web de AccesoYa desde 3.220 pesos.</p><p>A medida que pasan las horas se conocen cada vez más detalles de la estadía del británico en Montevideo. Esta semana, El País supo que entre sus requisitos para sus días en Uruguay se encontraba el de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-encargo-especial-de-paul-mccartney-para-sus-dias-en-uruguay-y-la-escapada-que-podria-hacer-en-su-regreso\">una camioneta con tráiler para bicicleta</a>, además del pedido de que se instalara un piano en la habitación de hotel en la que se hospedará. </p><p>McCartney llegará junto a su chef personal y tanto él como el resto del equipo que lo acompaña —incluyendo a su esposa Nancy Shevell— se alimentarán con un menú vegetariano. Ahora, El País accedió a la lista de compras para la comitiva del británico, entre la que se encuentran los miembros de la banda que lo acompaña hace casi 25 años: Rusty Anderson, Paul “Wix” Wickens, Brian Ray, Abe Laboriel, Jr. y el trío Hot City Horns. El pedido incluye una larga lista de frutas —desde manzanas a melones— y algunas verduras exóticas como el repollo chino y una variante de kale llamada Cavolo Nero.</p><p>Entre los pedidos destacan 50 filetes de \"pollo falso\", 60 salchichas vegetarianas, 10 paquetes de hamburguesas veganas, un kilo de tofu y dos de arroz integral. Uno de los aspectos más llamativos es la amplia variedad de leches que pidió: además de la de vaca, habrá de avena, soja, arroz, almendra y coco. A su vez, varios de los alimentos de los camarines deberán ser orgánicos.</p><p>McCartney también pide bagels \"de buena calidad, al estilo New York\" y barras de chocolate. En cuanto a las aguas, destaca el encargo de una prestigiosa marca italiana; también 18 botellas de té verde producido en Japón. Cuando se trata de bebidas alcohólicas, el beatle y su equipo hacen foco en la cerveza y piden seis marcas diferentes, incluyendo 72 botellas del tipo lager de una marca uruguaya, aunque no se especifica cuál. También habrá licores, vinos y tequilas. </p><p>En cuanto a los productos uruguayos, se piden 5 kilos de \"frutas tropicales o locales\", que se propone como una buena excusa para que el artista conozca nuevos ingredientes. </p><p>Si bien aún no está confirmado<b> qué día llegará McCartney a Uruguay</b>, AM Producciones —encargada de la tercera visita del artista a Montevideo— informó que se espera que el músico sea parte de los ensayos que se realizarán el lunes 30 de setiembre.</p><p>La semana pasada, en entrevista exclusiva con El País, McCartney contó que le gustaría aprovechar la oportunidad para pasear por Montevideo. \"La gente me dice: ‘¿has estado en Uruguay?’ y yo digo ‘sí, fue genial’, todo eso. ‘¿Y cómo es?’. Y a veces solo me bajo del avión, hago el show y vuelvo a subir al avión, y no tengo mucho que contar. Pero con un paseo ves un poco los parques, las zonas hermosas de la ciudad, y un poco de aire fresco siempre es bueno\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/en-fotos-asi-se-prepara-el-estadio-para-el-show-de-paul-mccartney-y-que-reforma-hubo-que-hacer-en-el-centenario\">\nEn fotos, así se prepara el Estadio para el show de Paul McCartney y qué reforma hubo que hacer en el Centenario\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-encargo-especial-de-paul-mccartney-para-sus-dias-en-uruguay-y-la-escapada-que-podria-hacer-en-su-regreso\">\nEl encargo especial de Paul McCartney para sus días en Uruguay y la escapada que podría hacer en su regreso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/se-habilitaron-nuevas-entradas-para-el-show-de-paul-mccartney-en-el-estadio-centenario-precios-y-sectores\">\nSe habilitaron nuevas entradas para el show de Paul McCartney en el Estadio Centenario; precios y sectores\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-28T11:00:00.23",
  "ttr": 132,
  "type": "article"
}