{
  "url": "https://www.elpais.com.uy/opinion/columnistas/peso-pesado",
  "title": "Peso pesado",
  "description": "La próxima participación del cantante mexicano apodado “Peso Pluma” en el Festival chileno de Viña del Mar, está generando un interesante debate sobre política cultural. Resulta que el muchacho, de fulgurante...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/peso-pesado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La próxima participación del cantante mexicano apodado “Peso Pluma” en el Festival chileno de Viña del Mar, está generando un interesante debate sobre política cultural. Resulta que el muchacho, de fulgurante éxito y con un récord de descargas en Spotify -que es como se mide últimamente la calidad artística-, ha sido objetado tanto por la ministra de Seguridad como por la Televisión Nacional de Chile.</p><p>Como lo informó BBC Mundo y lo analizó mi amigo Fernando Santullo en Búsqueda, la ministra y el canal reclamaron la cancelación del show, debido a que el cantante realiza una promoción explícita de la cultura narco, con canciones como Gavilán II (“si la orden es matar, eso no se cuestiona”, canta alegremente) y El Belicón (“si la andan cagando, se van p’al panteón”). Recomiendo ver el video de este tema en YouTube: es una glamurización insólita del submundo narco, con ametralladoras, orgullosos combatientes encapuchados, autos de lujo y sicarios abrazados a sensuales mujeres. Si uno ve además una actuación en vivo de este personaje en el Show de Jimmy Fallon, comprobará que su técnico de grabación es un genio, por cómo corrige sus bochornosos desafines.</p><p>Obviamente, el intento de cancelación por parte de las autoridades chilenas no tuvo andamiento y el sujeto cantará en Viña del Mar.</p><p>Coincido plenamente con Fernando en que “la censura no nos hará mejores” como titula su columna, pero agrego un matiz. Está claro que en sistemas democráticos como los de Chile y Uruguay, la libertad de pensamiento y expresión es un valor absoluto que no admite excepciones. En lo que no coincido es en que se destinen recursos públicos a este tipo de subproductos populares, que intencionadamente procuran ejercer una influencia persuasiva en sectores de la población con menor acceso a la diversidad cultural.</p><p>¿Acaso no tienen derecho las autoridades de un país democrático, elegidas por el voto ciudadano, a seleccionar las expresiones artísticas donde invertir los aportes del contribuyente, descartando aquellas que promueven disvalores en forma explícita?</p><p>Es paradójico que el Estado invierta recursos en defender a la población vulnerable de la violencia narco y, al mismo tiempo, gaste presupuesto de un canal público en mensajes propagandísticos de esa misma lacra.</p><p>Los organizadores del Festival de Viña del Mar, desde lo privado, tienen todo el derecho del mundo a contratar a este fantasma, si hay un mercado que demanda sus estúpidas creaciones. Pero el canal oficial de Chile debería tener la obligación de no trasmitirlo, porque en estos casos la neutralidad equivale ni más ni menos que a trabajar para el enemigo.</p><p>Y hablo de enemigo, porque acá no hay un adversario político o ideológico, que merece todo el respeto en una sociedad pluralista.</p><p>El terrorismo narco es uno de los mayores peligros que enfrentan nuestras democracias. Si no tomamos conciencia de que sus promotores utilizan esta clase de subproductos musicales como herramienta de propaganda, terminaremos alimentándola con los recursos que aportan sus propias víctimas.</p><p>Un peso que no es pluma, sino tan pesado como la bala que mató al ecuatoriano Fernando Villavicencio y, acá mismo, las que acaban con la vida de chiquilines pobres, casi todos los días.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T05:55:00.687",
  "ttr": 104,
  "type": "article"
}