{
  "url": "https://www.elpais.com.uy/informacion/politica/el-fa-plantea-una-segunda-generacion-de-reformas-en-el-sistema-integrado-de-salud-y-fortalecer-asse",
  "title": "El FA plantea una “segunda generación de reformas” en el Sistema Integrado de Salud y “fortalecer” ASSE",
  "description": "Redacción El PaísEl Frente Amplio (FA) publicó este mes las bases programáticas 2025 - 2030, que recogen las principales medidas que pretende aterrizar la actual oposición en caso de ganar las elecciones...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-fa-plantea-una-segunda-generacion-de-reformas-en-el-sistema-integrado-de-salud-y-fortalecer-asse",
    "https://www.elpais.com.uy/informacion/politica/el-fa-plantea-una-segunda-generacion-de-reformas-en-el-sistema-integrado-de-salud-y-fortalecer-asse?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/089e1ba/2147483647/strip/true/crop/1000x486+0+88/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F03%2F22%2F5c94e02eb04df.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-fa-se-prepara-para-el-retorno-de-olmos-y-advierte-un-escenario-complejo-el-diputado-espera-madurez\"><b>Frente Amplio</b></a><b> </b>(FA) publicó este mes las bases programáticas 2025 - 2030, que recogen las principales medidas que pretende aterrizar la actual oposición en caso de ganar las <b>elecciones nacionales </b>en 2024, y de tomar las riendas del país dentro de un año. Estas bases fueron ratificadas en el <b>Plenario Nacional </b>de hace dos semanas.</p><p>Vinculado con el área Salud, el documento de 55 páginas presenta una decena de “acciones prioritarias”, poniendo foco en su voluntad de aterrizar una “segunda generación” de reformas del<b> Sistema Nacional Integrado de Salud</b> (SNIS), instalado en el primero gobierno frentista, tras la advertencia que hizo el sector mutual de que el sistema actual está “tensionado”.</p><p>“Aspiramos a un sistema de salud de carácter público, de acceso y cobertura universal, donde la salud sea un derecho al que se puede acceder de modo gratuito y garantizado por el Estado”, indicó el texto, que puntualizó: “La atención en salud no debe considerarse una mercancía”.</p><p>En el diagnóstico del SNIS, se abogó por “aplicar estrategias de verdadera descentralización y regionalización, para optimizar la distribución de recursos humanos y materiales desde el ordenamiento territorial estableciendo normativas específicas para instrumentar la complementación de servicios y recursos entre los distintos prestadores integrales en territorio”.</p><p>En cuanto al modelo que conjuga al subsistema público y privado, para el FA resulta necesario un “fortalecimiento” de la <b>Administración de los Servicios de Salud del Estado </b>(<b>ASSE</b>), que comprende a 1.4 millones de usuarios, “eliminando la brecha en financiamiento, ajustando en ambos subsistemas el gasto por personas, implementando mejoras en infraestructura, equipamiento, recursos humanos y materiales, reducir el gasto de bolsillo (tickets y órdenes)”. Esto “sin que signifique una compensación por parte de la <b>Junasa </b>hacia los <b>prestadores privados</b>”.</p><p>La oposición también apunta a “revisar la estructura de financiamiento orientada hacia un proceso de igualdad del costo por persona - usuaria, eliminando progresivamente las diferencias entre el sector público y privado”.</p><p>Una acción “prioritaria” para el FA supone “incluir a ASSE en la <b>Junta Nacional de Salud </b>(Junasa) con voz y voto, asegurando la competencia en un plano de igualdad con el sector privado”. Así como que el MSP establezca “específicamente normativas que impidan la segmentación en la atención de los pacientes”, aludiendo así a los llamados servicios “VIP” de varias mutualistas.</p><p>Las medidas “prioritarias” del FA son diversas. Van desde “atender el reclamo de las víctimas del terrorismo de Estado de la libre elección del prestador de salud en el marco del SNIS”, hasta implementar “de forma cabal y efectiva la ley vigente y demás normas relativas al acceso al cannabis medicinal y terapéutico, así como su inclusión en las prestaciones de salud”.</p><p>Otro punto refiere a la <b>salud mental</b>, que el gobierno ha puesto foco en la última <b>Rendición de Cuentas </b>con descuentos de consultas y hasta la prestación gratuita de varios <b>antidepresivos</b>.</p><p>Frente a la “emergencia país” con respecto a la salud mental, “se abordará con gratuidad y acceso universal a todas las prestaciones de prevención y promoción, diagnóstico, rehabilitación en todo el SNIS”, indicó el texto.</p><p>Vinculado a este aspecto, se priorizó la “aplicación efectiva de la<b> ley de salud mental</b>, jerarquizando un enfoque integral con dispositivos sanitarios y comunitarios que favorezcan la <b>inclusión social</b>, cultural, educativa y el bienestar de las personas”.</p><p>En caso de ganar la elección, el FA buscará, entre otras medidas, “avanzar en las regulaciones de los mercados de <b>alcohol</b>, <b>tabaco</b> y <b>cannabis</b> desde una perspectiva de salud, procurando retrasar la edad de inicio y desestimular el uso de las sustancias”.</p><div>\n<figure>\n<picture>\n<img alt=\"Ambulancia de ASSE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/691fbcb/2147483647/strip/true/crop/1000x583+0+0/resize/1000x583!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F19%2F5ab041c10d4fb.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/aad1c39/2147483647/strip/true/crop/1000x583+0+0/resize/2000x1166!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F19%2F5ab041c10d4fb.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/691fbcb/2147483647/strip/true/crop/1000x583+0+0/resize/1000x583!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F03%2F19%2F5ab041c10d4fb.jpeg\" />\n</picture>\n<div>\n<figcaption>Ambulancia de ASSE.</figcaption><p>Foto: asse.com.uy</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sigue-la-polemica-lema-cosse-reconoce-que-tienen-un-programa-con-preocupaciones-y-ni-una-sola-propuesta\">\nSigue la polémica Lema-Cosse: \"Reconoce que tienen un programa con preocupaciones y ni una sola propuesta\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-hablo-de-aumento-de-ninos-baleados-y-argimon-respondio-con-datos-sobre-menos-homicidios-de-menores-de-12\">\nOrsi habló de aumento de niños baleados y Argimón respondió con datos sobre menos homicidios de menores de 12\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-reconocio-intencionalidad-politica-en-planteo-de-pobreza-infantil-tras-cruce-con-lema-por-supuesto\">\nCosse reconoció \"intencionalidad política\" en planteo de pobreza infantil tras cruce con Lema: \"Por supuesto\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-reconocio-intencionalidad-politica-en-planteo-de-pobreza-infantil-tras-cruce-con-lema-por-supuesto\">\nCosse reconoció \"intencionalidad política\" en planteo de pobreza infantil tras cruce con Lema: \"Por supuesto\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-fa-se-prepara-para-el-retorno-de-olmos-y-advierte-un-escenario-complejo-el-diputado-espera-madurez\">\nEl FA se prepara para el retorno de Olmos y advierte un escenario “complejo”; el diputado espera “madurez”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-29T10:11:46.168",
  "ttr": 133,
  "type": "article"
}