{
  "url": "https://www.elobservador.com.uy/nota/la-inflacion-en-estados-unidos-se-mantuvo-estable-en-el-2-6-anual-en-diciembre-202412616350",
  "title": "La inflación en Estados Unidos se mantuvo estable en el 2,6% anual en diciembre",
  "description": "La inflación anual en Estados Unidos se mantuvo estable en el 2,6% anual en diciembre, aumentando así la expectativa entre consultores y economistas sobre un cambio durante este año en la política monetaria...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-inflacion-en-estados-unidos-se-mantuvo-estable-en-el-2-6-anual-en-diciembre-202412616350",
    "https://www.elobservador.com.uy/nota/la-inflacion-en-estados-unidos-se-mantuvo-estable-en-el-2-6-anual-en-diciembre-202412616350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706295773858.jpg?&cw=600&ch=365",
  "content": "<p>La inflación anual en Estados Unidos se mantuvo estable en el 2,6% anual en diciembre, aumentando así la expectativa entre consultores y economistas sobre un cambio durante este año en la política monetaria de la Reserva Federal (FED), que se reunirá la semana que viene.</p><div><p>El relevamiento del Índice PCE, como se conoce el índice que mide el gasto de los consumidores, el más seguido por la FED, indica, sin embargo, que la inflación tuvo una suba del 0,2% en diciembre pasado con respecto a noviembre, luego que los precios cedieran un 0,1% entre octubre y noviembre.</p><p>Según las agencias internacionales especializadas en temas financieros, el resultado de la medición, que se conoce en la previa de la reunión que mantendrá la FED la semana que viene,  está en línea con lo esperado por los analistas.</p><p>Con relación a la inflación subyacente, componente que marca la inflación “dura” al excluir los precios volátiles de los alimentos y la energía, la medición arrojó un avance anual del 2,9% en el último mes del año pasado, marcando así una nueva desaceleración.</p><p>\"Los datos de inflación respaldan un cambio en la tesitura de la política la monetaria por parte del comité de la Fed durante este año\", estimó la economista jefe de High Frequency Economics, Rubeela Farooqi, en una nota a los clientes.</p><p>Hasta el momento, la FED ha mantenido sus tasas de intereses de referencia en un rango de entre el 5,25% y el 5,50% anual, y espera realizar varios recortes para llevarlas a 4,6% en 2024, según el último comunicado emitido por el organismo.</p><p>Pese al elevado nivel de las tasas, que encarecen el crédito y ralentizan la actividad, la economía creció más de lo esperado en el último trimestre de 2023 impulsada por el consumo y cerró el año con una expansión del Producto Interno Bruto (PIB) del 2,5%, por encima del 1,9% registrado en 2022.</p><p>Los datos informados señalan que el desempeño del PIB se vio sostenido por un mercado laboral sólido y por los gastos de los consumidores, en un contexto en el que los salarios subieron, consolidando así el consumo como principal motor del crecimiento, a pesar del impacto de la inflación sobre el poder adquisitivo.</p><p>De esta forma, el país escapó de la recesión en 2023, un escenario frecuentemente esbozado como una posibilidad por economistas y consultoras, “aterrizaje suave” que ahora procura capitalizar Joe Biden en plena campaña electoral de cara a las presidenciales de noviembre próximo.</p><p>Biden enfrentará muy posiblemente al exmandatario republicano Donald Trump (2017-2021), quien suele enfatizar la buena salud de la economía estadounidense cuando comandaba la Casa Blanca, pero también de las finanzas de las familias, antes de la disparada de precios.</p><p>Los republicanos responsabilizan a Biden por la inflación, que alcanzó el 9,1% en junio de 2022, el nivel más alto desde la década de 1980, dinámica que obligó a la FED a elevar sus tasas de referencia en 11 oportunidades consecutivas, un asunto central en la carrera a la Casa Blanca.</p><p>Desde entonces, el Índice PCE cedió al 2,6% anual, aproximándose a la meta del 2% que se propuso la FED, nivel que el organismo considera neutro desde el punto de vista de sus efectos sobre la economía.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T19:03:50.652Z",
  "ttr": 106,
  "type": "article"
}