{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Rampla-Juniors-y-Nacional-estan-empatando-sin-goles-en-el-Estadio-Centenario-uc903878",
  "title": "Clausura: Rampla Juniors y Nacional están empatando sin goles en el Estadio Centenario",
  "description": "Por tablas distintas                                    Con un cambio obligado en la defensa, los tricolores buscan una victoria que los vuelva a dejar solos en la cima de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Rampla-Juniors-y-Nacional-estan-empatando-sin-goles-en-el-Estadio-Centenario-uc903878",
    "https://www.montevideo.com.uy/Deportes/Clausura-Rampla-Juniors-y-Nacional-estan-empatando-sin-goles-en-el-Estadio-Centenario-uc903878?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903878="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898792.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Por tablas distintas</p>\n                                    <h2>Con un cambio obligado en la defensa, los tricolores buscan una victoria que los vuelva a dejar solos en la cima de la tabla.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>\nRampla Juniors y Nacional se enfrentarán hoy a las 18 horas en el \nEstadio Centenario por la novena fecha del Torneo Clausura, que tiene a \nlos tricolores primeros con 20 puntos junto a Peñarol y la chance de \nvolver a quedar solos en la cima. Además, el equipo albo está a cinco \nunidades de los carboneros en la Tabla Anual.\n</p><p>\nLos dirigidos por Martín Lasarte llegan en una racha de cuatro triunfos y\n son los únicos invictos del certamen. Contando Copa Libertadores y Copa\n AUF Uruguay, llevan dos meses sin perder y afrontan envalentonados el \ntramo final del certamen. El último resultado fue el contundente 5-1 \nsobre Miramar Misiones como local.\n</p><p>\nRespecto al equipo que empezó jugando el pasado jueves en el Gran Parque\n Central, el único cambio será el ingreso de Mateo Antoni, quien ya \ncumplió sus dos partidos de suspensión tras haber sido expulsado en el \nclásico, y la salida de Diego Polenta, inhabilitado para hoy por \nacumulación de tarjetas amarillas.\n</p><p>\nJugarán en filas tricolores Luis Mejía; Leandro Lozano, Sebastián \nCoates, Mateo Antoni y Gabriel Báez; Lucas Sanabria, Christian Oliva y \nAlexis Castro; Nicolás López, Ruben Bentancourt y Jeremía Recoba.\n</p><p>\nDel otro lado, Rampla Juniors viene en una racha de cuatro partidos sin \npoder ganar, con dos derrotas y dos empates. El último lo perdió 2-1 con\n Racing como visitante, por lo que está apenas por encima de la zona de \ndescenso en la tabla de promedios. Miramar Misiones se le ubica a tres \npuntos, y por promedio está aún más cerca Fénix.\n</p><p>\nRespecto al último encuentro habrá tres cambios: los ingresos de Diego \nRosa en el lateral izquierdo por Gonzalo Camargo, Enrique Almeida en el \nmediocampo por el delantero Nicolás Mezquida, y la entrada de Matías \nNúñez por Franco Casuriaga, también en zona de volantes. \n</p><p>\nEdgar Martínez confió la titularidad a Andrés Samurio; Federico \nBarrandeguy, Andrés Madruga, Diego Arismendi y Diego Rosa; Tomás \nAdoryán, Juan Pablo Plada, Enrique Almeida, Matías Núñez y Lucas \nBassadone; y Lautaro Rinaldi.\n</p><p>\nArbitrarán Javier Burgos, Carlos Barreiro, Alberto Píriz y Diego Riveiro\n en cancha, y a cargo del VAR estarán Diego Dunajec y Martín Soppi.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}