{
  "url": "https://www.elpais.com.uy/informacion/politica/como-es-vale-emprender-el-polemico-programa-valentina-dos-santos-con-el-que-el-mides-afirma-no",
  "title": "Cómo es Vale Emprender, el polémico programa de Valentina Dos Santos con el que el Mides dice no tener vínculo",
  "description": "Mediante el programa se entregaron electrodomésticos y muebles a familias emprendedoras y, ante críticas sobre presunto clientelismo, el ministerio afirmó que no puso recursos para el plan.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/como-es-vale-emprender-el-polemico-programa-valentina-dos-santos-con-el-que-el-mides-afirma-no"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4c21541/2147483647/strip/true/crop/1080x525+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F53%2Fb14d2fd14e34a786d558ded9f42f%2Fwhatsapp-image-2024-07-23-at-11-20-45-am-1.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La exdiputada <a href=\"https://www.elpais.com.uy/noticias/valentina-dos-santos\" target=\"_blank\"><b>Valentina Dos Santos</b></a>, condenada por el caso de las <a href=\"https://www.elpais.com.uy/informacion/politica/con-la-renuncia-de-caram-que-delgado-pidio-que-se-efectuara-en-el-dia-el-pn-busca-cerrar-el-escandalo-de-artigas\" target=\"_blank\"><b>horas extra en Artigas</b></a>, sigue en el punto de mira. El motivo ahora es el programa \"<b>Vale Emprender</b>\", liderado por la exdirigente del <b>Partido Nacional</b> y que contaba con el apoyo de la Intendencia y el <b>Ministerio de Desarrollo Social </b>(<b>Mides</b>). Pero la secretaría de Estado afirmó que, en realidad, no tiene vinculación con este plan, pese a que una exdirectora señaló que sí. </p><p>Pese a ser diputada, Dos Santos coordinaba el programa que, con una aparente referencia a su nombre, hacía llegar electrodomésticos, muebles y otros insumos para familias emprendedoras en Artigas. En Instagram, la iniciativa se presenta hasta el día de hoy como el \"primer proyecto de apoyo a emprendimientos con alcance departamental, impulsado por Mides, la <b>Intendencia de Artigas</b> y la diputada Valentina Dos Santos\".</p><p>Uno de los que puso el tema en la mira fue <b>Luis Eduardo Gutiérrez</b>, exalcalde del municipio de <b>Tomás Gomensoro</b> por el Partido Nacional y actual concejal, quien dijo días atrás a El País que el programa es “una barbaridad” porque “con dinero del Mides ella regala cientos y cientos de cocinas, hornos, freezers, heladeras, todo supuestamente para apoyar a emprendedores” pero “nadie controla nada”.</p><p>\"Vos decís que querés hacer milanesas para vender y te regalan un horno y nadie va a mirar si hiciste milanesas para vender\", afirmó, y luego añadió: \"Yo conozco gente de Tomás Gomensoro que ha vendido las cosas que le dieron\".</p><p>\"Sabemos que la plata es del Mides pero la mayoría de los carteles solo dicen 'Vale Emprender'. Es Vale, vos lo asociás con ella. La gente te dice 'yo le pedí a Valentina'. Acá en Gomensoro, con 4.000 habitantes, conozco 40 personas por lo menos que recibieron cosas. Imaginate en Artigas, en Bella Unión\", señaló.</p><p>En algunas imágenes puede verse a beneficiarios del programa posando con un cartel que dice \"Vale Emprender\" al momento de recibir el insumo.</p><div>\n<figure>\n<picture>\n<img alt=\"Entrega de insumos por el programa Vale Emprender, de Valentina Dos Santos, el Mides y la Intendencia de Artigas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34ac8e1/2147483647/strip/true/crop/1080x703+0+0/resize/1080x703!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fa9%2F5f1a31c6424e81dce9e83192fc41%2Fwhatsapp-image-2024-07-23-at-11-20-45-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b5d4e40/2147483647/strip/true/crop/1080x703+0+0/resize/2160x1406!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fa9%2F5f1a31c6424e81dce9e83192fc41%2Fwhatsapp-image-2024-07-23-at-11-20-45-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34ac8e1/2147483647/strip/true/crop/1080x703+0+0/resize/1080x703!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fa9%2F5f1a31c6424e81dce9e83192fc41%2Fwhatsapp-image-2024-07-23-at-11-20-45-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Entrega de insumos por el programa Vale Emprender, de Valentina Dos Santos, el Mides y la Intendencia de Artigas.</figcaption><p>Foto: cedida a El País.</p></div>\n</figure>\n</div><p>En las últimas horas, a raíz de la divulgación de esta información, el Frente Amplio también puso el tema en su mira, según indicó El Observador y confirmó a El País el senador Eduardo Brenta.</p><p>\"No teníamos conocimiento de que el proyecto es de la Intendencia de Artigas con el Mides pero que en realidad lo gestionaba cotidianamente la diputada de Artigas, una situación francamente sorprendente y que estamos evaluando desde el punto de vista jurídico. No corresponde al diputado del departamento llevar adelante un programa que deviene de un convenio entre una intendencia y un ministerio\", señaló.</p><div>\n<p>\n</p><h3>La palabra del Mides sobre \"Vale Emprender\"</h3>\n<p></p>\n</div><p>Sin embargo, desde el Mides tienen otra versión de los hechos. <b>Cecilia Sena</b>, directora nacional de Protección Social, afirmó a El País que el ministerio no tiene \"ningún programa que se llame Vale Emprender\", y que este en todo caso era de la intendencia.</p><p>De hecho, el ministerio emitió un comunicado en la tarde del martes en donde indicó que \"no cuenta con un programa denominado 'Vale Emprender' en Artigas sino que este se encontraba en la órbita de la Intendencia de ese departamento\".</p><p>En cambio, Sena dijo que sí \"hay uno de apoyo a monotributistas\", en su mayoría \"<b>productores rurales pequeños</b>\", y \"otros de líneas específicas de apoyo a emprendedores\". Entre 2021 y 2022, expresó, se firmaron \"12 convenios con 12 intendencias, entre las que se encuentra la de Artigas\".</p><p>\"En Artigas es de fondos a familias de pequeños productores rurales. No se compraron insumos ni materiales como los que se detallan en las notas de prensa con fondos del ministerio. Si se hicieron con otros fondos, lo desconocemos\", expresó Sena.</p><p>En este sentido, aseguró que había un comité de seguimiento sobre el programa del Mides para la entrega de insumos a productores rurales, y que mediante él \"se determinaban los perfiles de los beneficiarios\", además de que se dejaba \"constancia de qué tipo de apoyo se le dio a cada persona\".</p><p>En un documento al que accedió El País consta que en este proyecto del Mides se gastaron en total $1.669.619. Con ese monto se financió principalmente la compra de ovinos, herramientas y capacitación técnica a una población definida en conjunto con la comuna.</p><p>A algunos de los beneficiarios se les entregaron 15 ovejas, a otros rastrillos, palas, pinzas o tijeras, y hasta semillas de flores.</p><p>Pero, entre otros, el documento está firmado por <b>Yessica Vasconcellos</b>, quien figura como directora de Desarrollo Social de la Intendencia de Artigas pero que, cuando se anunció el lanzamiento de Vale Emprender, era directora departamental del Mides.</p><p>Precisamente, Vasconcellos aparece en varias publicaciones hablando del programa Vale Emprender, según consta en posteos de la propia Intendencia de Artigas.</p><p>En una de las publicaciones, de 2021, Vasconcellos manifestaba que \"tal como lo anunció la diputada Dos Santos hace unos días\" se empezó a \"trabajar en un programa en conjunto de la diputación con apoyo de la Intendencia de Artigas y del Mides departamental\". El anuncio era sobre el primer registro de emprendedores para ser eventuales beneficiarios del programa.</p><p>Allí mencionó un número de teléfono \"para todas las consultas que tengan que ver con el programa Vale Emprender\".</p><div>\n<p>\n</p><h3>Vasconcellos: \"No estamos regalando nada\"</h3>\n<p></p>\n</div><p>En diálogo con El País, Vasconcellos dijo que el plan se lanzó en la postpandemia, mientras ella era directora departamental del Mides, y que el trabajo fue \"interinstitucional\" entre el ministerio y la comuna para \"reactivar la<b> economía del departamento</b> en función de las <b>consecuencias de la pandemia</b> y las características propias de Artigas por el desempleo o la falta de empleo formal\".</p><p>En este sentido, dijo que se aprovechó la \"llegada territorial que tiene el Mides\" y se hicieron 620 entrevistas con eventuales beneficiarios para luego enviar el informe a la Intendencia de Artigas. En consecuencia, el apoyo del Mides no fue protagónico en cuanto al financiamiento, pero sí por los recursos humanos que dispuso para el trabajo.</p><p>Así se elaboró el primer <b>registro de emprendedores</b> del departamento y luego se decidió colaborar con algunos de ellos con los insumos. Los fondos, dijo, surgieron del <b>Fondo de Desarrollo del Interior</b> (FDI), de la <b>Oficina de Planeamiento y Presupuesto</b> (OPP).</p><p>En cuanto al rol de Dos Santos, dijo que la entonces diputada fue quien redactó el proyecto e hizo la gestión ante la comuna para que se concretara. Así se llevó a cabo la iniciativa de Promoción de Emprendimientos Productivos, que tuvo el nombre popular de Vale Emprender. Sin embargo, aseguró que el nombre no tiene vínculo con la exdirigente blanca sino con el \"valor del trabajo\".</p><div>\n<figure>\n<picture>\n<img alt=\"Valentina Dos Santos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe970c3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F29%2F4187515847ddb2db911b8069558d%2Fvalentina-dos-santos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a77f297/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F29%2F4187515847ddb2db911b8069558d%2Fvalentina-dos-santos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe970c3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F29%2F4187515847ddb2db911b8069558d%2Fvalentina-dos-santos.jpg\" />\n</picture>\n<div>\n<figcaption>Valentina Dos Santos, exdiputada del Partido Nacional.</figcaption>\n<p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><p>Sobre la presencia de la entonces diputada en la entrega de los insumos, dijo que fue \"en algunas ocasiones\", pero \"en la mayoría no\", y que siempre que concurrió lo hizo \"acompañando al equipo técnico\".</p><p>En conclusión, apuntó que el proyecto fue clave para el departamento, y aseveró: \"No estamos regalando nada, estamos <b>brindando apoyo</b> con una o dos herramientas\".</p><p>En tanto, <b>Emiliano Soravilla</b>, quien asumió en las últimas horas la banca de Dos Santos en la Cámara de Diputados pero que era secretario general de la Intendencia de Artigas hasta la semana pasada, dijo a El País que la idea fue hacer un \"llamado a emprendedores y brindarles las herramientas que necesiten para impulsar el emprendimiento\".</p><p>\"No se le da dinero; a un emprendedor que hace pizzas y necesita un horno, se le compra un horno; a una heladería se le compra una máquina de helados nueva\", resumió.</p><p>En cuanto al nombre del proyecto, dijo que es \"comercial\" y que \"Vale\" surge de \"valor\". \"Obviamente que se puede interpretar para ese otro lado, pero en realidad no tiene nada que ver con el nombre de Valentina\", aseveró.</p><p>El País intentó contactarse con Valentina Dos Santos para conocer su posición al respecto, sin éxito.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/federico-laitano",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T18:58:55.032",
  "ttr": 261,
  "type": "article"
}