{
  "url": "https://www.montevideo.com.uy/Noticias/Prefectura-se-reunio-con-Fiscalia-y-Cutcsa-definio-quien-sera-el-abogado-del-chofer-uc905508",
  "title": "Prefectura se reunió con Fiscalía y Cutcsa definió quién será el abogado del chofer",
  "description": "Avanza                                    La empresa de transporte se hará cargo de la defensa penal del hombre, quien es propietario de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Prefectura-se-reunio-con-Fiscalia-y-Cutcsa-definio-quien-sera-el-abogado-del-chofer-uc905508",
    "https://www.montevideo.com.uy/Noticias/Prefectura-se-reunio-con-Fiscalia-y-Cutcsa-definio-quien-sera-el-abogado-del-chofer-uc905508?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905508="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899502.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Avanza</p>\n                                    <h2>La empresa de transporte se hará cargo de la defensa penal del hombre, quien es propietario de la línea. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El fiscal del caso sobre el siniestro de un ómnibus de Cutcsa que terminó en la playa Pocitos, Leonardo Morales, mantuvo el pasado lunes una reunión con efectivos de la Prefectura que están a cargo de las pericias. </p><p>Como el vehículo de pasajeros, de la línea 121, terminó sobre la playa es Prefectura que se está haciendo cargo de los exámenes técnicos. Morales se puso a tiro, dado que la semana pasada estuvo de licencia y habló con los efectivos de los tiempos que estiman para la entrega de las pericias finales. </p><p>Se prevé que la semana que viene se pueda entregar la documentación a la Fiscalía, mientras tanto Morales tomará algunas declaraciones y, por el momento, no se espera que la investigación sea derivada a una Fiscalía de Homicidios. </p><p>Por otra parte, Cutcsa definió que se hará cargo de la defensa en materia penal contra el chofer, quien sigue internado en cuidados intermedios y fuera de peligro. De esta forma, Andrés Scaravelli asumirá la representación del hombre en las instancias judiciales que se prevén de cara al corto plazo, según pudo saber <em>Montevideo Portal</em> en base a fuentes del caso. </p><p>Con respecto a las denuncias civiles, Cutcsa tiene un departamento jurídico que suele seguir este tipo de denuncias. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}