{
  "url": "https://www.elpais.com.uy/informacion/servicios/inumet-alerta-meteorologica-30-agosto",
  "title": "Inumet emitió una alerta amarilla por tormentas fuertes y lluvias intensas: las localidades afectadas",
  "description": "Día de tormenta. Foto: Juan Manuel Ramos/Archivo El País.   Redacción El PaísEl Instituto Uruguayo de Meteorología (Inumet) emitió una alerta de color amarillo por tormentas fuertes y lluvias intensas que...",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/inumet-alerta-meteorologica-30-agosto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3496d22/2147483647/strip/true/crop/4928x2396+0+442/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F2b%2Ffdfbb72449b3970911ddbeb7abd1%2Fjmr-6229.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Crecida del Arroyo Miguelete por lluvias en Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d90824/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F2b%2Ffdfbb72449b3970911ddbeb7abd1%2Fjmr-6229.JPG 1x, https://imgs.elpais.com.uy/dims4/default/617e4d1/2147483647/strip/true/crop/4771x3280+79+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F2b%2Ffdfbb72449b3970911ddbeb7abd1%2Fjmr-6229.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d90824/2147483647/strip/true/crop/4771x3280+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F2b%2Ffdfbb72449b3970911ddbeb7abd1%2Fjmr-6229.JPG\" />\n</picture>\n<div>\n<figcaption>Día de tormenta. </figcaption><p>Foto: Juan Manuel Ramos/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/el-pronostico-para-este-viernes-30-de-agosto-de-2024-como-estara-el-tiempo-en-cada-zona-del-pais-segun-inumet\"><b>Inumet</b></a>) emitió una <b>alerta de color amarillo </b>por <b>tormentas fuertes y lluvias intensas </b>que rige, en principio, hasta las 21:00 horas.</p><p>Según el instituto, una \"perturbación atmosférica asociada a masa de aire húmeda e inestable afecta el país, generando tormentas algunas puntualmente fuertes\" y se destaca que en las zonas de tormentas podrán registrarse lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos fuertes.</p><div>\n<p>\n</p><h3>Localidades bajo alerta amarilla:</h3>\n<p></p>\n</div><p><b>Artigas</b>: Baltasar Brum, Bella Unión, Bernabé Rivera, Cainsa, Colonia Palma, Coronado, Diego Lamas, Franquia, Javier de Viana, Mones Quintela, Paso Campamento, Portones de Hierro y Campodónico, Santa Rosa del Cuareim, Sequeira, Tomás Gomensoro y Topador. </p><p><b>Colonia</b>: Agraciada, Campana, Carmelo, Cerro Carmelo, Colonia del Sacramento, Conchillas, El Semillero, Estanzuela, Gil, Miguelete, Ombúes de Lavalle, Radial Conchillas, Santa Ana y Tarariras. </p><p><b>Paysandú</b>: Beisso, Casa Blanca, Cerro Chato, Chacras de Paysandú, Chapicuy, Colonia Nuevo Paysandú, Constancia, Esperanza, Gallinal, Guayabos, Guichón, Lorenzo Geyres, Orgoroso, Paysandú, Piedras Coloradas, Porvenir, Quebracho y Termas de Guaviyú.</p><p><b>Río Negro</b>: Algorta, Bellaco, El Ombú, Fray Bentos, Gartental, General Borges, Los Arrayanes, Menafra, Nuevo Berlín, Paso de los mellizos, Tres Quintas, Villa María y Young. </p><p><b>Salto</b>: Albisu, Arapey, Belén, Biassini, Campo de Todos, Cayetano, Cerro de Vera, Colonia 18 de Julio, Colonia Itapebí, Constitución, Garibaldi, Itapebí, Lluveras, Migliaro, Puntas de Valentín, Rincón de Valentín, Salto, San Antonio, Saucedo, Termas del Arapey y Termas del Daymán. </p><p><b>Soriano</b>: Agraciada, Chacras de Dolores, Dolores, Egaña, José Enrique Rodó, Mercedes, Palmitas, Risso, Santa Catalina y Villa Soriano.</p><p>La alerta se suma a un aviso especial por el avance del conocido <b>temporal de Santa Rosa</b> que se ha ido intensificando en el correr de esta tarde. </p><div>\n<p>\n</p><h3>Aviso especial de Inumet por Santa Rosa</h3>\n<p></p>\n</div><p><b>Inumet</b> emitió un <b>aviso especial</b> por \"<b>tormentas fuertes</b> y precipitaciones puntualmente abundantes\" que tendrán lugar entre viernes, sábado y domingo. Además, prevé \"<b>vientos fuertes</b> y persistentes\".</p><p>Los fenómenos más intensos se desarrollarán principalmente al sur del Rio Negro, incluido <b>Montevideo y el área metropolitana</b>.</p><p>\"En zonas de tormentas fuertes se podrán registrar <b>lluvias </b>intensas en cortos períodos, ocasional <b>caída de granizo</b>, intensa <b>actividad eléctrica</b> y rachas de viento muy fuertes\", agregó Inumet.</p><p>Por otro lado, Inumet también alertó que durante este viernes \"se espera que comience a incrementar la <b>intensidad del viento</b> con rachas fuertes y muy fuertes de componente sureste y este, afectando principalmente la franja del sur y este del país, situación que continuará el sábado\".</p><p><b>Néstor Santayana</b>, director de Meteorología y Clima de Inumet, declaró este miércoles que habrá tormentas \"puntualmente fuertes\" con vientos que estarán entre 60 y 80 km/h, \"sobre todo en la franja costera\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/llego-el-temporal-de-santa-rosa-su-impacto-en-la-zona-costera-de-uruguay-y-el-aviso-por-tormentas\">\nLlegó el temporal de Santa Rosa: su impacto en la zona costera de Uruguay y el aviso por tormentas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/recomendaciones-del-sinae-para-temporal-de-santa-rosa-que-llegara-con-tormentas-fuertes-y-lluvias-abundantes\">\nRecomendaciones del Sinae para temporal de Santa Rosa, que llegará con tormentas fuertes y lluvias abundantes\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-30T22:16:02.153",
  "ttr": 96,
  "type": "article"
}