{
  "url": "https://www.montevideo.com.uy/Pantallazo/Kevin-Spacey-se-larga-a-llorar-luego-de-confesar-que-van-a-embargar-su-casa-en-Baltimore-uc891013",
  "title": "Kevin Spacey se larga a llorar luego de confesar que van a embargar su casa en Baltimore",
  "description": "Su presente                                    El actor, que fue absuelto de las acusaciones por delitos sexuales, admitió tener grandes deudas por los servicios legales que...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Kevin-Spacey-se-larga-a-llorar-luego-de-confesar-que-van-a-embargar-su-casa-en-Baltimore-uc891013",
    "https://www.montevideo.com.uy/Pantallazo/Kevin-Spacey-se-larga-a-llorar-luego-de-confesar-que-van-a-embargar-su-casa-en-Baltimore-uc891013?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891013="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W768_H512_80/884351.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su presente</p>\n                                    <h2>El actor, que fue absuelto de las acusaciones por delitos sexuales, admitió tener grandes deudas por los servicios legales que contrató.</h2>\n                                </div> \n                                <div>\n<p>El actor\nestadounidense Kevin Spacey, que ha sido acusado y juzgado de varios presuntos\ndelitos de abusos sexuales, rompió a llorar en una entrevista al confesar que\nestaba perdiendo su casa en Baltimore debido a las deudas que ha contraído.</p><p>En una\nentrevista en el programa <em>Piers Morgan Uncesored</em>, el protagonista\nde <em>House of Cards</em>, de 64 años, habló de sus problemas legales en curso.</p><p>El año\npasado, el actor fue absuelto de una serie de delitos sexuales alegados por\ncuatro hombres entre 2001 y 2013 tras un juicio en Londres, y también ganó una\ndemanda civil en Estados Unidos en octubre de 2022, tras ser acusado de una\ninsinuación sexual no deseada en una fiesta en 1986.</p><p>Este año se\nha estrenado un documental titulado <em>Spacey Unmasked</em> (Spacey\ndesenmascarado), que presenta testimonios de hombres sobre eventos que dicen\ntuvieron lugar entre 1976 y 2013 y se relacionan con lo que describen como\ncomportamiento sexual no deseado de Spacey que el actor ha negado.</p><p>En la\nentrevista, que ha sido emitida en parte en la red social X, el periodista\nPiers Morgan pregunta a Spacey dónde vive ahora y el protagonista de <em>Usual Suspects</em> visiblemente emocionado responde: “Bueno, es\ngracioso que hagas esa pregunta porque esta semana, el lugar donde he estado\nviviendo en Baltimore está siendo embargado”.</p><p>“Mi casa se\nvende en una subasta. Así que tengo que volver a Baltimore y guardar todas mis\ncosas. Así que la respuesta a esa pregunta es que no estoy muy seguro de dónde\nvoy a vivir ahora, pero he estado en Baltimore desde que empezamos a rodar\nHouse of Cards allí”, explicó.</p><p>El actor\nprecisó que considera Baltimore, en el estado de Maryland, su hogar desde 2012\ny que ha vivido en esa propiedad desde 2016.</p><p>Cuando\nMorgan le preguntó por qué su casa estaba siendo embargada, el ganador de un\nOscar por <em>American Beauty</em> dijo: “Porque no puedo pagar las facturas que debo”,\nantes de confesar que ha contraído una deuda de millones, especialmente en\nfacturas legales relacionadas con sus procesos judiciales.</p><p>El actor\nañadió que ha logrado esquivar la quiebra completa, pero que no dispone de\ndinero y, sobre lo que pensaba hacer en el futuro, señaló simplemente: “seguiré\nadelante”.</p><blockquote><div><p>NEW: Actor Kevin Spacey starts crying during an interview with Piers Morgan, says he owes millions of dollars in legal fees. </p><p> Morgan: Are you facing bankruptcy? </p><p> Spacey: We've managed to sort of dodge it, at least as of today. </p><p> Morgan: How much money do you have?</p><p>Spacey:… <a target=\"_blank\" href=\"https://t.co/E9ZQB7B9Xn\">pic.twitter.com/E9ZQB7B9Xn</a></p></div>— Collin Rugg (@CollinRugg) <a target=\"_blank\" href=\"https://twitter.com/CollinRugg/status/1800577943988781176?ref_src=twsrc%5Etfw\">June 11, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}