{
  "url": "https://www.montevideo.com.uy/Noticias/Gurmendez-sobre-la-formula-electoral--Es-el-pueblo-quien-debe-hablar--uc892658",
  "title": "Gurméndez, sobre la fórmula electoral: “Es el pueblo quien debe hablar”",
  "description": "Tranquilidad                                    El precandidato por el Partido Colorado manifestó estar tranquilo con el trabajo realizado en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gurmendez-sobre-la-formula-electoral--Es-el-pueblo-quien-debe-hablar--uc892658",
    "https://www.montevideo.com.uy/Noticias/Gurmendez-sobre-la-formula-electoral--Es-el-pueblo-quien-debe-hablar--uc892658?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892658="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886445.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tranquilidad</p>\n                                    <h2>El precandidato por el Partido Colorado manifestó estar tranquilo con el trabajo realizado en campaña.</h2>\n                                </div> \n                                <div>\n                              \t<p>Gabriel Gurméndez llegó a la Escuela 39 Grecia, ubicada en  José Ellauri 603, alrededor de las 13:00 a emitir su voto, acompañado de sus tres hijos. Destacó que dos de ellos vinieron del exterior para acompañarlo. El precandidato expresó que es una gran fiesta democrática y que espera que haya \"una votación importante\", además de reconocer el trabajo de los militantes. </p><p>\"Hoy se empieza a definir el Uruguay de los próximos años\", afirmó. Al ser consultado por la fórmula electoral, Gurméndez dijo que hay que esperar a ver \"cómo se dan los votos en la cancha\" y, a pesar de que conversaron entre los precandidatos, \"es el pueblo quien debe hablar\". El objetivo, según él, es lograr que el Partido Colorado esté con la mayor fuerza posible, por tanto se definirá en función del reparto de votos y las preferencias. </p><p>Con la misma credencial que a sus 18 años, Gurméndez agradeció el trabajo de los militantes y dijo que espera pasar la tarde junto a ellos: \"Tenemos a un montón trabajando duro por cada voto\". </p><p>Cuando fue consultado sobre si llamó a algún precandidato de los otros partidos, contestó que no. \"Me dediqué a nuestra gente, que es la que está trabajando, apoyando y acompañando\", dijo. Además de declarar que la noche de ayer fue la de \"mayor tranquilidad y reflexión de los últimos nueve meses\" por haber cumplido con el deber. \"Hicimos propuestas y trabajamos en equipo construyendo un sector político nuevo que viene a instalarse en el Partido Colorado\". </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}