{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/memoria-y-balance-uruguay-en-los-juegos-olimpicos-de-paris-2024/",
  "title": "Memoria y balance: Uruguay en los Juegos Olímpicos de París 2024",
  "description": "Se cortó la racha de un diploma olímpico por edición que se sostenía desde 2012, pero varios ya sueñan con Los Ángeles, incluso proponiéndose el objetivo de ser medallistas.    Se terminaron los Juegos...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/memoria-y-balance-uruguay-en-los-juegos-olimpicos-de-paris-2024/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/memoria-y-balance-uruguay-en-los-juegos-olimpicos-de-paris-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Olimpiadas_article_main.jpg?r=WShkWcmpeHaMGBEV",
  "content": "<p>Se cortó la racha de un diploma olímpico por edición que se sostenía desde 2012, pero varios ya sueñan con Los Ángeles, incluso proponiéndose el objetivo de ser medallistas.</p><div>\n    <p>Se terminaron los Juegos Olímpicos y se fue una nueva participación uruguaya. Esta vez, con 25 deportistas, y donde nueve disciplinas tuvieron la bandera de Uruguay flameando en sus sedes de competencia. La primera representación fue la del rugby, dos días antes incluso de la ceremonia inaugural. La última, la de Matías Otero el día antes de la ceremonia de clausura, quien fue elegido además como abanderado para dicha ceremonia junto a Dolores Moreira, como dos de los que reunieron mayor mérito deportivo en estos Juegos. La racha de tres ediciones consecutivas con algún uruguayo obteniendo un diploma olímpico se interrumpió. No se le dio a los que aspiraban a eso: Hernán Umpierre y Fernando Diz en vela, Bruno Cetraro en Remo, Matías Otero en Canotaje o Emiliano Lasa en atletismo. </p>\n<p>Comencemos un repaso disciplina por disciplina de lo hecho por los uruguayos, cómo se ajustó a sus propias expectativas y a los pronósticos o la opinión previa que podíamos tener de acuerdo a sus antecedentes. </p>\n<h2>Atletismo</h2>\n<h3>Salto largo</h3>\n<p>Emiliano Lasa (34 años)<br />\n13° puesto<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/emiliano-lasa-no-pudo-clasificar-a-la-final-de-salto-largo/\">7,87 metros en la clasificación (7,58 y 7,70 su segundo y tercer intento)</a> </p>\n<p>“Estoy masticando la bronca. Podía haber estado mejor. En el primer salto sobró bastante tabla, en el tercero agarré viento en contra. Son pequeños detalles que marcan la diferencia”, dijo el finalista olímpico de 2016 al terminar su participación. Luego de haberse quedado afuera de la final por un centímetro en Tokio,  llegaba a París con la intención de volver a ser finalista y nuevamente quedó en la puerta. Carey MacLeod de Jamaica y Simon Batz de Alemania consiguieron 7,90 y ocuparon los puestos 11 y 12. “Fue un momento amargo, sobre todo por cómo se dio. Fue muy parecido a Tokio, quedé en el mismo lugar. Sé que en estas competencias la marca que hice no es suficiente para pasar a la final, que era lo que quería. Igualmente, estoy agradecido de participar por tercera vez de los Juegos Olímpicos, en todos estuve entre los mejores 15”, valoró. </p>\n<p>La participación de Lasa, como bien marcó él, fue amarga, ya que está capacitado para saltar en marcas mucho mejores, y también para superar el 7,90 m que fue marca de corte en esta clasificación. Pese a que tendrá 38 años para Los Ángeles, también aseguró que buscará seguir compitiendo: “Me encanta esto, es mi pasión. Me siento bien y voy a buscar seguir defendiendo a Uruguay de la mejor forma”. </p>\n<h3>1500 metros</h3>\n<p>María Pía Fernández (29 años)<br />\n42° puesto entre 44 atletas<br />\n15° puesto en la serie: 4:19.30 (43/44 en las series)<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/maria-pia-fernandez-cerro-sus-segundos-juegos-olimpicos-orgullosa-de-estar-aca/\">12° puesto en su serie de repechaje: 4:16.46 (23/25 en el repechaje)</a> </p>\n<p>María Pía Fernández llegaba a esta edición sana, sin lesiones que la afectaran como sucedió en Tokio, y eso para ella era motivo de felicidad y motivación. Sin embargo todos los fantasmas volvieron cuando días antes de la competencia volvió a sentir una molestia muscular similar a la de 2021, pero en la otra pierna. “Me caigo, me levanto y esta no iba a ser la excepción”, dijo luego de competir. Tras estudios médicos favorables, se dedicó los últimos días previos a trabajar en el aspecto mental, convencida que las razones de la contractura muscular provinieron de los temores en su mente. Su resultado final fue el producto lógico de una clasificación tardía, concretada por ranking a último momento, que le dificultó estar en su pico de forma apenas un mes después de haberse enterado de que estaría en París. “Era una carrera realmente perfecta para correr en mis marcas, pero hay cosas que uno no puede manejar”, dijo luego de correr en el repechaje. Su récord nacional es de 4:07.90, realizado en mayo. “Tokio lo padecí, París lo disfruté, y ahora hay que seguir mejorando. Quiero volver, voy a volver. Me prometo estar en Los Ángeles de una manera mucho más competitiva”, concluyó. </p>\n<h3>5000 metros</h3>\n<p>Santiago Catrofe (25 años)<br />\n27° puesto entre 41 atletas<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/atletismo-santiago-catrofe-no-pudo-clasificar-a-la-final-de-5000-metros-en-los-juegos-olimpicos/\">14° puesto en la serie con un tiempo de 13:56.40</a> </p>\n<p>El recordista sudamericano no cumplió con su objetivo más importante de clasificar a la final, pero alcanzó un buen rendimiento. Venía de hacer el récord nacional y sudamericano de 13:05.95 el 15 de junio de 2024 en Bélgica, y una semana después corrió en 13:10.06 en Viena. “Creo que me faltó un poquito a mitad de carrera. Iba bien ubicado, pero me faltó un poquito al cambiar. Terminé fuerte pero debería haber ido mejor colocado adelante. Acá son todos fuertes, pero dimos el máximo que al final es lo que depende de uno”. Catrofe también sufrió las exigencias del ránking clasificatorio, luego de sufrir una fractura por estrés al inicio del año y tener que parar de competir en su mejor momento de forma. “Nunca lo había pasado tan mal. Eran unos nervios constantes y cada día ir a entrenar pensando que la próxima carrera tiene que ser mejor. A veces dejás de disfrutar por momentos por estos nervios, pero cuando salen las cosas luego se multiplica por 10 la alegría, que es inmensa”, aseguró. Seguirá trabajando para correr competitivamente en las distancias de 1500, 5000 y 10000 metros. “Lleva tiempo, sabemos que hay que tener paciencia y poco a poco vamos subiendo escalones. Queremos estar ahí adelante, llegar a la final y poder luchar la final”, remarcó. </p>\n<h2>Canotaje</h2>\n<h3>K1 1000 metros</h3>\n<p>Matías Otero (26 años)<br />\n14° puesto entre 29 palistas<br />\n[5° en su serie 3:43.65\n2° en cuartos de final 3:30.81<br />\n9° en semifinal 3:48.91<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-matias-otero-finalizo-sexto-en-la-final-b-y-logro-la-mejor-actuacion-historica-de-uruguay-en-canotaje/\">6° en la Final B 3:30.48</a> </p>\n<p>Fue la mejor participación de un uruguayo en la historia de los JJOO en esta disciplina, pero no le bastó a Matías. “Un gusto amargo, pero también muy feliz”, dijo Otero luego de culminada la final. “Teníamos los tiempos, teníamos el trabajo, entonces sabíamos que se podía. No salió, y eso fue un golpe un poco duro, pero teníamos que centrarnos aún así para la final B, hacerlo bien también me valía, porque sé que es muy difícil esto”, comentó el pasado sábado. Con un tiempo de 3:30.14, el rival sueco fue a la final A, por lo que es constatable lo que dice Matías, quien en dos oportunidades corrió cerca de esa marca en París. Pudo haber estado en la final, pero la dificultad de esto es la regularidad y dar la mejor marca en la regata indicada. Faltó poco. \n“Yo sabía que estos Juegos iban a ser más una toma de contacto, yo tenía ya pensado ir hasta Los Ángeles, y bueno, para Los Ángeles misma meta en principio, conseguir un diploma, pero esta vez cumplirlo”, cerró.</p>\n<h2>Ciclismo</h2>\n<h3>Prueba de ruta</h3>\n<p>Eric Fagúndez (25 años)<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/eric-fagundez-llego-en-el-lugar-55-en-la-carrera-de-ciclismo-en-ruta-en-paris/\">55° puesto entre 90 ciclistas / Tiempo 6:28:31 / A +8:57 del líder</a></p>\n<p>El primer uruguayo en completar una prueba de ruta en Juegos Olímpicos desde 1992 tuvo su merecido premio como ciclista, luego de haber tenido la brillante actuación en el Panamericano de la disciplina en que terminó 4°. Desde allí soñó con poder estar en París, y luego lo reforzó con un bronce en los Juegos Panamericanos. Ahora tiene competencia interna en la selección con Thomas Silva, ya instalado en el profesionalismo español también. El primero corre por el Burgos BH y el segundo por el Caja Rural.<br />\nEs difícil pronosticar un resurgir de esta disciplina, teniendo en cuenta las carencias que atraviesa a nivel local. Lo que seguro es cierto es el buen nivel de estos pedalistas que están compitiendo fuera de Uruguay y haciendo carreras en el profesionalismo, que permiten sumar puntos para clasificar a los grandes eventos y podrían devolverle a la celeste como selección la posibilidad de competir con múltiples participantes a alto nivel. </p>\n<h2>Judo</h2>\n<h3>Categoría -81 kg</h3>\n<p>Mikael Aprahamian (36 años)<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/mikael-aprahamian-debuto-en-el-judo-olimpico-fue-un-combatazo/\">17° entre 34 / Derrota en primera ronda frente al japonés Nagase Takanori, quien fue medalla de bronce en Río, de oro en Tokio y nuevamente de oro en París</a> </p>\n<p>Corazón, entrega, esfuerzo, muchas competencias para sumar los puntos necesarios. Eso le hizo falta a Aprahamian para llegar a sus segundos JJOO. Mikael valoró y destacó su proceso: “Estoy contento con mi actuación y el proceso que hay detrás, por los años de crecimiento. Cuando rindo es cuando disfruto, y vine a eso”, dijo luego de presentarse en las inmediaciones de la Torre Eiffel. </p>\n<h2>Natación</h2>\n<h3>200 metros combinados</h3>\n<p>Nicole Frank (20 años) \n30° puesto entre 34 nadadoras \n6° puesto en su serie con 2:18.00   </p>\n<p>Pasó los 150 metros en buenos parciales como para buscar su mejor marca, pero en el último pase se hundió físicamente y no pudo conseguir nuevamente el récord nacional. En esta disciplina, la clasificación tardía no ayuda a los nadadores a preparar su pico de rendimiento para esta instancia. “Lo más duro fue la clasificación y el llegar acá. Es medio amargo saber que no se pudo hacer una marca mejor, pero estoy contenta porque la sensación de los primeros 150 se sintió muy bien, hasta que di la vuelta libre y sentí que el cuerpo se me apagó, no podía más. Lo disfruté, el camino fue bastante duro y creo que es la recompensa, el poder competir”.</p>\n<p>El cupo clasificatorio de Nicole fue por universalidad, logrando adjudicárselo por tener la marca con más puntos entre las contendientes. Dejó atrás a Luna Chabat. Ya es la segunda participación de Nicole por universalidad, y la nueva regla indica que para clasificar una tercera vez, no podrá optar a ese cupo, deberá hacerlo por marca mínima. En este ciclo olímpico, el nivel de exigencia se elevará notoriamente para ella.  </p>\n<p>Una marca como la de su récord nacional de 2:15.66 en estos JJOO, hubiese valido un puesto 26, ejemplo que nos sirve para demostrar que no es grande la diferencia, y que la natación femenina uruguaya no está lejos de poder tener un tiempo de semifinalistas olímpicas (16 mejores). </p>\n<h3>100 metros estilo libre</h3>\n<p>Leo Nolles (21 años)<br />\n47° puesto entre 79<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/leo-nolles-debuto-en-los-juegos-olimpicos-y-quedo-cerca-de-su-mejor-marca/\">4° en su serie con 50.58</a></p>\n<p>Con un récord nacional de 50.41, la de París fue la segunda mejor marca de su carrera. Luego de una clasificación tardía, al igual que Frank disputada hasta último momento con Diego Aranda por el cupo de universalidad, debió extender su pico de rendimiento y lo hizo de buena manera. “La competencia saca lo mejor de uno y si bien hubo un desgaste para clasificar, siento que estoy en mi mejor momento”, dijo antes de competir. En la piscina, lo demostró.  </p>\n<h2>Remo</h2>\n<h3>Single abierto</h3>\n<p>Bruno Cetraro (26 años)<br />\n12° puesto<br />\n2° en su serie 7:04.04   detrás de Oliver Zeidler, campeón olímpico de esta edición<br />\n3° en cuartos de final 6:51.43, detrás de Mackintosh y Nielsen<br />\n5° en semifinal 7:08.29<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/un-desperfecto-en-el-bote-dejo-fuera-de-competencia-a-bruno-cetraro-en-la-final-de-remo-en-los-juegos-olimpicos/\">6° en Final B 7:22.71</a> </p>\n<p>Excelente actuación de este remero que por segunda ocasión consecutiva mostró un destacado rendimiento a nivel olímpico. La competitividad interna dentro del remo en la selección uruguaya es muy positiva para llegar con esta preparación, pero las decisiones de vida que ha tomado Cetraro han pagado sus dividendos. En este ciclo se mudó a Sevilla para poder competir a alto nivel y dedicarse de lleno a la disciplina. Si bien queda el sabor amargo del tolete roto en la final B, que le hizo perder al menos dos puestos, él valoró lo positivo: “Al fin y al cabo hice tremendas regatas estos Juegos Olímpicos, y hay que quedarse con eso, yo me tengo que quedar con eso, y ya apuntar a Los Ángeles. Estos juegos sirvieron para darnos cuenta de que estamos, que podemos pelear contra los mejores”. Un highlight de Cetraro fue la frase que tiró luego de uno de sus días de competencia: “Lo que más me atrae de ser campeón olímpico no es solo tener la medalla colgada, sino en la persona en la que uno se convierte para lograrlo”.</p>\n<h2>Rugby</h2>\n<h3>Sevens Masculino</h3>\n<p>11° puesto entre 12 equipos<br />\nGrupo C<br />\n12-40 vs Fiji<br />\n12-19 vs Francia<br />\n17-33 vs EEUU<br />\nPosiciones 9 al 12: 14-19 vs Kenia<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/paris-2024-primer-historico-triunfo-de-uruguay-en-rugby-olimpico/\">Posiciones 11 y 12: 21-10 vs Japón</a> </p>\n<p>El equipo uruguayo llegaba con el objetivo de ser cuartofinalista. Era un objetivo ambicioso, que se corresponde con el también ambicioso objetivo que tienen por delante de mantenerse en el circuito mundial en la próxima temporada. Para eso deberán estar entre las mejores ocho selecciones. No lo consiguieron, y hasta ahí con cierto dolor, podíamos decir que era lo esperable. Luego perdieron un increíble partido con Kenia, que los alejó de la lucha por la novena plaza, objetivo secundario que hubiese sido importante. Al final, frente a Japón consiguieron la primera victoria olímpica de Uruguay en rugby. El entrenador Ivo Dugonjic comentó que “la realidad es que nosotros tenemos que estar siempre en nuestra mejor versión, para eso entrenamos, para eso nos preparamos y bueno, la realidad es que no nos dio por diferentes razones y hay que buscarlas, hay que analizarlas”. Por su parte Diego Ardao, capitán, agregó: “No importa si ganaste por goleada o perdiste en la hora. Tenés que corregir y volver a arrancar. Se trata de pasar la página, mirar adelante y 14 minutos de nuevo”. </p>\n<p>Baltazar Amaya<br />\nFelipe Arcos Pérez<br />\nDiego Ardao<br />\nBautista Basso<br />\nTomás Etcheverry<br />\nIgnacio Facciolo<br />\nJuan González<br />\nValentín Grille<br />\nGuillermo Lijtenstein<br />\nJames McCubbin<br />\nJuan Mnauel Tafernaberry<br />\nMateo Vinals<br />\nKoba Brazionis<br />\nDante Soto   </p>\n<h2>Taekwondo</h2>\n<h3>-49 kg</h3>\n<p>María Sara Grippoli (19 años)<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/maria-sara-grippoli-debuto-en-paris-2024-con-derrota-ante-adriana-cerezo-una-de-las-candidatas/\">11° puesto / Derrota en primera ronda contra Adriana Cerezo, medalla de plata en 2021</a> </p>\n<p>La taekwondista uruguaya hizo historia y tiene muchas razones para estar contenta y motivada de cara al futuro. Su proceso llegó a este resultado tempranamente y seguirá desarrollándose. A sus 19 años clasificó en un competitivo preolímpico panamericano y pudo competir a nivel olímpico. Se quedó con las ganas de algún combate más, pero Cerezo cayó en cuartos de final y por lo tanto no “arrastró” a Sara al repechaje, como indica el formato que sucede contra las que pierden frente a una finalista. “Todo me pareció increíble. Me hubiese gustado rendir mejor, pero Adriana es una rival muy fuerte y me encantó medirme con ella. Yo intenté, y me llevo todo el orgullo de vivir unos JJOO. Me llena de felicidad haber traído al taekwondo uruguayo por primera vez a los JJOO”. El sueño suyo y del taekwondo uruguayo sigue, para buscar llegar a Los Ángeles, con varias competencias continentales e internacionales de por medio. Entre ellas, los Juegos Panamericanos juveniles Asunción 2025. </p>\n<h2>Vela</h2>\n<h3>ILCA 6</h3>\n<p>Dolores Moreira<br />\n22° Puesto en la clasificación general entre 43 barcos luego de 9 regatas<br />\n<a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/lola-moreira-termino-en-el-puesto-22-en-la-tabla-general-y-se-despidio-de-los-juegos-olimpicos/\">Regatas: 24, 27, 9, 25, 10, 28, 9, (28), 25</a> </p>\n<p>La velerista uruguaya sumó su tercera participación y demostró que sigue siendo una regatista de buen nivel internacional, alcanzando a meterse en el top 10 en varias regatas. Su irregularidad en el rendimiento, terminando varias veces entre el puesto 24 y 28 le costó muy caro en la general. Su posición final permite concluir que la progresión de Lola en Juegos Olímpicos ha estado estancada en las tres ediciones (25-22-22). Terminar 22 entre 43 es un buen resultado, pero no es lo que ella ambiciona, y así lo expresó. “Terminaron mis terceros Juegos Olímpicos. No fue el resultado que esperaba o me hubiese gustado. La verdad, siento mucha frustración y decepción conmigo misma. No logré plasmar en los resultados todo el trabajo que hicimos. Valoro haber llegado hasta acá, pero hoy lo que siento es esto. Lamento no haber hecho un buen papel representando al país. Intenté todo y no se dio. Sepan que dejé todo, de eso estoy segura”, escribió en sus redes. En algo podemos disentir con Lola, su papel si bien no excelente, fue acorde. Pero claro, si algo hace mejores a los deportistas es su continuo afán de competir mejor. </p>\n<h3>49er</h3>\n<p>Hernán Umpierre (23 años - timonel) y Fernando Diz (24 años - tripulante)<br />\n10° puesto en la clasificación general entre 20 barcos, clasificados a la medal race<br />\nRegatas: 5, 2, 14, 2, 17, 13, (18), 9, 4, 8, 13, 7. <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-paris-2024-umpierre-y-diz-no-obtuvieron-diploma-tras-salida-en-falso/\">Medal race: 8°</a> </p>\n<p>Ya están instalados en la elite mundial de esta clase. Compiten a alto nivel y llegaron a estos juegos tras una exigente clasificación luego de ser plata en los Juegos Panamericanos. Estaban para más, o pensaban que podían estarlo, pero seguirán creciendo. Dieron la mejor participación de Uruguay en París. “Es un balance positivo, pero estábamos apuntando a bastante más. Consideramos que la preparación que hicimos y cómo veníamos situando en los campeonatos anteriores era muy alto y no tuvimos la semana más fina. Contentos de que son nuestros primeros juegos, somos los más jóvenes de toda la flota y vamos a tener revancha para demostrar que podemos estar bien al frente. \nTenemos la ilusión de poder ser referentes a nivel mundial”, dijo Hernán Umpierre. Diz complementó: “A veces te queda ese sabor amargo de saber que tu rendimiento podría haber sido mejor. No queda más que entenderlo, aprender de los errores y seguir”. Para jugar con lo que no sucedió y entender lo cerca que estuvieron: si la regata en la que fueron 18° hubiese sido de top 5, como consiguieron en varias ocasiones, llegaban a la medal race con altas chances de pelear por el bronce. Así de competitivos fueron, a una regata de diferencia del podio. Podemos cerrar este repaso soñando en grande, porque esta dupla fue en París y puede volver a ser en Los Ángeles, la única posibilidad real (o una de las pocas si otras se desarrollan en este ciclo) de una medalla olímpica para Uruguay.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/facundo-castro-desde-paris/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-11T19:57:44+00:00",
  "ttr": 588,
  "type": "article"
}