{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/suarez-y-valverde-entrenaron-con-la-seleccion/",
  "title": "Suárez y Valverde entrenaron con la selección",
  "description": "Por primera vez la selección uruguaya que eligió Marcelo Bielsa para jugar la Copa América entrenó este lunes con sus 26 futbolistas elegidos para el torneo que la celeste comenzará el 23 de junio cuando...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/suarez-y-valverde-entrenaron-con-la-seleccion/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/suarez-y-valverde-entrenaron-con-la-seleccion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS183143_202310017CDS__10141-lpr_article_main.JPG?r=UItlMHu56giwHXne",
  "content": "<div>\n    <p>Por primera vez la selección uruguaya que eligió Marcelo Bielsa para jugar la Copa América entrenó este lunes con sus 26 futbolistas elegidos para el torneo que la celeste comenzará el 23 de junio cuando enfrente a Panamá en una serie que también está compuesta por Bolivia y Estados Unidos.</p>\n<p>Tal como se especuló la semana pasada acerca de que el grupo se podía cerrar el domingo con la llegada de Federico Valverde y <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/hay-un-lugar-para-suarez-en-la-copa-america/\">Luis Suárez</a>, así sucedió. Sergio Rochet, Santiago Mele, Sebastián Cáceres, José María Giménez, Lucas Olaza, Mathías Olivera, Nahitan Nández, Manuel Ugarte, Rodrigo Bentancur, Facundo Pellistri, Maximiliano Araújo, Brian Rodríguez, Facundo Torres, y Darwin Núñez, más los otros 10 que viajaron desde Montevideo, Franco Israel, Ronald Araujo, Giorgian de Arrascaeta, Nicolás de la Cruz, Matías Viña, Guillermo Varela, Christian Olivera y las sorpresas de Nicolás Marichal, Emiliano Martínez y Brian Ocampo fueron los primeros 24 en encontrarse el domingo en Palm Beach Gardens, una ciudad del condado de Palm Beach de aproximadamente 50.000 habitantes. </p>\n<p>Al rato llegaron al hotel PGA National Resort, donde estarán hospedados hasta el día 19, cuando se trasladen a Miami, Luis Suárez y Federico Valverde; Luis de su casa en auto y Fede desde Europa en vuelo intercontinental, y ahí quedaron los 26 más los tres juveniles que colaborarán en todas las circunstancias de entrenamiento para que pueda haber futbolistas suficientes: Tomás Viera, defensa de Nacional, Lucas Pino, mediocampista de Torque, y Pablo Suárez, delantero de Liverpool, son los tres jugadores que, aunque no están habilitados para jugar, integran la delegación y participan en los entrenamientos que se anunció serán en doble turno todos los días.</p>\n<p>La selección uruguaya, a diferencia de otras de las participantes en la Copa América, no realizará más partidos amistosos previos a su debut, y entonces seguramente habrá repetidas sesiones de fútbol interno y tal vez con algunos equipos juveniles de la zona.</p>\n<h3>Un baile más</h3>\n<p>El reel, y por tanto la filmación presentada por el Instagram de la AUF, referente a la llegada de Luis Suárez al hotel de Uruguay, transmite mucho, muchísimo más que las acciones cotidianas de un reencuentro y parece de alguna manera reflejar la alegría y la emoción que millones de uruguayos sintieron el sábado, cuando se confirmó la presencia de Suárez, el mayor goleador de la historia de la selección uruguaya, y el segundo con más presencias, en un nuevo torneo oficial su quinto Sudamericano -pudieron ser siete porque no estuvo en 2007 ya que Washington Tabárez prefirió que jugase el Mundial sub 20 y no jugó en Chile 2015 por la durísima sanción tras ser expulsado del Mundial 2014- después de haber participado además en cuatro mundiales, una Copa de Confederaciones, y cinco eliminatorias mundialistas.</p>\n<p>Volvió, dice el posteo de la AUF, y completa el concepto con “Luis Alberto Suárez, el goleador histórico de <em>la celeste</em>, listo para un baile más con la selección”, pero las imágenes dicen mucho más: llega Luis con su rictus de seriedad, el que siempre devela responsabilidad en su mochila, pero ni bien se va cruzando con compañeros empieza a desenrollar su sonrisa de gol, y a dar y recibir apretados y cálidos abrazos por docena, algunos que además de emoción revelan admiración como el de Franco Israel que se extiende en segundos. </p>\n<p>Después llegaría Valverde y los dos capitanes, el más joven y el más viejo, reflejan una transferencia emotiva de la posta intergeneracional que podría simbolizarse en aquella mezcla de Santa Beatriz 1935, donde algunos <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2021/4/la-garra-virtud-y-esfuerzo-colectivo/\">autores apuntan al nacimiento de la garra celeste</a>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-11T01:13:12+00:00",
  "ttr": 118,
  "type": "article"
}