{
  "url": "https://www.elpais.com.uy/bienestar/mente/son-novios-o-son-familiares-por-que-ocurre-el-fenomeno-de-las-parejas-que-se-parecen-fisicamente",
  "title": "¿Son novios o son familiares? Por qué ocurre el fenómeno de las parejas que se parecen físicamente",
  "description": "Es la similitud o el estar al mismo nivel de atractivo físico lo que hace que uno desee a una persona y la elija como pareja, afirma una experta, que encabezó un estudio al respecto.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/son-novios-o-son-familiares-por-que-ocurre-el-fenomeno-de-las-parejas-que-se-parecen-fisicamente",
    "https://www.elpais.com.uy/bienestar/mente/son-novios-o-son-familiares-por-que-ocurre-el-fenomeno-de-las-parejas-que-se-parecen-fisicamente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7acc8a0/2147483647/strip/true/crop/3000x1458+0+453/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F10%2F14ac56ff494b9de9587c8995df35%2Ftom-brady-y-gisele-bun-1583554.jpg",
  "content": "<div>\n<p><b>Por Victoria Vera Ziccardi - La Nación / GDA</b><br />Hay <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-sencilla-regla-7-7-7-que-se-recomienda-seguir-a-las-parejas-para-no-caer-en-la-monotonia-de-la-rutina\"><b>parejas</b></a><b> </b>que comparten una <b>similitud </b>tan pronunciada en sus rasgos faciales o físicos que aquellos que no los conocen y no son parte de su círculo cercano podrían pensar que son parientes cercanos. La temática adquirió un interés tan grande que se han llegado a crear páginas de Instagram como @SiblingsOrDating (en español, “hermanos o pareja”) o TikToks con el mismo hashtag, pidiendo a los usuarios que adivinen si dos personas son familia o tienen una relación sentimental.</p><p>Una hipótesis que se baraja en relación a lo mencionado es la del <b>emparejamiento selectivo</b> de Elaine Walster. Siendo una de las pioneras en el estudio de las relaciones, esta psicóloga social propuso una teoría que fundamenta que las personas tienden a preferir y establecer relaciones con individuos que se asemejan a ellos en cuanto a nivel de atractivo.</p><p>Para Walster, es la <b>similitud </b>o el estar al mismo nivel de <b>atractivo físico</b> lo que hace que uno desee a una persona y la elija como pareja. Dicha hipótesis se intentó probar en un estudio llevado a cabo en 1966 en el que participaron más de 700 jóvenes a los cuales se emparejó de manera aleatoria para asistir a un baile.</p><p>Todos evaluaron o calificaron cuánto les habían gustado la pareja que les tocó y, a los meses se hizo un seguimiento para comprobar quienes siguieron saliendo. Los resultados fueron que en la noche del baile las personas más atractivas fueron las que obtuvieron mejores calificaciones, con independencia de si eran similares a sus parejas o no, e independientemente de otros rasgos de personalidad. Sin embargo, pasado el tiempo fueron las <b>parejas más similares físicamente</b> tenían más probabilidades de seguir saliendo. Lo cual da la mano derecha a la hipótesis de Walster.</p><p>Años más tarde, se llevó a cabo el estudio “<b>Atractivo físico y elección de citas</b>: una prueba de la hipótesis de coincidencia”, pero en la nueva ocasión se le permitió a los observados que se conocieran previamente y pensaran en qué tipo de pareja les gustaría tener. En este caso, las parejas que tenían aspectos físicos más similares entre sí demostraron sentirse más atraídos mutuamente.</p><div>\n<figure>\n<picture>\n<img alt=\"Pareja besándose\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71ccf97/2147483647/strip/true/crop/1500x1062+0+0/resize/1440x1020!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F52%2Fd081e5484b6cae48fff100157179%2F432.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b8e14dd/2147483647/strip/true/crop/1500x1062+0+0/resize/2880x2040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F52%2Fd081e5484b6cae48fff100157179%2F432.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71ccf97/2147483647/strip/true/crop/1500x1062+0+0/resize/1440x1020!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F52%2Fd081e5484b6cae48fff100157179%2F432.jpg\" />\n</picture>\n<div>\n<figcaption>Pareja besándose</figcaption>\n<p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>De causante multifactorial</h3>\n<p></p>\n</div><p>“Es un fenómeno que ocurre a grandes rasgos y como resultado de una suma de factores que pueden ir desde rutinas o <b>estilos de vida</b> en común hasta preferencias inconscientes como las que plantea la psicología, que llevan a buscar personas que tienen características similares a las propias”, señala Wanda Sabrina Stilman, médica especialista en dermatología y estética.</p><p>La ciencia pone de manifiesto en la investigación “Revisando el <b>parecido facial en las </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/las-siete-senales-que-indican-que-una-pareja-se-esta-desenamorando-y-como-evitar-llegar-a-ese-estado\"><b>parejas</b></a>” publicada en la revista internacional PLOS One que las parejas comienzan a parecerse cuando llevan mucho tiempo compartido. Y esto sucede incluso cuando, al comienzo de la relación, parecen diferentes.</p><p>Los investigadores examinaron fotografías tomadas de personas al comienzo de su matrimonio y 25 años después y encontraron que <b>la mayoría de los cónyuges habían comenzado a parecerse</b> entre sí en las tomas posteriores. La explicación a los resultados, según Stilman, es que cuando se convive con una pareja se adaptan rutinas de belleza, hábitos cotidianos y estilos de vida que, a largo plazo, generan ciertas similitudes físicas.</p><p>“Los rasgos en sí no cambian porque hay componentes genéticos que no pueden ser modificados”, asegura. Aunque sostiene que sí puede pasar por ejemplo, que tras adquirir gestos o expresiones faciales parecidas a las de la pareja, con el paso de los años estas se manifiesten como arrugas en los mismos lugares, un ceño más fruncido o músculos de la cara que estén más prominentes.</p><div>\n<figure>\n<picture>\n<img alt=\"Pareja lesbiana.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91d806d/2147483647/strip/true/crop/728x484+0+0/resize/728x484!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F94%2Fe450a0764b6694e7f1549e9b6a4a%2Fpareja-lesbiana.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c081ddd/2147483647/strip/true/crop/728x484+0+0/resize/1456x968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F94%2Fe450a0764b6694e7f1549e9b6a4a%2Fpareja-lesbiana.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91d806d/2147483647/strip/true/crop/728x484+0+0/resize/728x484!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F94%2Fe450a0764b6694e7f1549e9b6a4a%2Fpareja-lesbiana.jpg\" />\n</picture>\n<div>\n<figcaption>Pareja de mujeres</figcaption>\n<p>Foto: Pickpik. </p></div>\n</figure>\n</div><p>“Cada uno tiene una anatomía y una genética distinta por lo que el cambio físico estructural es una creencia falsa”, coincide Augusto Barrera, cirujano plástico y director médico de Cala Medicina Estética. En lo sucesivo, revela que sí es una tendencia cada vez más acentuada en los consultorios el asistir en pareja, aunque advierte: “está en el profesional poner un límite donde sea preciso y no sucumbir ante pedidos irreales. Como profesional me propongo resaltar las características individuales de los pacientes; no realizaría un procedimiento para que se parezcan entre ellos”.</p><p>A modo ilustrativo la Dra. Stilman menciona un caso de estudio entre Boston University School of Health y la Universidad de California en el que se revela que ambos miembros de la pareja no solo empiezan a mimetizarse sino que fue precisamente su parecido lo que les atrajo en primera instancia.</p><p>Asimismo, la profesional destaca que, en ocasiones, uno suele pensar que dos personas son parecidas entre sí porque hacen los mismos gestos, usan un tono de voz similar y comparten vocablos específicos por lo que se genera una especie de ‘ilusión estética’ que hace pensar que llevan un parecido.</p><p>Otra variante que admite es la de la psicología: “ellos consideran que uno inconscientemente se ve atraído por alguien que presenta rasgos familiares y que hay más probabilidades de que pase en parejas del mismo sexo”.</p><div>\n<p>\n</p><h3>El enfoque freudiano sobre el fenómeno</h3>\n<p></p>\n</div><p>Sigmund Freud, el padre del Psicoanálisis, argumentaba que<b> la pareja suele replicar a la figura paterna o materna</b> tanto en términos de carácter como de apariencia física. Según su teoría, un hombre tiende a buscar una pareja que se asemeje a su madre, mientras que una mujer busca a alguien similar a su padre. Sin embargo, hay poca evidencia científica que compruebe esta hipótesis.</p><p>Esta preferencia por parejas que recuerdan a los padres es, según los psicoanalistas, un proceso completamente subconsciente que se nutre de asociaciones naturales con lo que resulta placentero y atractivo. En síntesis, esos rasgos similares podrían llegar a considerarse reconfortantes dada su familiaridad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/pocas-ganas-de-intimar-con-tu-pareja-cinco-ejercicios-para-potenciar-la-libido-tanto-para-hombres-como-mujeres\">\n¿Pocas ganas de intimar con tu pareja? Cinco ejercicios para potenciar la libido, tanto para hombres como mujeres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-darse-cuenta-de-que-llego-el-momento-de-terminar-una-relacion-de-pareja-dos-expertas-dan-pistas\">\nCómo darse cuenta de que llegó el momento de terminar una relación de pareja: dos expertas dan pistas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cual-es-la-diferencia-ideal-de-edad-en-una-relacion-de-pareja-estudio-afirma-tener-la-respuesta-definitiva\">\n¿Cuál es la diferencia ideal de edad en una relación de pareja? Estudio asegura tener la respuesta definitiva\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-hipergamia-es-la-nueva-tendencia-en-el-mundo-de-las-relaciones-de-que-se-trata-esta-modalidad\">\nLa hipergamia es la nueva tendencia en el mundo de las relaciones: ¿de qué se trata esta modalidad?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T20:57:11.285",
  "ttr": 203,
  "type": "article"
}