{
  "url": "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-nuevas-reglas-del-juego-que-se-aplicaran-en-Uruguay-desde-el-Clausura--uc896440",
  "title": "¿Cuáles son los nuevas reglas del juego que se aplicarán en Uruguay desde el Clausura?",
  "description": "A mejor                                    Destaca la implementación de sustituciones adicionales por conmoción cerebral, las amonestaciones por mano y el adelantamiento en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-nuevas-reglas-del-juego-que-se-aplicaran-en-Uruguay-desde-el-Clausura--uc896440",
    "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-nuevas-reglas-del-juego-que-se-aplicaran-en-Uruguay-desde-el-Clausura--uc896440?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896440="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882370.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A mejor</p>\n                                    <h2>Destaca la implementación de sustituciones adicionales por conmoción cerebral, las amonestaciones por mano y el adelantamiento en penales.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado mes de marzo se celebró en Loch Lomond, Escocia, la\n138° Asamblea de la International Football Association Board (IFAB), en la que\nse aprobaron modificaciones en las reglas de juego para la temporada 2024/25. En\nUruguay, esos cambios comenzarán a aplicarse con el inicio del Torneo Clausura y\na partir de la fecha 14 de la Segunda División Profesional.</p><p>Cinco reglas se modificaron.</p><p><strong>Regla 1: El terreno de juego.</strong></p><p>Ahora se puede comunicar por el auricular del árbitro la indicación\nde la detección automática de goles. El dispositivo deberá indicar si se ha\nanotado gol de manera inmediata y confirmarlo automáticamente en un tiempo\nmáximo de un segundo.</p><p>Este dato, que se transmitirá solamente al equipo arbitral\npor medio del reloj, por vibración o por el auricular, también se podrá\ntransmitir a la sala de video.</p><p><strong>Regla 3: Los jugadores.</strong></p><p>Se confirma el uso de sustituciones adicionales por conmoción\ncerebral.</p><p>El siguiente punto refiere a los capitanes de cada equipo,\nquienes “no gozarán de categoría especial o privilegio alguno, pero tendrán\ncierto grado de responsabilidad en lo concerniente al comportamiento del equipo”.</p><p><strong>Regla 4: El equipamiento de los jugadores.</strong></p><p>Se aclara que los jugadores son responsables del tamaño y la\nidoneidad de las espinilleras. Deberán estar fabricadas de un material tal\nadecuado y tener un tamaño apropiado que proteja de manera razonable; quedarán\ncubiertas por las medias.</p><p>Además, los brazaletes de los capitanes deberán ser de un\nsolo color y que incorpore la palabra “capitán” o la letra “C”.</p><p>Por otra parte, se incluye una referencia a los guantes (de\ninvierno) en “otro tipo de equipamiento”. También se elimina de “equipamiento\nobligatorio” la referencia a los pantalones de los guardametas y se incluye en “otro\ntipo de equipamiento”.</p><p><strong>Regla 12: Faltas y conducta incorrecta.</strong></p><p>Las infracciones por mano involuntaria por las que se\nconcede un penal reciben la misma sanción que las faltas con las que se pretende\njugar o disputar el balón.</p><p>Amonestaciones por conducta antideportiva: tocar el balón con\nla mano para obstaculizar o impedir que progrese un ataque prometedor, excepto\ncuando el árbitro conceda un tiro penal por una infracción por mano\ninvoluntaria.</p><p>Amonestaciones por conducta antideportiva: evitar un gol o\nuna ocasión manifiesta de gol de un adversario y el árbitro concede un tiro\npenal por una infracción por mano involuntario.</p><p><strong>Regla 14: El penal.</strong></p><p>Parte del balón debe tocar el centro del punto penal o\nsobresalir de él (del mismo modo que se coloca en el área de esquina en un\ncórner). Si las condiciones del terreno de juego obligan a efectuar una pequeña\nmodificación, la decisión corresponderá al árbitro.</p><p>También se penalizará el adelantamiento de los jugadores\núnicamente si tiene consecuencias en la jugada (el mismo concepto que en el\ncaso del adelantamiento de los arqueros).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}