{
  "url": "https://www.elpais.com.uy/sabado-show/jimena-sabaris-la-vuelta-a-canal-4-las-noches-de-insomio-y-los-cambios-de-la-pareja-por-la-maternidad",
  "title": "Jimena Sabaris: la vuelta a Canal 4, las noches de insomio y los cambios de la pareja por la maternidad",
  "description": "Las últimas semanas han sido de varios cambios para Jimena Sabaris, quien regresó a su rol en el magazine 8AM de Canal 4. La comunicadora estuvo fuera del aire por su licencia maternal, y en este tiempo su...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/jimena-sabaris-la-vuelta-a-canal-4-las-noches-de-insomio-y-los-cambios-de-la-pareja-por-la-maternidad",
    "https://www.elpais.com.uy/sabado-show/jimena-sabaris-la-vuelta-a-canal-4-las-noches-de-insomio-y-los-cambios-de-la-pareja-por-la-maternidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/637428d/2147483647/strip/true/crop/1531x744+0+24/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F55%2Fec9a363c48afbacb3c82baf25734%2Fsabaris-a.jpg",
  "content": "<div>\n<p>Las últimas semanas han sido de varios cambios para <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/jimena-sabaris\"><b>Jimena Sabaris</b></a>, quien regresó a su rol en el magazine 8AM de Canal 4. La comunicadora estuvo fuera del aire por su licencia maternal, y en este tiempo su lugar había quedado en manos de Natalia Gemelli, quien ya se despidió del ciclo. Igualmente no perdió presencia en las redes sociales, donde interactua con sus seguidores e intercambia consejos y tips sobre maternidad. La llegada de Lorenzo, quien hace poco cumplió cinco meses, modificó los hábitos de Sabaris y su esposo, Eduardo Sassón. Pese a los cambios, la familia se fue de vacaciones en el verano, y en esta entrevista, la comunicadora habla de sus rutinas, los problemas para dormir, y también de la contención que recibe de sus familiares y amigos cercanos.</p><p><b>—Después de tres meses de haber sido madre te mostraste en bikini en redes durante las vacaciones.</b><br />—(se ríe) Sí. Igual, en este momento estoy muy cansada porque tuve un bebé que, básicamente, no duerme. Está bravo el asunto. Soy una zombi que camina por las calles, pero muy contenta con el gordito que ya cumplió cinco meses. Han sido cinco meses de noches largas. Además primero tuvo cólicos y ahora duerme una hora y se despierta. Pero bueno, será una etapa más de desarrollo. Estamos siempre esperando el próximo mes a ver si puede dormir un poco más (se ríe). Él está divino, es un bebé sano, feliz, enorme. Así que estamos muy felices.</p><p><b>—Igualmente las mañanas empiezan temprano para vos que arrancás con el magazine 8AM.</b><br />—Sí, fue complicado mi regreso al canal porque entro muy temprano. A las seis de la mañana estoy despierta y bueno, hay que ponerse mucho maquillaje, y después tratar de encontrar aliados para dormir un poquito de siesta.</p><p><b>—Imagino que aliados están en la familia y los amigos.</b><br />—Sí, tenemos ayuda y además, abuelos muy buenos y presentes en la crianza de Lorenzo. En breve empezará a comer y también será una nueva etapa de la cortada de los dientes.</p><div>\n<figure>\n<picture>\n<img alt=\"Jimena Sabaris, Eduardo Sasson y su hijo Lorenzo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/05a18e9/2147483647/strip/true/crop/1125x1500+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F0a%2Fa542d8c24b4f85b6862716d490d1%2Fsabaris-2.jfif 1x, https://imgs.elpais.com.uy/dims4/default/6a584c4/2147483647/strip/true/crop/1125x1500+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F0a%2Fa542d8c24b4f85b6862716d490d1%2Fsabaris-2.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05a18e9/2147483647/strip/true/crop/1125x1500+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F0a%2Fa542d8c24b4f85b6862716d490d1%2Fsabaris-2.jfif\" />\n</picture>\n<div>\n<figcaption>Jimena Sabaris, Eduardo Sasson y su hijo Lorenzo.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>—¿No te han dicho disfrutá que después pasa rápido?</b><br />—Eso dicen, que pasa rápido, así que hay que disfrutar y ponerle humor al día a día complejo.</p><p><b>—¿Cómo fue volver al programa que tuvo varios cambios en tu ausencia?</b><br />—Bien. Llegué a estar en la nueva mañana dos meses y algo, que venía de Buendía, conducido por Jaime Clara. Fue un gran cambio, por diferentes apuestas del canal. Se formó un equipo muy bueno, ahora somos parte de Teledía. Estuve ahí durante dos meses y luego me fui de licencia maternal. Y en la previa estaba embarazada, me traían el café, me mimaban, estaba muy tranquila. Y después estuve casi cuatro meses fuera porque tuve que tomar una licencia médica. Tuve amenaza de parto prematuro y estuve 4 meses de licencia. Por suerte todo salió bien al final, fue una cesaría programada. Tomamos la decisión con mi médico porque el gordo venía muy grande. Pesó 4.040, ¡imagínate! Y yo soy bastante menudita dentro de todo. Así que la vuelta estuvo divina. Estuvo Natalia Gemelli haciendo mi suplencia. Yo estoy en la mañana hace ocho años, pero en este nuevo formato estuvo más ella que yo, entonces también fue adaptarme a una dinámica que habían armado con ella. Así que tuve que adaptarme al programa. Y extrañando conducir Bake Off, que no sabemos qué va a pasar este año.</p><div>\n<figure>\n<picture>\n<img alt=\"Jimena Sabaris y su hijo Lorenzo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6d47f2/2147483647/strip/true/crop/1125x1500+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F68%2F6c5758194610a96f54428d7ffa1f%2Fsabaris-3.jfif 1x, https://imgs.elpais.com.uy/dims4/default/26096ae/2147483647/strip/true/crop/1125x1500+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F68%2F6c5758194610a96f54428d7ffa1f%2Fsabaris-3.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6d47f2/2147483647/strip/true/crop/1125x1500+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F68%2F6c5758194610a96f54428d7ffa1f%2Fsabaris-3.jfif\" />\n</picture>\n<div>\n<figcaption>Jimena Sabaris y su hijo Lorenzo.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>—Y a todo esto, ¿Eduardo ayuda cambiando los pañales?</b><br />—Sí, recontra ayuda. Es tremendo padre, muy comprometido. Con él el concepto de ayudar no es tal, sino que se lo pone al hombro. Yo trabajo menos horas que él afuera de casa por su profesión y sus compromisos, pero ni bien llega se pone la paternidad al hombro. Cada uno con su rol, pero me siento súper acompañada. Nos llevamos muy bien y formamos un buen equipo. Igual hay que ser realista, la pareja cambia, la vida en general cambia. Uno se acomoda a las necesidades del bebé, pero es bueno formar equipo para adaptarse y sortear los problemas. Estamos vulnerables, como cualquier padre primerizo, pero lo importante es tener una buena comunicación y estar allí apoyándonos mutuamente.</p><p><b>—¿En qué sentís que cambió la pareja?</b><br />—Nosotros éramos re salidores. Salíamos a bailar mucho y a comer. No parábamos de tener vida social, ahora la cosa cambió pero igualmente nos gusta encontrar esos momentos de reencontrarnos y hacer alguna actividad juntos. Y sacamos mucho al gordo. De día lo llevamos a comer, a pasear. Nos fuimos de vacaciones lo que fue todo un desafío, tratando que se adaptara a una casa que no era la de él, para que todos pudiéramos tener un poco de verano y descanso.</p><p><b>—Tampoco hay que verlo como un sacrificio.</b><br />—Es un proceso. De repente tenías una vida previa y cambia de un día para el otro. Van a haber conflictos y desafíos, pero una las va sorteando para encontrar una vida nueva.</p><div>\n<figure>\n<picture>\n<img alt=\"Jimena Sabaris.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2af2796/2147483647/strip/true/crop/1125x1500+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F75%2F7853ac6b4b7c8aa1b44442c05aeb%2Fsabaris-4.jfif 1x, https://imgs.elpais.com.uy/dims4/default/f3b4abc/2147483647/strip/true/crop/1125x1500+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F75%2F7853ac6b4b7c8aa1b44442c05aeb%2Fsabaris-4.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2af2796/2147483647/strip/true/crop/1125x1500+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F75%2F7853ac6b4b7c8aa1b44442c05aeb%2Fsabaris-4.jfif\" />\n</picture>\n<div>\n<figcaption>Jimena Sabaris.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>—¿Sentís que vas a ser una madre pegada toda la vida?</b><br />—No sé si pegote, pero que sepa que pueda contar conmigo siempre. Tuve una crianza muy linda, de mucha confianza con mis padres. Recuerdo cuando era adolescente y todas mis amigas tenían que mentir porque no las dejaban hacer nada, y mis padres me decían: contame la posta, confío en vos. Tuvimos una relación muy linda, quiero que sea así, abierta con mi hijo. Quiero que sepa que siempre estaré allí para él, como ahora que me estoy despertando cada media hora cuando llora. Lo mismo haré cuando sea un niño más grande y cuando sea adolescente y adulto.</p><p><b>—Tiene cinco meses pero ¿ya pensás dónde lo vas a mandar a estudiar?</b><br />—Se me pasa por la cabeza, pero todavía no. El padre es más de planificar el futuro y yo soy de vivir el día a día porque hay que resolver cosas ahora. En principio esperaría hasta los dos años para llevarlo a un jardín o colegio, pero va a depender de las necesidades de él. Estoy viviendo esta etapa muy concentrada en el día a día, que es muy cambiante, porque cada día me sorprende con algo nuevo.</p><p><b>—Donde has seguido presente ha sido en las redes sociales.</b><br />—Sí, y está de más porque me escriben muchas mujeres con bebes. Cuando anuncié mi embarazo mis seguidores crecieron mucho, y me di cuenta que la mayoría eran mujeres embarazadas y con bebés chiquitos. Pongo una pregunta, o cuento un tema como los cólicos y se da unan intercambios súper buenos. He usado muchos de los consejos y tips que me pasan las seguidoras, y es genial la red de madres que se conforma entre todas, porque una está sola y media perdida y tener esa red, más allá de los amigos, enriquece.</p><p><b>—También tenés varias amigas que fueron mamá hace poco.</b><br />—Sí, y más allá de mis amigas, el tener contacto con otras personas de afuera es genial y muy valioso.</p><p><b>—Tu día empieza temprano, ¿cómo se organizan en las mañanas?</b><br />—Ahora tenemos la ayuda de contar con una niñera que se queda todas las mañanas. Me despierto a las 6, lo dejo con su padre, medio despierto y medio dormido, y él lo cambia y se queda jugando un rato con él. Después se va a trabajar y yo llego a casa, desesperada por ver al gordo. Trabajo medio horario y después desde casa en redes generando contenido. Eso me permite estar más tiempo con él en casa. Por suerte tenemos esta red de contención de abuelos, hermanos y amigos que ayudan.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T06:20:01.239",
  "ttr": 252,
  "type": "article"
}