{
  "url": "https://www.elobservador.com.uy/nota/jefa-del-comando-sur-de-estados-unidos-se-reunio-con-javier-garcia-y-anuncio-donaciones-para-uruguay-20242618233",
  "title": "Jefa del Comando Sur de Estados Unidos se reunió con Javier García y anunció donaciones para Uruguay",
  "description": "La jefa del Comando Sur de Estados Unidos, Laura Richardson, se reunió este martes con el ministro de Defensa, Javier García, en el marco de su visita oficial a Uruguay.En una conferencia de prensa,...",
  "links": [
    "https://www.elobservador.com.uy/nota/jefa-del-comando-sur-de-estados-unidos-se-reunio-con-javier-garcia-y-anuncio-donaciones-para-uruguay-20242618233",
    "https://www.elobservador.com.uy/nota/jefa-del-comando-sur-de-estados-unidos-se-reunio-con-javier-garcia-y-anuncio-donaciones-para-uruguay-20242618233/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707246357326.jpeg?&cw=600&ch=365",
  "content": "<p>La <strong>jefa del Comando Sur </strong>de Estados Unidos, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/estados-unidos-envia-a-la-generala-laura-richardson-a-ecuador-por-la-crisis-de-seguridad--202411271044\"><strong>Laura Richardson</strong></a>, se reunió este martes con el ministro de Defensa, <strong>Javier García</strong>, en el marco de su visita oficial a Uruguay.</p><div><p>En una conferencia de prensa, <strong>Richardson dijo que Uruguay es un país \"líder en democracia\" y destacó las buenas relaciones entre los países</strong>. </p><p>La funcionaria del gobierno de Joe Biden anunció que con la intención de <strong>\"fortalecer y llevar más allá la relación\", Estados Unidos realizará una donación de proyectos de asistencia humanitaria</strong>. La donación consiste en suministros para operaciones de asistencia humanitaria por aproximadamente US$ 1 millón.</p><p>“Mientras esté aquí, mi objetivo es escuchar a sus líderes, aprender más sobre las importantes contribuciones de sus fuerzas armadas a la paz global y la seguridad regional, y expresar nuestro sólido compromiso para fortalecer la cooperación\", dijo según informó la embajada de Estados Unidos.</p><div><h3>Leé también</h3></div><p>Richardson señaló que <strong>considerarán \"nuevas oportunidades\" para colaborar </strong>en \"apoyo de <strong>objetivos compartidos que beneficien a nuestra gente</strong>, nuestras naciones y nuestro hemisferio\".</p><p>La funcionaria también se refirió a la <strong>presencia de China en la región y dijo que Estados Unidos busca \"combatir\" esas \"amenazas\". </strong>\"Es muy importante ver su perspectiva respecto a este problema y cómo podemos trabajar juntos para combatir la amenazas\", dijo.</p><p>A su vez, negó que el <strong>interés del Comando Sur sea la explotación del acuífero Guaraní</strong>, tal como señaló el PIT-CNT en un comunicado en el que repudió la visita. <strong>\"Absolutamente negativo\"</strong>, expresó y señaló que no era lo que hacía su oficina. <strong>\"Venimos como democracias, identificamos las amenazas conjuntamente y trabajamos juntos para alcanzar esos objetivos\"</strong>, sentenció. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T21:02:33.009Z",
  "ttr": 53,
  "type": "article"
}