{
  "url": "https://www.elpais.com.uy/informacion/servicios/inumet-ceso-la-alerta-roja-pero-persiste-una-advertencia-amarilla-estas-son-las-localidades-afectadas",
  "title": "Inumet cesó la alerta roja, pero persiste una advertencia amarilla: estas son las localidades afectadas",
  "description": "Tormenta eléctrica.Foto: archivo El País/Fernando Ponzetto.   Redacción El PaísEl Instituto Uruguayo de Meteorología (Inumet) cesó la alerta roja que regía en todo el país por tormentas fuertes y extendió una...",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/inumet-ceso-la-alerta-roja-pero-persiste-una-advertencia-amarilla-estas-son-las-localidades-afectadas",
    "https://www.elpais.com.uy/informacion/servicios/inumet-ceso-la-alerta-roja-pero-persiste-una-advertencia-amarilla-estas-son-las-localidades-afectadas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e31b29b/2147483647/strip/true/crop/1600x778+0+29/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F60%2F7bd531414ed1b1eb567ca68cdea0%2Fwhatsapp-image-2023-08-21-at-19-54-35.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Tormenta eléctrica en Montevideo \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0636efa/2147483647/strip/true/crop/1580x1086+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F60%2F7bd531414ed1b1eb567ca68cdea0%2Fwhatsapp-image-2023-08-21-at-19-54-35.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fa5445b/2147483647/strip/true/crop/1580x1086+20+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F60%2F7bd531414ed1b1eb567ca68cdea0%2Fwhatsapp-image-2023-08-21-at-19-54-35.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0636efa/2147483647/strip/true/crop/1580x1086+20+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F60%2F7bd531414ed1b1eb567ca68cdea0%2Fwhatsapp-image-2023-08-21-at-19-54-35.jpeg\" />\n</picture>\n<div>\n<figcaption>Tormenta eléctrica.</figcaption><p>Foto: archivo El País/Fernando Ponzetto.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/inumet\">Inumet</a>) cesó la <b>alerta roja</b> que regía en todo el país por tormentas fuertes y extendió una <b>advertencia amarilla</b> en litoral sur que se actualizará a las 9:00.</p><p>Un \"aumento de gradiente de presión generará un <b>incremento en los vientos</b> sostenidos de componente Sur. Se prevé intensidades de entre 40-50 km/h con rachas entre 60-80 km/h\", advierte Inumet.</p><div>\n<figure>\n<picture>\n<img alt=\"Alerta amarilla\" srcset=\"https://imgs.elpais.com.uy/dims4/default/48227fa/2147483647/strip/true/crop/570x630+0+0/resize/570x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F83%2Fb86ddfec4acbb90836dbfec3651c%2Fmapamerge1711011657014.jpg 1x, https://imgs.elpais.com.uy/dims4/default/221b2db/2147483647/strip/true/crop/570x630+0+0/resize/1140x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F83%2Fb86ddfec4acbb90836dbfec3651c%2Fmapamerge1711011657014.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/48227fa/2147483647/strip/true/crop/570x630+0+0/resize/570x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F83%2Fb86ddfec4acbb90836dbfec3651c%2Fmapamerge1711011657014.jpg\" />\n</picture>\n<div>\n<figcaption>Alerta amarilla</figcaption><p>Foto: Inumet</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Localidades afectadas por la advertencia amarilla</h3>\n<p></p>\n</div><p><b>Canelones</b>: Aguas Corrientes, Atlántida, Barra de Carrasco, Barros Blancos, Camino del Andaluz y Ruta 84, Canelones, Ciudad de la Costa, Colonia Nicolich, El Pinar, Empalme Olmos, Estación Atlántida, Estación La Floresta, Estación Pedrera, Jaureguiberry, Joaquín Suárez, Juanicó, La Floresta, La Paz, Las Piedras, Las Toscas, Los Cerrillos, Marindia, Neptunia, Pando, Parque del Plata, Paso Carrasco, Pinamar - Pinepark, Progreso, Ruta 74, Salinas, San Jacinto, San Luis, Sauce, Soca, Toledo, Villa Aeroparque, Villa Crespo y San Andrés, Villa Felicidad y Villa San José. </p><p><b>Colonia</b>: Carmelo, Cerro Carmelo, Colonia Valdense, Colonia del Sacramento, Conchillas, El Semillero, Estanzuela, Gil, Juan Lacaze, La Paz, Los Pinos, Nueva Helvecia, Radial Conchillas, Rosario, Santa Ana y Tarariras. </p><p><b>Lavalleja</b>: Solís de Mataojo. </p><p><b>Maldonado</b>: Balneario Buenos Aires, Bella Vista, Canteras de Marelli, Cerro Pelado, Cerros Azules, El Chorro, El Edén, El Tesoro, Gerona, Gregorio Aznárez, José Ignacio, La Barra, La Capuera, Las Flores, Maldonado, Manantiales, Nueva Carrara, Ocean Park, Pan de Azúcar, Parque Medina, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís, Punta Ballena, Punta Colorada, Punta Negra, Punta del Este, San Carlos y Sauce de Portezuelo. </p><p><b>Montevideo</b>: Todo el departamento. </p><p><b>Rocha</b>: 19 de Abril, Aguas Dulces, Arachania, Barra de Valizas, Barra del Chuy, Barrio Pereira, Barrio Torres, Cabo Polonio, Capacho, Castillos, La Esmeralda, La Paloma, La Pedrera, Palmares de Castillos, Palmares de la Coronilla, Puente Valizas, Puerto de los Botes, Puimayen, Punta del Diablo y Rocha. </p><p><b>San José</b>: Ciudad del Plata, Ecilda Paullier, Kiyú-Ordeig, Libertad, Puntas de Valdez, Rafael Perazza y Villa María.</p><div>\n<p>\n</p><h3>Decreto de alerta roja en todo el país</h3>\n<p></p>\n</div><p>Ante los recientes pronósticos adversos, el miércoles <b>Presidencia resolvió decretar una </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-extendio-alerta-roja-y-naranja-por-tormentas-y-lluvias-intensas-vea-las-zonas-afectadas\"><b>alerta roja</b></a><b> para todo el territorio nacional</b>, por lo que todos los organismos del Estado deberán suspender las actividades que puedan verse afectadas por las<b> condiciones meteorológicas</b>. La alerta rigió desde las 18.30 horas de este miércoles y hasta las 05.00 horas del jueves.</p><p>Desde el<b> Sistema Nacional de Emergencias </b>(<b>Sinae</b>) explicaron a El País que a partir de ahora su tarea consiste en monitorear y actualizar la situación por departamento.</p><p>Más temprano el<b> Instituto Uruguayo de Meteorología </b>(<b>Inumet</b>) anunció que resolvieron elevar la alerta naranja a una alerta roja a partir de las 18:30 de este miércoles ante la posibilidad de que se desarrollaran eventos severos en las siguientes horas, según explicó el director de Pronósticos, <b>Néstor Santayana</b>. </p><p>\"Los fenómenos más intensos que prevemos para la jornada de hoy a la madrugada se van a mover de suroeste y sur al norte. Luego mejora, cambia la masa de aire y se incrementa el viento de componente suroeste\", señaló Santayana e indicó que habrá un \"descenso de temperatura\", pero que posteriormente se terminará \"esta seguidilla de más de diez días de alertas por lluvias y tormentas\".</p><p>En principio, la<b> alerta meteorológica roja</b> fue emitida por Inumet concentrada en localidades del centro suroeste, pero se resolvió extender la advertencia a todo el territorio nacional teniendo en cuenta que comparten esta situación en Buenos Aires y localidades de Brasil. Por esto, el Sinae se mantuvo en vigilancia hasta las 5:00 am.</p><div>\n<p>\n</p><h3>Las recomendaciones del Sinae</h3>\n<p></p>\n</div><p>El director del Sinae, <b>Santiago Caramés</b>, dictó una serie de recomendaciones a la población ante esta advertencia: <br /></p><ul><li>Permanecer dentro de las viviendas<br /></li><li>Mantenerse informado de pronósticos oficiales de estado del tiempo y advertencias.<br /></li><li>Tener especial precaución con personas más vulnerables y no dejarlas solas (como niños y niñas, personas mayores y personas con discapacidad o enfermedades)<br /></li><li>Mantener a los animales domésticos en lugares protegidos<br /></li><li>Retirar del entorno objetos que puedan ser impulsados por el viento y transformarse en proyectiles<br /></li><li>Cerrar y asegurar puertas y ventanas exteriores<br /></li><li>Refugiarse en la habitación más protegida de la vivienda<br /></li><li>No realizar maniobras para las cuales no se fue entrenado.<br /></li><li>No difundir rumores o informaciones exageradas.<br /></li><li>En caso de emergencia, notificar al 9-1-1.</li></ul><p><b>En caso de extrema necesidad y tener que circular recordar:</b><br /></p><ul><li>Procurar transitar por rutas principales y en horas diurnas<br /></li><li>Conducir con extrema precaución: disminuir la velocidad<br /></li><li>Aumentar la distancia de seguridad con el vehículo delantero<br /></li><li>Circular con \"visión panorámica\" atendiendo a lo que sucede alrededor (cables caídos, ramas, etc.)<br /></li><li>Evitar maniobras bruscas. No frenar abruptamente para disminuir la posibilidad de deslizamiento (acquaplanning)<br /></li><li>No intentar cruzar por caminos, calzadas o puentes inundados aunque se conozca el lugar: desplazarse en autos, motos o caballos no disminuye el riesgo de ser arrastrado/a debido a la cantidad y fuerza de las aguas</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/el-mapa-de-las-lluvias-en-montevideo-mira-en-que-barrios-cayo-mas-agua-y-cuales-son-las-zonas-mas-afectadas\">\nEl mapa de las lluvias en Montevideo: mirá en qué barrios cayó más agua y cuáles son las zonas más afectadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-extendio-alerta-roja-y-naranja-por-tormentas-y-lluvias-intensas-vea-las-zonas-afectadas\">\nInumet extendió alerta roja y naranja por tormentas y lluvias intensas; vea las zonas afectadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/rutas-nacionales-y-caminos-cortados-en-cuatro-departamentos-por-las-tormentas-conozca-las-zonas-afectadas\">\nRutas nacionales y caminos cortados en cuatro departamentos por las tormentas: conozca las zonas afectadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/turbonada-en-florida-provoco-voladuras-de-techos-y-caida-de-arboles-los-vientos-alcanzaron-los-113-km-h\">\nTurbonada en Florida: voladuras de techos, árboles caídos y laboratorio del hospital cerrado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-21T09:34:38.144",
  "ttr": 170,
  "type": "article"
}