{
  "url": "https://www.elobservador.com.uy/nota/cinve-proyecta-que-inflacion-supere-meta-oficial-en-segundo-semestre-202422711313",
  "title": "Cinve proyecta que inflación supere meta oficial en segundo semestre",
  "description": "El Centro de Investigaciones Económicas (Cinve), publicó un nuevo informe de inflación que en el año cerrado a enero se ubicó en 5,09%, y dentro del rango meta (entre 3% y 6%) por octavo mes consecutivo.El...",
  "links": [
    "https://www.elobservador.com.uy/nota/cinve-proyecta-que-inflacion-supere-meta-oficial-en-segundo-semestre-202422711313",
    "https://www.elobservador.com.uy/nota/cinve-proyecta-que-inflacion-supere-meta-oficial-en-segundo-semestre-202422711313/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052020/1588709575629/evt_nga_6768_20110729150955_244.jpg?&cw=600&ch=365",
  "content": "<p>El Centro de Investigaciones Económicas (Cinve), publicó un nuevo informe de <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-inflacion-se-mantuvo-estable-y-se-ubico-en-5-1-interanual-a-enero-202425141831\">inflación</a> </strong>que en el año cerrado a enero se ubicó en <strong>5,09%</strong>, y dentro del rango meta (entre 3% y 6%) por octavo mes consecutivo.</p><div><p>El pronóstico para el mes de febrero es que los precios registrarán un aumento de aproximadamente 0,7%, cifra inferior a la inflación de 12 meses atrás, que fue de 1%. Por este efecto, la variación interanual a febrero se ubicaría en 4,8%, por debajo de la variación de enero y aun permaneciendo dentro del rango meta.</p><p>Por otro lado, el informe pronostica que <strong>para 2024 la inflación  se mantendrá mensualmente en valores más bajos que en 2023 hasta abril, pero a partir de mayo y hasta agosto estaría por encima de los guarismos registrados un año atrás, y se ubicaría por encima de la meta en el segundo semestre (6,3% interanual en julio).</strong></p><p><strong><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709042240729.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Cinve</p></div></strong></p><p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/bcu-pone-una-pausa-al-recorte-de-la-tasa-de-interes-y-busca-consolidar-inflacion-dentro-de-la-meta-202422217323\">La semana pasada se reunió el Comité de Política Monetaria del Banco Central (BCU), y decidió dejar sin cambios la tasa de interés en 9%.</a> Esto tras “una valoración positiva de la permanencia de la inflación en el rango, de la convergencia gradual de las expectativas hacia el centro del rango objetivo y del funcionamiento general de los canales de transmisión de la política monetaria”.</p><p>Según Cinve, con estos argumentos podría haberse esperado una nueva rebaja de la tasa de interés. Sin embargo, el Copom optó por mantener la tasa en terreno contractivo. “Las minutas de la reunión del Copom quizás arrojen luz sobre esta decisión de interrumpir la dinámica de descenso de la tasa”, agrega.</p><h4>Tasas y tipo de cambio</h4><p>Sobre este punto, Cinve señaló que el hecho de mantener la tasa de interés en 9% (y el correspondiente alineamiento de las tasas en moneda nacional) frente a una tasa de referencia de 5,25 – 5,50% en dólares, implica que se mantendrá también elevado el diferencial de tasas, manteniendo el incentivo para posiciones en moneda nacional en los portafolios de los agentes financieros.</p><p><strong>“Es decir, se mantiene el incentivo desde la política monetaria para valores a la baja, o al menos estables, del tipo de cambio en Uruguay”,</strong> dice el reporte.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T14:03:15.536Z",
  "ttr": 71,
  "type": "article"
}