{
  "url": "https://www.elpais.com.uy/negocios/empresas/dove-renueva-su-compromiso-por-lo-real-no-usara-modelos-creados-por-inteligencia-artificial-en-su-publicidad",
  "title": "Dove renueva su compromiso por lo real: no usará modelos creados por Inteligencia Artificial en su publicidad",
  "description": "En el marco de su vigésimo aniversario de la campaña  Belleza Real, la marca revela un estudio con datos sorprendentes: 2 de cada 5 personas están dispuestas a sacrificar un año por conseguir su ideal de belleza",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/dove-renueva-su-compromiso-por-lo-real-no-usara-modelos-creados-por-inteligencia-artificial-en-su-publicidad",
    "https://www.elpais.com.uy/negocios/empresas/dove-renueva-su-compromiso-por-lo-real-no-usara-modelos-creados-por-inteligencia-artificial-en-su-publicidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/71ef797/2147483647/strip/true/crop/480x233+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fi.ytimg.com%2Fvi%2FNZRWCH4MEhQ%2Fhqdefault.jpg",
  "content": "<div>\n<p>Desde su emblemática campaña \"<b>Belleza Real</b>\" hace dos décadas, <b>Dove </b>ha sido un faro de autenticidad y empoderamiento en la industria de la <b>belleza</b>. Este año, para celebrar este hito y seguir desafiando las percepciones distorsionadas de belleza, la marca organizó un importante evento en Londres en el que reforzó su compromiso.</p><p>Declaró que no utilizará nunca modelos generados por<b> Inteligencia Artificial</b> (IA) en lugar de <b>mujeres reales</b> en su publicidad. De esta forma, se distancia de la imagen inalcanzable y distorsionada de la belleza “perfecta”.</p><p>Esta decisión, se basa en gran medida en que la creciente presencia de <b>IA</b> en plataformas digitales ha dado lugar a la proliferación de estándares de belleza irreales, exacerbando la presión social y los problemas de autoimagen de muchas mujeres y niñas. De acuerdo con proyecciones alarmantes, se estima que para el próximo año, el 90% del contenido en línea será generado por IA, lo que plantea serias interrogantes sobre la magnitud de la distorsión de la belleza y sus repercusiones en la sociedad. </p><p>No obstante, Dove reconoce que esta tecnología digital está en auge y que algunas personas creen que es prometedora, por lo que creó el manual “Indicaciones de belleza real”. Esta guía fácil de usar brinda a los usuarios de herramientas de IA un lenguaje inclusivo para generar imágenes más representativas de la belleza.</p><p>En ese marco, lanzó una nueva campaña llamada <b>The Code</b>, que refleja el impacto de la IA en la belleza y arroja luz sobre \"la importancia de que las mujeres tengan el poder de ver la belleza real reflejada en los medios nuevos y emergentes\".</p><p>Un aspecto clave que se detecta en esta campaña es que al pedirle a la IA que imagine a la mujer más bella emula ideales físicos inalcanzables. Pero si se agrega “según la publicidad Belleza Real de Dove”, los resultados cambian al instante y muestran a personas más realistas y diversas.</p><div>\n<figure>\n<picture>\n<img alt=\"Cartel de Dove sobre \" srcset=\"https://imgs.elpais.com.uy/dims4/default/65a6758/2147483647/strip/true/crop/2721x3628+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F74%2F8221df1045eb8b8efe984f27a4f4%2Fdove-calle-londres.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0683669/2147483647/strip/true/crop/2721x3628+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F74%2F8221df1045eb8b8efe984f27a4f4%2Fdove-calle-londres.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/65a6758/2147483647/strip/true/crop/2721x3628+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F74%2F8221df1045eb8b8efe984f27a4f4%2Fdove-calle-londres.jpg\" />\n</picture>\n<p>\n</p><figcaption>Campaña de Dove The Code en el Outernet London</figcaption><p></p>\n</figure>\n</div><p>La relevancia por luchar por romper los cánones y estereotipos, se refuerza en números. Dove llevó a cabo el mayor estudio realizado por una marca de belleza hasta la fecha: en colaboración con la consultora Edelman DXI, entrevistaron a 33.000 personas de 20 países diferentes. <a href=\"https://www.dove.com/es/stories/campaigns/global-state-of-beauty.html\" target=\"_blank\">La investigación</a> arrojó una situación preocupante. Aunque se han producido algunos cambios positivos, el estado de la belleza en 2024 es alarmante.</p><p>El estudio reveló que las presiones estéticas siguen siendo tóxicas y poco realistas. De hecho, uno de los datos más impactantes es que 2 de cada 5 personas están dispuestas a sacrificar un año de sus vidas para alcanzar su ideal de belleza.</p><p>Asimismo, casi 9 de cada 10 mujeres y niñas dicen haber estado expuestas a contenidos de belleza nocivos en línea.</p><div>\n<blockquote>Nos comprometemos a no usar jamás la IA en nuestras comunicaciones y esto es solo un pequeño paso. No dejaremos de luchar hasta que la belleza sea realmente fuente de felicidad y no de ansiedad para todas las mujeres y todas las niñas”, asegura la vicepresidente global de Dove, Firdaous El Honsali, en la conmemoración de los 20 años de Belleza Real en Londres.</blockquote>\n</div><p>El evento contó con un panel de discusión en el que se abordó el papel de la IA en la percepción de la belleza y la importancia de promover una imagen inclusiva y auténtica de la misma. Además de <b>El Honsali</b>, participaron la periodista de belleza, <b>Ateh Jewel</b>; la psicóloga investigadora del Centro de Investigación de la Apariencia de University of the West England, <b>Phillippa Diedrichs</b>; la cantante y compositora británica, <b>Jessie J</b>; y la experta en IA y directora de Artymingle Intelligence, <b>Kathryn Webb</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"dove panel IA.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99f8cb6/2147483647/strip/true/crop/1284x2284+0+0/resize/810x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F6e%2Fff864624403b9bcf582be3a2a4cb%2Fdove-panel-ia.JPG 1x, https://imgs.elpais.com.uy/dims4/default/02e1298/2147483647/strip/true/crop/1284x2284+0+0/resize/1620x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F6e%2Fff864624403b9bcf582be3a2a4cb%2Fdove-panel-ia.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99f8cb6/2147483647/strip/true/crop/1284x2284+0+0/resize/810x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F6e%2Fff864624403b9bcf582be3a2a4cb%2Fdove-panel-ia.JPG\" />\n</picture>\n<p>\n</p><figcaption>Jessie J, Firdaous El Honsali, Ateh Jewel, Kathryn Webb y Phillippa Diedrichs fueron parte del panel de discusión en el que se abordó el papel de la IA en la percepción de la belleza.</figcaption><p></p>\n</figure>\n</div><p>Jessie J, una defensora de la diversidad y la autenticidad, expresó su apoyo a la causa. \"Es esencial celebrar la diversidad de todas las mujeres y continuar luchando contra los estándares poco realistas impuestos por la sociedad y la tecnología\", afirmó. </p><div>\n<blockquote>He visto a personas a mi alrededor ceder ante la presión de las críticas en línea\", asegura Jessie J al hablar sobre el constante escrutinio físico que conlleva ser famoso.</blockquote>\n</div><p>Y es que el estudio detectó que el 73% de las mujeres sienten más presión por ser hermosas que hace ocho años. \"A pesar de los 20 años de trabajo para ampliar las definiciones de belleza, las mujeres se sienten menos seguras de su propia belleza que hace una década\", explica la doctora Diedrichs. </p><div>\n<blockquote>La representación es más importante que nunca. A medida que la tecnología de IA continúa evolucionando, se vuelve cada vez más difícil distinguir entre lo que es belleza real y lo que es fabricado por IA\", agrega Diedrichs.</blockquote>\n</div><p>En un mundo cada vez más influenciado por la IA y los estándares poco realistas, el mensaje de Dove cobra aún más relevancia: \"Eres hermosa, tal como eres\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T07:00:04.928",
  "ttr": 166,
  "type": "article"
}