{
  "url": "https://rurales.elpais.com.uy/agro/optimismo-en-el-agro-en-base-a-la-experiencia",
  "title": "Optimismo en el agro, en base a la Experiencia",
  "description": "Alex Gerontakis   Con la inquietud de devolver al mercado “todo lo bueno que recibimos, hace tres años que impulsamos esta jornada que significa ponerle un parlante a las vivencias de protagonistas para que...",
  "links": [
    "https://rurales.elpais.com.uy/agro/optimismo-en-el-agro-en-base-a-la-experiencia",
    "https://rurales.elpais.com.uy/agro/optimismo-en-el-agro-en-base-a-la-experiencia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb4830d/2147483647/strip/true/crop/2697x1311+392+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F7c%2Fd61900ec405babdbc85dedaac79d%2Fexperiencias-clipex-2024.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/1da927e/2147483647/strip/true/crop/3400x1311+0+0/resize/840x324!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F7c%2Fd61900ec405babdbc85dedaac79d%2Fexperiencias-clipex-2024.jpg 1x,https://imgs.elpais.com.uy/dims4/default/2643786/2147483647/strip/true/crop/3400x1311+0+0/resize/1680x648!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F7c%2Fd61900ec405babdbc85dedaac79d%2Fexperiencias-clipex-2024.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/b57e430/2147483647/strip/true/crop/3400x1311+0+0/resize/840x324!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F7c%2Fd61900ec405babdbc85dedaac79d%2Fexperiencias-clipex-2024.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/b57e430/2147483647/strip/true/crop/3400x1311+0+0/resize/840x324!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F7c%2Fd61900ec405babdbc85dedaac79d%2Fexperiencias-clipex-2024.jpg\" alt=\"Experiencias Clipex 2024. Alejandro Carle, Martín Olaverry, Fernando Alfonso, Federico Fernández, Nicolás Martínez y Matías Albanell.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b57e430/2147483647/strip/true/crop/3400x1311+0+0/resize/840x324!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F7c%2Fd61900ec405babdbc85dedaac79d%2Fexperiencias-clipex-2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/078cf7b/2147483647/strip/true/crop/3400x1311+0+0/resize/1680x648!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F7c%2Fd61900ec405babdbc85dedaac79d%2Fexperiencias-clipex-2024.jpg 2x\" />\n</picture>\n<div><p>Alex Gerontakis</p></div>\n</figure>\n</div>\n<p>Con la inquietud de devolver al mercado “todo lo bueno que recibimos, hace tres años que impulsamos esta jornada que significa ponerle un parlante a las vivencias de protagonistas para que se entere todo el país”, aseguraron Matías Albanell y Alejandro Carle, al comenzar la tercera edición de “Experiencias Clipex”, compartiendo en esta ocasión las vivencias de Fernando Alfonso, director de Las Anitas; Federico Fernández, director de San Gregorio Ganadera y Nicolás Martínez, director de Agromotora Flores.</p><p><b>EMPRESA FAMILIAR.</b> Fernando “Nano” Alfonso comentó que “Las Anitas es una empresa familiar, de la cual soy la cuarta generación trabajando, somos la típica historia de un inmigrante español, que vino al país hace más de 100 años”.</p><p>Agregó que la firma, que trabaja campos de Durazno y Flores, apuesta “a la diversificación en el uso del suelo”, a través de la ganadería, destacándose la cabaña y también el corral, la agricultura y la forestación.</p><p>Federico “Pacha” Fernández, comentó que San Gregorio Ganadera, también es una empresa familiar. “Por la ubicación, el grueso nuestro es la agricultura, y después apostamos mucho a la cría de Angus y Hereford, donde tenemos planteles puros por cruza y pedigree, nos gusta mucho la genética”.</p><p>Federico se vuelca preferentemente a la parte ganadera dentro de la empresa, donde inició sus actividades luego de recibirse de Licenciado en Gestión Agropecuaria en el 2015.</p><p>Agromotora Flores, al igual que las otras dos empresas, también es una firma familiar y que está diversificada en sus actividades dentro del sector agropecuario con ganadería, lechería y agricultura, “en mi caso soy la tercera generación, nos toca hoy liderar las operaciones con mis dos hermanos, comentó Nicolás Martínez”. La firma trinitaria además de tener la pata productiva, cuenta con la parte comercial y de servicios, donde se ofrece logística, venta de insumos, comercialización de granos y estación de servicio.</p><p><b>EQUIPO DE TRABAJO.</b> Alfonso consideró a este aspecto como “fundamental” para el buen funcionamiento de la empresa, “también entendemos a la empresa como un medio para formar personas y que la gente se pueda desarrollar. Tenemos la suerte de tener familias trabajando con nosotros hace mucho tiempo, el caso de capataces que arrancaron con 20 años y ahora tiene 70 y trabaja su hijo”.</p><p>Por otra parte, el cabañero duraznense hizo referencia al trabajo de venta de genética que realizan en el exterior, “hace 7 años empezamos con Urugen, fue algo que se dio de forma natural, había demanda por nuestros toros. Hemos tenido la suerte de abrir mercados exóticos como Kenia, Kazajistan y Canadá”.</p><p>Martínez también hizo hincapié en el equipo, en una empresa tan diversificada tanto en producción como en servicios, “sin el equipo sería inviable llegar a donde llegamos. Por el perfil de empresa que tenemos nosotros vamos buscando generar líderes y ponerlos al frente de las distintas unidades de negocio”.</p><p>“Sería imposible no tener un equipo de trabajo que lleve adelante la tarea de todos los días”, afirmó el director de Agromotora Flores.</p><p><b>EL PROGRESO.</b> Luego de haber arrancado con la actividad ganadera en San Gregorio, la cabaña ha logrado ser distinguida por tres años de forma consecutiva como la mejor cabaña Angus, “crecer tan rápido tiene sus costos, pero tuvimos facilidades con sistemas de embriones, semen, importación de genética de afuera, y con todo eso hemos ido creciendo, con inversión en genética”, dijo Fernández.</p><p>Para la selección de una buena genética, destacó “el ojo de los viejos, tuvimos una escuela importante de ellos, nos marcaron siempre lo que era bueno y la línea que había que seguir. Obviamente que después uno afina el ojo y se adapta las exigencias de los mercados”. Y afirmó que “la genética se basa en seguir invirtiendo permanentemente”.</p><p><b>RECAMBIO GENERACIONAL.</b> Sin lugar a dudas es uno de los grandes desafíos que se enfrenta dentro de las empresas, y no solo en el agro. Martínez destacó el rol que jugó su padre en dejarlo hacer, “me fue dando espacio; en los primeros tiempos no fue fácil. Yo me recibí en el 2001 y empecé con una veterinaria, eran años difíciles…”, con lo sucedido en aftosa y la crisis financiera.</p><p>Algunos años después, Nicolás se incorporó a la empresa familiar, Agromotora Flores. Allí “tuve la suerte de tener un padre y una madre que me dejaron hacer, y eso fue un puntapié para llegar a dirigir junto con mi hermano a la empresa”. Consideró que “es fundamental darle lugar a las nuevas generaciones”.</p><p>Por su parte, Federico Fernández, una vez que se recibió en el 2015, tuvo como intención abrirse para otro lado, “pero ellos, mi padre y mi tío, decidieron integrarnos a la empresa, y quizás es de lo más lindo que te pueden decir, que te dejen un espacio para desarrollarte”.</p><p>A Fernando Alfonso le tocó vivir una situación diferente, con tan solo 20 años perdió a su padre, “yo tenía otros planes, me impulsaban a tener mi propio camino, y en esa situación a los 20 años lo primero que me tocó agarrar fue la parte del programa genético que era lo que manejaba papá. También tuve la suerte de tener a mi madre, que está vinculada en el sector”. El director de Las Anitas aseguró que “toda la parte de recambio generacional es muy importante”, y puso énfasis en que “hay asesoramiento para este tipo de cosas, y termina siendo muy barato, en éste y otros temas”, afirmó Alfonso.</p><p><b>MOMENTO DEL NEGOCIO.</b> El director de San Gregorio Ganadera analizó que “venimos de un momento complicado en cuanto a lo climático, es difícil decir cómo está hoy. El ganado bajó mucho y hoy se estabilizó, y la agricultura ligó bastante mal con una seca brutal”.</p><p>Fernández sostuvo que hay dos cosas que no quiere ver nunca: el niño y la niña, “pero hay que acostumbrarse a eso para adelante, y ahí es clave la diversificación; cuando se factura bien hay que buscar abrirse un poco”.</p><p>El director de Las Anitas, por su parte definió al escenario actual como “un momento desafiante. Ha estado difícil la toma de decisiones en los últimos dos ejercicios, que han sido exactamente lo opuesto entre sí. En general veo a la gente apostando a la cría, que es el negocio que tiene una apuesta más genuina”.</p><p>En referencia al negocio de la cría, Fernando Alfonso destacó el papel que ha jugado en las últimas zafras de terneros la exportación de ganado en pie poniéndole un piso al precio de la categoría, llevando a que su valor se ubique entre US$ 450 y US$ 500.</p><p>Por su parte, Nicolás Martínez, con una empresa muy diversificada en cuanto a los rubros en los que tienen participación, señaló que tiene una forma de analizar la situación en el largo plazo, “la foto de este momento puede estar linda, fea, la del año pasado fue horrible, la del 2022 fue año récord, con todo valiendo”. Sostuvo que “estamos en un negocio que es alucinante, lo veo bien y como digo siempre, el negocio no lo puedo analizar por una zafra. Si un productor sacó 3.000 kg. de soja, la logró cosechar antes de esta lluvia agarró un precio bueno y el negocio no es malo. Por lo menos hay que darle 3 o 4 años a la producción a cielo abierto”. Sí reconoció la adrenalina del negocio: “debemos ser rápidos en la toma de decisiones”, afirmó. Pero dijo que “estamos contentos con el negocio, lo entendemos...”.</p>\n<div>\n<p>\n</p><h3>Mensaje al próximo presidente de la República</h3>\n<p></p>\n</div>\n<p>El cierre de la actividad fue con una pregunta a los tres actores del negocio: “¿Qué le dirías al próximo presidente de la República?”, Martínez sostuvo que “A diferencia de otros países de la región tiene una línea política que da el marco a las empresas para crecer y mantenerse con los distintos gobiernos”. Agregó que “Uruguay es un país caro, pero a la vez tenemos un montón de cosas a favor como estabilidad y seguridad. Lo que le pediría es que se mantenga, que nos dejen hacer”.</p><p>Alfonso, dijo que “valoramos mucho la estabilidad política que tenemos en comparación al resto de Latinoamérica. Pero hay cosas que queremos que cambien: el atraso cambiario, los impuestos ciegos que no son para nada buenos, y el acceso a mercados para la carne, en eso estaría bueno avanzar”.</p><p>Federico Fernández, señaló que “es clave que un presidente de Uruguay entienda lo fundamental que es el agro, lo que cuesta producir a cielo abierto. A veces no están buenas las trabas que le ponen al sector, hay que entender que somos un país netamente agropecuario, que dependemos del agro”.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-09T07:00:08.213",
  "ttr": 282,
  "type": "article"
}