{
  "url": "https://www.elpais.com.uy/informacion/salud/padres-y-sociedades-piden-insulina-eficaz-para-ninos-reclaman-al-gobierno-incorporacion-de-degludec-tresiba",
  "title": "Padres y sociedades piden insulina eficaz para niños; reclaman al gobierno incorporación de Degludec-Tresiba",
  "description": "Se trata de una insulina de larga duración, de segunda generación. Es la única de acción lenta que se puede aplicar desde el año de vida, y que mejora el control metabólico frente a otras.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/padres-y-sociedades-piden-insulina-eficaz-para-ninos-reclaman-al-gobierno-incorporacion-de-degludec-tresiba",
    "https://www.elpais.com.uy/informacion/salud/padres-y-sociedades-piden-insulina-eficaz-para-ninos-reclaman-al-gobierno-incorporacion-de-degludec-tresiba?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7d37e09/2147483647/strip/true/crop/1600x778+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F33%2F57e689d046039193ba90cafb31bc%2Fimagen-bbe5584e337be4fae2c34d299043ba8e.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Un colectivo de 150 padres y dos sociedades científicas reclamaron al gobierno que se incluya en la <b>canasta común de prestaciones</b> (PIAS) o en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/fondo-nacional-de-recursos-fnr\"><b>Fondo Nacional de Recursos</b></a> (FNR), una<b> insulina </b>más eficaz para el tratamiento de la<b> diabetes </b>en niños.</p><p>Se trata de una insulina de larga duración, de segunda generación, llamada <b>Degludec- Tresiba</b> (Novo Nordisk), que no solo evita más pinchazos al día; es la única de acción lenta que se puede aplicar desde el año de vida, y que mejora el control metabólico frente a otras.</p><p>Su precio, sin <b>receta médica</b>, ronda los $ 2.400 y se vende en algunas farmacias. El efecto, que implica ayudar al organismo a reducir el<b> nivel de azúcar en sangre</b>, extiende el control por 36 horas, por encima de las 12 o 24 horas que tienen otras.</p><p>Esto resulta un cambio radical para esos niños, que además de ese pinchazo, en cada comida deben recibir insulina de acción rápida -que supone que un padre lo brinde en la escuela, por ejemplo. A lo que se suman pinchazos para seguimiento de<b> glucosa </b>si no se tiene un equipo de monitoreo continuo, relataron a El País padres de <b>niños con diabetes</b>.</p><p>Todos coincidieron de que el mayor beneficio es la estabilidad que genera en el cuerpo la insulina que reclaman por su bajo riesgo de hipoglicemia. Que, a su vez, no todos los padres pueden pagar ya que “varios” niños insulinodependientes provienen de un contexto social vulnerable.</p><p>Además, el rango mayor, de 36 horas, cubre mejor a niños cuyos responsables no son estrictos con las inyecciones y el cuidado -hasta alimenticio- que irrumpe con el “debut”, como le llaman al inicio de la diabetes insulinodependiente (Tipo 1), que representa un 10% de los casos de diabetes.</p><p>Los padres también marcaron que un mayor acceso a esta insulina permitiría mejor salud en niños de uno a cinco años, que suelen acceder a otra insulina que no es de larga duración.</p><p>Las que brinda el FNR, Glargina y Determir, que la pasarían a dar las mutualistas tras un decreto, son para mayores de seis años.</p><p>La <b>Sociedad Uruguaya de Endocrinología y Metabolismo</b> (SUEM) envió la misma carta -a las que accedió El País- una el 17 de noviembre pasado al FNR y otra el 8 de abril al MSP, pidiendo la inclusión de Degludec - Tresiba en el FNR.</p><p>Lo hicieron resaltando su “menor variabilidad día a día en el efecto hipoglucemiante en comparación a insulina Glargina U100 y U300”; así como su “bajo riesgo de hipoglicemia”, y porque es “la única insulina indicada a partir del primer año de vida”.</p><p>“Reiteramos nuestra preocupación y nuevamente solicitamos se considere la posibilidad de ingresar insulina Degludec a las prestaciones que el FNR brinda para los pacientes que tienen diabetes”, acotó.</p><p>La <b>Sociedad de Diabetología y Nutrición del Uruguay </b>(SDNU) indicó en una misiva, también de noviembre, enviada al FNR, a la que accedió El País: “Sería acertado y necesario contar dentro del PIAS con otra insulina análoga de nueva generación con amplia evidencia científica que la respalda como es la insulina Degludec”.</p><p>Un padre, representando a un grupo de 150 niños con diabetes, envió semanas atrás una carta al presidente <b>Luis Lacalle Pou</b> pidiendo la firma del decreto que habilite tanto a un mayor acceso al monitoreo de glucosa como a insulinas modernas. “La situación es desgarradora y angustiante”, graficó.</p><div>\n<p>Fuentes del <b>MSP</b> dijeron a El País que estaban al tanto del reclamo de esta insulina. El proceso de incorporación de una prestación lleva varios meses, en función de la reglamentación vigente y negociaciones entre los actores vinculados. El decreto con siete incorporaciones al <b>PIAS </b>tuvo idas y vueltas entre organismos.</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-14T07:15:01.586",
  "ttr": 122,
  "type": "article"
}