{
  "url": "https://www.elpais.com.uy/mundo/emmanuel-macron-adelanta-elecciones-en-francia-tras-victoria-de-la-ultraderecha-en-las-europeas",
  "title": "Emmanuel Macron adelanta elecciones parlamentarias en Francia tras victoria de la ultraderecha en las europeas",
  "description": "La decisión del presidente francés se dio después que el partido de extrema derecha Agrupación Nacional (RN) lograra casi un tercio de votos en los comicios al Parlamento Europeo en su país.",
  "links": [
    "https://www.elpais.com.uy/mundo/emmanuel-macron-adelanta-elecciones-en-francia-tras-victoria-de-la-ultraderecha-en-las-europeas",
    "https://www.elpais.com.uy/mundo/emmanuel-macron-adelanta-elecciones-en-francia-tras-victoria-de-la-ultraderecha-en-las-europeas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/07102b9/2147483647/strip/true/crop/5941x2888+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F86%2Fa068b541471787cbf92f6127c8ce%2Fimagen-afp-34vp9pz.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El presidente francés, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-europeas-cual-es-la-intencion-de-votos-de-los-paises-clave-como-alemania-francia-italia-espana\"><b>Emmanuel Macron</b></a>, convocó este domingo <b>elecciones legislativas anticipadas en Francia</b>, después que el partido de extrema derecha <b>Agrupación Nacional </b>(RN) lograra casi un tercio de votos en los comicios al <b>Parlamento Europeo </b>en su país.</p><p>\"Dentro de unos instantes firmaré el decreto de convocatoria de las elecciones legislativas cuya primera vuelta tendrá lugar el 30 de junio y el balotaje el 7 de julio\", dijo Macron en un mensaje televisado apenas una hora después del cierre de los colegios electorales.</p><p>El candidato ultraderechista francés<b> Jordan Bardella</b>, de 28 años, obtuvo entre un 31,5% y un 32,4% de los votos, seguido de lejos por la oficialista Valérie Hayer (15,2%) y el socialista <b>Raphaël Glucksmann</b> (14% a 14,3%), según estimaciones de los institutos de sondeos Ifop e Ipsos.</p><p>\"Esta tarde sopló un viento de esperanza en Francia y solo ha hecho que comenzar\", celebró ante sus simpatizantes Bardella, quien había reclamado al presidente la disolución de la Asamblea Nacional (cámara baja francesa) y elecciones anticipadas.</p><p>\"<b>Emmanuel Macron es esta noche un presidente debilitado</b>\" por esta \"estrepitosa derrota\" y \"no puede permanecer sordo al mensaje\" enviado con estos resultados, agregó el candidato de extrema derecha. \"<b>Esta derrota sin precedentes marca el final de un ciclo</b>\", aseguró.</p><p>El resultado de las<b> elecciones europeas</b> \"no es un buen resultado para los partidos que defienden Europa\", \"el auge de los nacionalistas y demagogos es un peligro para nuestra nación\", alertó Macron, quien decidió devolver la palabra al \"pueblo soberano\".</p><p>La victoria de Bardella supuso un duro revés para Macron y para su primer ministro, <b>Gabriel Attal</b>, que se implicaron ampliamente en la recta final de la campaña con el objetivo de frenar a la extrema derecha, que según el presidente francés podría \"bloquear\" la UE.</p><p>El resultado de RN, uno de los mejores de su historia, confirma los esfuerzos de su líder, Marine Le Pen, por dar una imagen más moderada a la formación que heredó en 2018 de su padre Jean-Marie Le Pen, conocido por sus comentarios racistas y antisemitas.</p><p>Y podría impulsar sus opciones para la elección presidencial de 2027. En 2022, Macron se impuso a Marine Le Pen en el balotaje de esta elección con un 58,54% de votos, casi ocho puntos menos que en 2017, cuando ganó a su rival con un 66,1% de votos.</p><p>Pero meses después de su reelección en 2022, el presidente francés, que ya no podrá presentarse en 2027, perdió la mayoría absoluta en las elecciones legislativas y RN se convirtió en el primer partido de la oposición en la cámara baja.</p><div>\n<figure>\n<picture>\n<img alt=\"Macron: reitera posición a favor de enviar tropas a Ucrania\" srcset=\"https://imgs.elpais.com.uy/dims4/default/505655b/2147483647/strip/true/crop/3536x2357+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fe3%2F8bb81bc545c68facf9e9bb6581dc%2Fimagen-afp-34ql33y.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8dc1afd/2147483647/strip/true/crop/3536x2357+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fe3%2F8bb81bc545c68facf9e9bb6581dc%2Fimagen-afp-34ql33y.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/505655b/2147483647/strip/true/crop/3536x2357+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2Fe3%2F8bb81bc545c68facf9e9bb6581dc%2Fimagen-afp-34ql33y.jpg\" />\n</picture>\n<div>\n<figcaption>Emmanuel Macron en una fotografía de archivo. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"El macronismo está acabado\"</h3>\n<p></p>\n</div><p>En un contexto de auge de la extrema derecha en la <b>Unión Europea</b>, el partido heredero del Frente Nacional (FN) escogió de nuevo como su cabeza de lista a Bardella, cuya cuidada imagen y biografía parecen romper con la historia de su formación.</p><p>Bardella nació en el seno de una familia de origen italiano y creció a cuidado de su madre en una torre de viviendas de protección social en los suburbios de París. En 2021, llegó a la presidencia de RN, aunque la líder de facto es <b>Marine Le Pen</b>.</p><p>La apuesta por este joven de cuidada imagen convenció desde el principio a los franceses, según los sondeos, donde rondó el 33% de los votos durante semanas. Su programa fue el tradicional de la extrema derecha contra la \"inmigración masiva\" y la \"descomposición de Francia\".</p><p>Más allá de las listas encabezadas por Bardella, Hayer y Glucksmann, el resto de partidos que lograrían representación en el Parlamento Europeo por la segunda economía de la UE son La Francia Insumisa (izquierda radical, de 8,3% a 8,7%) y Los Republicanos (LR, derecha, 7% a 7,2%), según las estimaciones.</p><p>¡Reconquista! (ultraderecha) y los ecologistas de EELV se sitúan alrededor del 5%, el límite para poder obtener representación electoral. La suma de RN y ¡Reconquista! supone que la extrema derecha se acerca del 40% de votos en Francia.</p><p>\"Podemos ver que el macronismo está acabado\", celebró el líder de LR, Éric Ciotti, cuyo partido de derecha tradicional apoyó no obstante las principales leyes de Macron como la reforma migratoria o el retraso de la edad de jubilación.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T19:52:31.992",
  "ttr": 138,
  "type": "article"
}