{
  "url": "https://www.elobservador.com.uy/nota/alain-delon-a-los-investigadores-quiero-morir-la-vida-ha-terminado--2024124820",
  "title": "Alain Delon a los investigadores: \"Quiero morir, la vida ha terminado\"",
  "description": "Los gendarmes que acudieron a tomar declaración a Alain Delon en julio de 2023 en el marco de una investigación sobre su asistenta por presuntos abusos encontraron a un debilitado actor, que meses más tarde...",
  "links": [
    "https://www.elobservador.com.uy/nota/alain-delon-a-los-investigadores-quiero-morir-la-vida-ha-terminado--2024124820",
    "https://www.elobservador.com.uy/nota/alain-delon-a-los-investigadores-quiero-morir-la-vida-ha-terminado--2024124820/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706094150421.jpg?&cw=600&ch=365",
  "content": "<div><p>Los gendarmes que acudieron a tomar declaración a Alain Delon en julio de 2023 en el marco de una investigación sobre su asistenta por presuntos abusos encontraron a un debilitado actor, que meses más tarde relató a uno de los médicos que le examinó: \"Quiero morir, la vida ha terminado\".</p><p>El diario Le Parisien publica este miércoles extractos de esa investigación que muestra a un Delon, de 88 años, en una situación crítica, que se adormeció en varias ocasiones durante su interrogatorio, incapaz de hacer frases coherentes y que apenas podía moverse apoyado en dos muletas.</p><p>Habían acudido el 13 de julio a su residencia de Douchy, al sur de París, para investigar las acusaciones de abuso de debilidad presentadas por sus hijos contra Hiromi Rollin, la mujer que empezó siendo su asistenta en los rodajes para pasar a asumir después más responsabilidades.</p><p>Los tres herederos del actor temían que Rollin, que era quien más tiempo pasaba con él, quisiera apoderarse de su voluntad y así arrancarle algo del legado, por lo que presentaron esa denuncia que hace unas semanas fue desestimada por la justicia.</p><p>Durante el interrogatorio, Delon fue muy vago en la definición de su relación con Rollin, que dijo que tuvo \"altibajos\" y que, con el tiempo fue \"más íntima\".</p><p>El actor acusa a la mujer de origen japonés de haberle presionado para casarse con él: \"Al principio teníamos una relación personal y profesional, después uno se da cuenta de que todo estaba calculado, buscado. Es un clásico en las relaciones humanas. Dense cuenta de que soy Alain Delon\".</p><p>\"No obtuvo gran cosa, podría haber tenido más si me hubiera convencido de que no podía ser nadie y no tener nada sin mi\", asegura Delon, que insiste en que trataba de convencerle de casarse con ella, algo que también se desprende de una carta que le envió en febrero de 2023 en la que escribía: \"El mejor regalo que puedes hacerme es que lleve tu apellido\".</p><p>El mito del cine reconoce que hubo maltrato verbal y físico aunque asegura que fue mutuo: \"Sí lo hubo, en respuesta a mis golpes, físicos, cuando me enfadaba\", responde haciendo el gesto de una bofetada, según Le Parisien.</p><p>Sometido a diferentes exámenes médicos, los facultativos concluyeron que el actor carecía de discernimiento y, el 20 de julio, un médico que le visitó aseguró que tenía \"la moral muy débil\" y que le había mostrado su deseo de morir.</p><p>El doctor agregó que Delon sufría \"un estado de agotamiento físico y psíquico con un riesgo suicida importante\".</p></div><div><h2>El desarrollo de la investigación</h2><div><p>La investigación, que incluyó también el interrogatorio de otras personas y el análisis de los teléfonos del actor y de Rollin, determinó que no había pruebas de las acusaciones presentadas por los herederos contra la mujer. La unidad mostrada por los tres hijos del actor, fruto de dos relaciones, durante el proceso contra Rollin saltó por los aíres hace unas semanas cuando los dos varones reprocharon a la hija querer sacar a su padre de la residencia de Douchy para llevarle a Suiza.</p><p>Con demandas interpuestas entre ellos y un rosario de acusaciones cruzadas en los medios de comunicación, los herederos del actor dejaron al descubierto las rencillas internas de la familia. El mayor de ellos, Anthony, fue el primero en abrir fuego al acusar a su hermanastra de haberles ocultado información sobre el verdadero estado de salud de su padre, un argumento que también apoyó el menor, Alain-Fabien, hermano de padre y madre de la mediana, Anouchka.</p><p>Esta, que según el testamento recibirá la mitad de la herencia, mientras sus hermanos se repartirán el resto, siempre ha sido la preferida de su padre, según él mismo reveló a lo largo de su vida.</p><p>Residente en Suiza, pretende llevarse allí al actor para que, tras su muerte, no sea declarado residente fiscal en Francia, lo que incrementaría la factura para hacerse con el legado, según Anthony, que junto a Alain-Fabian aseguran que la voluntad del actor es morir en la residencia que se hizo construir en Douchy, cerca del Loira.</p></div><p>Con información de EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T11:04:30.872Z",
  "ttr": 134,
  "type": "article"
}