{
  "url": "https://www.elobservador.com.uy/nota/encontraron-el-cuerpo-de-una-mujer-en-su-casa-de-villa-espanola-su-esposo-convivio-mas-de-un-mes-con-el-cadaver-202431381945/amp",
  "title": "Encontraron el cuerpo de una mujer en su casa de Villa Española: su esposo convivió más de un mes con el cadáver",
  "description": "Policía y Fiscalía investigan el hallazgo del cuerpo de una mujer de 64 años en estado de descomposición encontrado en una habitación de su casa de Villa Española este lunes por la tarde, y tienen como...",
  "links": [
    "https://www.elobservador.com.uy/nota/encontraron-el-cuerpo-de-una-mujer-en-su-casa-de-villa-espanola-su-esposo-convivio-mas-de-un-mes-con-el-cadaver-202431381945",
    "https://www.elobservador.com.uy/nota/encontraron-el-cuerpo-de-una-mujer-en-su-casa-de-villa-espanola-su-esposo-convivio-mas-de-un-mes-con-el-cadaver-202431381945/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706890743329/-ine5785-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p><strong>Policía y Fiscalía</strong> investigan el <strong>hallazgo del cuerpo de una mujer de 64 años</strong> en estado de descomposición<strong> encontrado en una habitación de su casa</strong> de <strong>Villa Española</strong> este lunes por la tarde, y tienen como sospechoso a su marido, quien <strong>convivió durante más de un mes con el cadáver.</strong></p><div><p>Según informó Telemundo (Canal 12) y confirmaron fuentes del Ministerio del Interior a <em>El Observador</em>, <strong>el dueño de la casa que le alquilaba a la pareja</strong> le consultó al hombre, de 67 años, por su esposa, a la que no veía hace tiempo. El marido <strong>le contestó que la mujer había muerto,</strong> pero <strong>no le quiso decir dónde estaba enterrada </strong>y sus respuestas fueron erráticas, por lo que el propietario decidió llamar a la Policía.</p><p>Este lunes un grupo de policías llegó al hogar, ubicado en las calles <strong>Leopoldo Atlas y Cirene</strong>, y pidió permiso para revisar la vivienda. Allí dieron con un dormitorio cuyo ingreso estaba <strong>tapado por muebles </strong>y su ventana cubierta por<strong> bolsas y lonas</strong>. Al entrar <strong>encontraron el cuerpo de la mujer en un avanzado estado de descomposición</strong> y <strong>tapado por una sábana.</strong></p><div><h3>Leé también</h3></div><p>El hombre declaró a las autoridades presentes que la mujer <strong>había muerto el 7 de febrero</strong>. La Policía lo detuvo, pero luego lo liberó y lo mantiene como <strong>indagado</strong> mientras <strong>se investigan las causas de la muerte</strong>, para lo que se espera una <strong>pericia forense </strong>debido a la descomposición del cuerpo.</p><p>El fiscal de Flagrancia a cargo del caso, <strong>Fernando Romano</strong>, detalló a <em>El Observador</em> que espera estos resultados para saber si su muerte se trató de un posible <strong>femicidio,</strong> ya que en ese caso deberá trasladar el caso a una Fiscalía especializada.</p><p>Distintos testigos indicaron que la pareja <strong>discutía de forma frecuente</strong>, y expresaron que no sabían de la mujer desde hace semanas, cuando <strong>la escucharon por última vez en una discusión con su esposo</strong>.</p><p>Los vecinos también relataron que el hombre también <strong>tiene un comportamiento violento con las personas del barrio, </strong>e incluso<strong> había amenazado a los vecinos con un fierro</strong> cuando le reclamaron que siempre <strong>dejaba los desechos de su perro en la calle</strong>. El fiscal Romano ordenó que se le realice una <strong>pericia psiquiátrica.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T11:23:00.942Z",
  "ttr": 73,
  "type": "article"
}