{
  "url": "https://www.elpais.com.uy/tvshow/teatro/mes-de-la-mujer-ciclos-de-teatro-recitales-con-entrada-libre-cine-gratis-y-mas-para-ver-en-montevideo",
  "title": "Mes de la Mujer: ciclos de teatro, recitales con entrada libre, cine gratis y más para ver en Montevideo",
  "description": "Con \"Nosotras en la Delmira\" se inaugura la agenda de actividades culturales por el Mes de la Mujer. De \"Los monólogos de la vagina\" a un ciclo de cine, un repaso a lo que hay para hacer durante marzo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/mes-de-la-mujer-ciclos-de-teatro-recitales-con-entrada-libre-cine-gratis-y-mas-para-ver-en-montevideo",
    "https://www.elpais.com.uy/tvshow/teatro/mes-de-la-mujer-ciclos-de-teatro-recitales-con-entrada-libre-cine-gratis-y-mas-para-ver-en-montevideo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f4bfbc/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F6a%2Ff90a610441d5b7b0e9211edde500%2Fcomo-llorar.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La entrada de marzo trae consigo una serie de actividades culturales para conmemorar el <b>Mes de la Mujer</b>, cediéndole los espacios a las artistas y poniendo su obra y recorrido en perspectiva.</p><p>La apertura de la agenda es con un nuevo clásico, el ciclo teatral <b>Nosotras en la Delmira</b>, en la sala pequeña del Teatro Solís. De hoy al domingo irá <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-uruguaya-que-se-fue-a-espana-por-la-fura-dels-baus-y-regresa-al-solis-con-una-obra-sobre-una-gran-escritora\"><b>George Sand (mi vida es la vuestra)</b></a>, de y con Analía Puentes. Seguirán <b>Cómo llorar en una casa llena de niño</b>s, del jueves al domingo; <b>El aullido del lápiz de labios</b>, del 15 al 17; <b>Putsch Perfect</b>, del 22 al 24; y <b>Ainara de Gernika</b>, del 29 al 31.</p><p>En el <b>Teatro Solís</b>, pero en su sala principal y con entradas agotadas, este domingo irá <b>Los monólogos de la vagina</b>, que para la ocasión dirige María Rosa Oña, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/conductora-de-canal-10-panelista-de-canal-12-y-famosa-astrologa-de-canal-4-juntas-en-una-obra-de-teatro\">convoca a mujeres y disidencias</a>. Estarán Verónica Amorelli, Lorena Bomio, Iliana Da Silva, Manuela da Silveira y Lourdes Ferro, todas de la pantalla, además de Paola Dalto, Josefina González, Danna Liberman, Mónica Navarro, Hosefina Núñez, Inés Pereyra Rivero, Chabela Ramírez, Sabrina González y House of Glama.</p><p>Además, el fin de semana tendría lugar una de las primeras actividades programadas para el mes, el concierto<b> Canciones y poesía del Río de la Plata</b> que organizan el Instituto Nacional de Música de la Dirección Nacional de Cultura del MEC y el Sodre, pero se pospuso para mayo.</p><div>\n<p>\n</p><h3>Lo que se viene para marzo</h3>\n<p></p>\n</div><p>La semana entrante, en el entorno del<b> 8M</b>, tendrán lugar dos de las principales propuestas del mes en lo que a música refiere.</p><p>El jueves, con entrada libre y al aire libre, en la Plaza Fabini o del Entrevero, la Sala Zitarrosa realizará la <b>segunda edición de Marea 7M</b>, un festival con grilla variada. Esta vez se reunirán la artista cubana La Dame Blanche, que abre la programación a las 18.30; las locales Camila Sapin, Florencia Núñez y Catherine Vergnes, cada una con su show; y el trío argentino Eruca Sativa, sobre las 22.00. La presentadora del escenario será Vicky Ripa.</p><p>(En el marco del ciclo Marea, además, el 15 de marzo estará la cantante <b>Katie James</b>)</p><p>Por otro, el sábado 9 en el Teatro Solís, en la sala mayor, se reunirán <b>Papina de Palma y Ángela Alves </b>bajo el título <i>Juntas</i>, en un concierto con sus respectivas bandas y canciones, promovido por la Asesoría para la Igualdad de Género de la Intendencia de Montevideo. Hay entradas en Tickantel.</p><p>El domingo 10, la<b> Banda Sinfónica de Montevideo</b> abrirá, en el mismo escenario, su temporada 2024 con el concierto <b>Arriesgadas y aventureras</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/con-un-estreno-mundial-y-cinco-para-uruguay-la-banda-sinfonica-abre-la-temporada-2024-y-celebra-a-la-mujer\">con un programa íntegro de compositoras femeninas que incluirá un estreno mundial</a> y seis estrenos para Uruguay (Tickantel).</p><p>La noche anterior, el Teatro Metro también iniciará su temporada, para el caso con <i>8M, el homenaje</i>, café concert de Wosh Machín que se presenta como “teatro de conciencia”.</p><p>También se llevará a cabo una nueva edición del <b>ciclo de cine Realizadoras</b>, que impulsa la Intendencia y comenzará mañana. La inauguración será doble, en TV Ciudad, donde tendrá funciones todos los sábados hasta el 6 de abril; y en el Castillo Idiarte Borda, con proyección a las 18.00 del documental <b>Ida Vitale</b>. A lo largo de este mes y el siguiente se verán películas de autoras uruguayas, y de la chilena Dominga Sotomayor que vendrá de invitada; <a href=\"https://montevideo.gub.uy/noticias/cultura/nueva-edicion-del-ciclo-de-cine-realizadoras\" target=\"_blank\">la programación completa, haciendo click aquí</a>.</p><p>Y entre otras propuestas, este jueves el Museo Nacional de Artes Visuales inaugurará<b> María Carmen Portela - Colección MNAV</b>; irá hasta junio.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T05:38:00",
  "ttr": 116,
  "type": "article"
}