{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/hay-mas-de-200-enfermedades-causadas-por-el-consumo-de-alimentos-contaminados-sepa-como-prevenirlas",
  "title": "Hay más de 200 enfermedades causadas por el consumo de alimentos contaminados, sepa cómo prevenirlas",
  "description": "El Comercio/GDASegún la Organización Mundial de la Salud, más de 200 enfermedades son causadas por el consumo de alimentos contaminados por bacterias, virus, parásitos o sustanciasquímicas. Aunque suelen...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/hay-mas-de-200-enfermedades-causadas-por-el-consumo-de-alimentos-contaminados-sepa-como-prevenirlas",
    "https://www.elpais.com.uy/bienestar/vida-sana/hay-mas-de-200-enfermedades-causadas-por-el-consumo-de-alimentos-contaminados-sepa-como-prevenirlas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/496f631/2147483647/strip/true/crop/1500x729+0+113/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F0f%2F799f2e48484d8d6f2339d1f0d756%2Fhombre-mujer-tiro-medio-cocinando-cocina.jpg",
  "content": "<div>\n<p><b><i>El Comercio/GDA</i></b><br />Según la Organización Mundial de la Salud, más de 200 enfermedades son causadas por el<b> consumo de alimentos contaminados </b>por bacterias, virus, parásitos o <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/como-hay-que-comer-la-espinaca-para-incrementar-la-masa-muscular\">sustancias</a>químicas. Aunque suelen presentarse como problemas gastrointestinales en la mayoría de casos, las<b> enfermedades transmitidas por alimentos</b> (ETA) abarcan una amplia gama de afecciones, desde la diarrea hasta el cáncer, por lo que representan un alto riesgo para la salud de las personas, sobre todo hacia quienes no toman en cuenta las<b> medidas preventivas</b>.</p><p>“Las ETA son bastante comunes en América Latina debido al calor y la idiosincrasia de la población. Es cierto que el COVID-19 nos enseñó a lavarnos las manos, pero no todos llegaron a adquirir esa costumbre en su totalidad. La educación y la instauración de hábitos saludables, como lavarnos las manos antes de comer y después de ir al baño, pueden impedir la contaminación cruzada por alimentos. Es sumamente importante prevenir”, destacó la doctora Mónica Ramírez.</p><div>\n<p>\n</p><h3>¿Cuáles son las enfermedades transmitidas por alimentos?</h3>\n<p></p>\n</div><p>De acuerdo con la Organización Panamericana de la Salud (OPS), las ETA pueden clasificarse en infecciones, intoxicaciones o infecciones mediadas por toxina:</p><p><b>Infección transmitida por alimentos: </b>Resulta de la ingestión de alimentos que contienen microorganismos patógenos vivos como Salmonella, Shigella, el virus de la hepatitis A, Trichinella spirallis, entre otros.</p><p><b>Intoxicación causada por alimentos:</b> Se ocasiona cuando las toxinas producidas por bacterias o mohos están presentes en el alimento ingerido o elementos químicos en cantidades que afecten la salud.</p><p><b>Infecciones mediadas por toxina: </b>Por lo general, las toxinas no cuentan con olor o sabor. Incluso, son capaces de causar la enfermedad después de la eliminación de los microorganismos.</p><p>“Dentro de esas categorías, hay varias afecciones, pero la más común es la enfermedad diarreica aguda, que se genera debido a las intoxicaciones alimentarias y la mala manipulación de los alimentos”, estableció la Dra. Ramírez. En el grupo de las patologías más frecuentes, también incluyó las siguientes:</p><p>- Salmonelosis<br />- Listeriosis<br />- Enfermedades diarreicas<br />- Infecciones por Escherichia coli<br />- Campilobacteriosis<br />- Enfermedades relacionadas con la exposición al arsénico<br />- Enfermedades causadas por la ingestión de micotoxinas<br />- Síntomas de una enfermedad transmitida por alimentos</p><p>La doctora Ramírez hizo énfasis en que los síntomas pueden variar según cada afección. No obstante, existen algunas señales generales para la gran mayoría de casos. </p><p>“El paciente debe alarmarse cuando la <b>diarrea </b>va acompañada de <b>vómitos</b>, <b>fiebre </b>muy elevada, <b>calambres abdominales</b> e intolerancia total hacia los alimentos y bebidas. Asimismo, se incluyen las reacciones alérgicas en la piel, las cuales significan que los alimentos están liberando toxinas en nuestro cuerpo. Si el paciente es alérgico a alguna bebida o comida en específico, puede llegar a ser mortal para él o ella”, aseveró.</p><p>En el caso de la <b>hepatitis</b>, la experta indicó que, al tratarse de una enfermedad viral, presenta un período de incubación. Los primeros síntomas incluyen fiebre leve, malestar general, congestión y náuseas. Posteriormente, se manifiesta la inflamación del hígado, característica de esta afección, lo que conduce a la ictericia (coloración amarilla en la piel), heces de color extremadamente claro y orina de tonalidad muy oscura.</p><p>“Es preciso recalcar la importancia de<b> prestar atención a estos síntomas</b>, pues la intoxicación alimentaria podría tener consecuencias muy graves, al igual que la deshidratación severa. Por ejemplo, si la salmonelosis no llega a ser tratada, puede afectar notoriamente la salud del paciente. Lo mismo sucede con la triquina, enfermedad poco frecuente que deja un quiste cerebral, por lo que puede traer múltiples complicaciones”, sostuvo la experta.</p><div>\n<p>\n</p><h3>¿Cómo prevenir las enfermedades transmitidas por alimentos?</h3>\n<p></p>\n</div><p>“Las prácticas seguras de manipulación de alimentos son la forma más importante de prevenir enfermedades transmitidas por alimentos. Quienes cosechan, manipulan y preparan alimentos deben estar atentos en cada etapa del proceso para evitar la contaminación”, comentó el Dr. Michael Roizen, experto en medicina preventiva y de bienestar de Cleveland Clinic.</p><p>El lado positivo es que todas las ETA son prevenibles, en palabras de Ramírez. Para lograrlo, se deben tener en cuenta ciertos hábitos y medidas de prevención, sobre todo en épocas de viajes y comidas al aire libre, como Semana Santa:</p><p><b>Mantener las manos y las superficies limpias antes y después de manipular los alimentos:</b> Esta medida es crucial para prevenir la propagación de gérmenes y la contaminación de la comida.</p><p><b>Lavar las frutas y verduras antes de consumirlas:</b> Ayuda a eliminar cualquier residuo de suciedad o pesticidas que puedan estar presentes en su superficie.</p><p><b>Asegurarse de la calidad del agua:</b> Se recomienda hervirla durante al menos un minuto o utilizar métodos de purificación, como filtros de agua o tabletas desinfectantes, antes de beberla.</p><p><b>Evitar consumir carnes crudas o poco cocidas: </b>Reduce el riesgo de contraer bacterias, virus y parásitos.</p><p><b>Almacenar la comida adecuadamente en recipientes herméticos y en el refrigerador: </b>Frena la proliferación de bacterias.</p><p><b>Verificar la calidad de los alimentos que se adquieren: </b>Al hacer las compras o consumir platillos en restaurantes, es imprescindible confirmar que complican con los estándares de higiene.</p><p>“Es vital tener en consideración que cualquier persona puede contraer <b>intoxicaciones alimentarias</b>, pero existen ciertos factores de riesgo que aumentan las posibilidades de enfermarse gravemente a causa de una ETA. Dentro del grupo más vulnerable, se encuentran las personas mayores de 65 años, los niños menores de 5 años, las mujeres embarazadas y los pacientes con un sistema inmunitario debilitado. En casos así, la prevención es aún más importante”, concluyó la Dra. Ana Ramos, Directora Médica de Pacífico Salud.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T21:00:00.563",
  "ttr": 176,
  "type": "article"
}