{
  "url": "https://www.elpais.com.uy/informacion/politica/empate-en-votos-entre-el-fa-y-la-coalicion-la-estimacion-de-opcion-consultores-de-cara-a-las-elecciones",
  "title": "\"Empate en votos\" entre el FA y la coalición: la estimación de Opción Consultores de cara a las elecciones ",
  "description": "La consultora presentó, a horas del comienzo de la veda, los resultados de sus últimas encuestas que incluyen sus estimaciones con respecto a los plebiscitos que se someterán a votación.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/empate-en-votos-entre-el-fa-y-la-coalicion-la-estimacion-de-opcion-consultores-de-cara-a-las-elecciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14e6c98/2147483647/strip/true/crop/1440x700+0+290/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F387122ea46cb81892643be70321c%2Furuguay-vota.jpg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />A pocas horas de que comience la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cuando-empieza-la-veda-electoral-de-las-elecciones-nacionales-2024-esto-establece-la-legislacion-vigente\">veda electoral</a>, <b>Opción Consultores</b> presentó los resultados de sus últimas encuestas de opinión pública de cara a las elecciones nacionales del próximo domingo. </p><p>Su director <b>Rafael Porzecanski</b> presentó estos resultados en Telenoche (Canal 4) y explicó que estos no son un \"pronóstico\", sino una \"estimación de voto\" ya que hay un electorado que aún está por definir a quién apoyará. </p><p>Dicho esto, mostró que el 45% votaría por el<b> Frente Amplio</b>, el 24% por el <b>Partido Nacional</b>, el 16% por el <b>Partido Colorado</b>, el 4% por<b> Cabildo Abierto</b>, el 4% por <b>Identidad Soberana</b>, el 1% <b>Partido Independiente</b>, el 2% votaría por \"otros partidos\" y el 4% lo haría en blanco o aún no lo tiene definido. </p><p>La suma de los partidos de la<b> coalición de gobierno</b> alcanzaría así el 45% y lograría un \"empate en votos, no necesariamente empate parlamentario\". </p><p>Con estos datos a la vista, el director de Opción explicó que existe una \"muy baja probabilidad de que el FA gane en<b> primera vuelta</b>\" y que es \"altamente probable que se dispute un <b>balotaje\" </b>entre <b>Yamandú Orsi</b> (FA) y <b>Álvaro Delgado</b> (PN), ya que <b>Andrés Ojeda </b>(PC) está a varios puntos de distancia.</p><p>La consultora también mostró un \"desglose del electorado\" que varía según el nivel de <b>firmeza del voto</b>, ya que no todos los votantes están decididos. Así, los resultados varían brevemente: el FA tendría el 42% de los votos, el PN el 21%, el PC el 14%, CA el 3% e Identidad Soberana el 3%.</p><p>Hay más electores dentro de la coalición que están en duda porque aún no saben a cuál partido votar dentro de la misma coalición, según explicó Porzecanski. </p><p>Si la estimación fuera tal, el FA obtendría 15 bancas en el Senado, el PN ocho, el PC cinco, Cabildo una e Identidad Soberana una. En cuanto a la Cámara de Diputados, el FA contaría con 48 bancas, el PN 25, el PC 17, Cabildo cuatro, Identidad Soberana cuatro y el PI una.</p><p>Opción hizo esta consulta entre el 17 y el 23 de octubre de forma telefónica y alcanzó los 1218 casos. El margen de error para esta encuesta es de +/- 2,8%.</p><div>\n            <p>\n                            </p><h3>Plebiscito de la seguridad social</h3>\n            <p></p>\n        </div><p>En el caso del <b>plebiscito de la seguridad social</b>, Porzecanski señaló que hay una \"bajísima probabilidad\" de que esta propuesta sea aprobada. Esto es así porque, según recogieron, el 38% acompañaría a esta propuesta, el 48% no lo haría y el 14% está indeciso. </p><p>Con esto, los votantes indecisos cayeron cinco puntos con respecto a la consulta anterior, con lo cual \"el plebiscito tiene una bolsa más chica de la que sacar votos\".</p><p>Desde el inicio de la campaña el plebiscito perdió cada vez más apoyos. Según Porzecanski esto tiene que ver con que \"a mayor nivel de información, es menor la probabilidad de apoyar la papeleta del sí\". </p><p>Se trata de una propuesta del Pit-Cnt, Partido Comunista y Partido Socialista, que busca modificar el artículo 67 de la Constitución para fijar la <b>edad de jubilación</b> en 60 años, igualar las <b>jubilaciones mínimas</b> con el salario mínimo nacional y eliminar las administradoras de fondos de ahorro previsional (<b>AFAP</b>). Este plebiscito, se puede votar con la <b>papeleta blanca</b>.</p><p>Los apoyos a esta propuesta varían según el partido al que pertenezcan los votantes, pero en cada grupo hay \"desfasajes\". </p><p>Según mostró, dentro del FA el 57% lo votaría, el 27% no y el 16% no sabe o no contesta, con lo cual se refleja una diferencia entre lo que dice la dirigencia y lo que dicen los votantes, si se tiene en cuenta que los candidatos del FA han manifestado públicamente que no votarán por esta propuesta. </p><p>En el caso de los votantes del PN, el 18% lo apoyaría, 69% no lo votaría y 13% no sabe. Dentro del resto de los partidos de la coalición, el 22% lo votaría, el 67% no y el 11% está indeciso. </p><p>Dentro del resto de los partidos, el 37% acompañará el plebiscito, el 51% no lo hará y el 12% está indeciso. </p><div>\n            <p>\n                            </p><h3>Plebiscito de los allanamientos nocturnos</h3>\n            <p></p>\n        </div><p>En el caso del plebiscito para habilitar los<b> allanamientos nocturnos</b>, Opción indicó que el 54% lo votaría, el 36% no y el 10% está indeciso. </p><p>Según los datos de la encuestadora, este plebiscito también \"está en declive\" desde el comienzo de la campaña siendo que en abril obtenía el 75% de intención de voto a favor. </p><p>Ante esto, Porzecanski dijo sentir un \"déjà vu\" de lo que pasó con el plebiscito Vivir sin miedo, impulsado por Jorge Larrañaga en 2019, ya que también inició con una aprobación muy alta y luego fue bajando. </p><p>Porzecanski destacó que en este caso también hay \"signos de rebeldía\" según el partido. El FA, por ejemplo, no apoya este plebiscito, pero el 34% de sus votantes piensa votarlo. Mientras que el 56% no lo apoya y el 10% está indeciso. </p><p>En el caso de los votantes del PN, el 83% lo votará, 11% no y 6% no sabe; entre el resto de los partidos de la coalición el 71% lo votará, 17% no lo votará y el 11% no sabe o no contesta. </p><p>Dentro del resto de los partidos, el 42% lo votará, 47% no lo votará y 10% no sabe. </p><p>Según analizó Porzecanski, para los propulsores de este plebiscito, que son los legisladores de la coalición de gobierno, \"es crítico que los votantes del FA lo apoyen\" para conseguir su aprobación. </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/elecciones-nacionales-2024-se-puede-salir-del-trabajo-para-ir-a-votar-esto-indica-la-legislacion-vigente\">\n                Elecciones nacionales 2024: ¿se puede salir del trabajo para ir a votar? Esto indica la legislación vigente\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cuando-empieza-la-veda-electoral-de-las-elecciones-nacionales-2024-esto-establece-la-legislacion-vigente\">\n                Veda electoral de las elecciones nacionales 2024: cuándo empieza, según la legislación vigente \n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T23:08:46.701",
  "ttr": 188,
  "type": "article"
}