{
  "url": "https://www.elpais.com.uy/informacion/politica/el-sinae-busca-aumentar-la-percepcion-del-riesgo-ante-desastres-que-existe-en-la-poblacion",
  "title": "El Sinae busca aumentar la percepción del riesgo ante desastres que existe en la población",
  "description": "El organismo trabaja en la instalación de una sala de monitoreo, fortalecerá el sistema de alertas e impulsará la realización de una encuesta para conocer la opinión de los uruguayos.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-sinae-busca-aumentar-la-percepcion-del-riesgo-ante-desastres-que-existe-en-la-poblacion",
    "https://www.elpais.com.uy/informacion/politica/el-sinae-busca-aumentar-la-percepcion-del-riesgo-ante-desastres-que-existe-en-la-poblacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84520d7/2147483647/strip/true/crop/2362x1148+0+210/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F43%2F285322694faba91b28e2a277faf8%2Fimagen-hi-res-20369xqdcyjj.jpg",
  "content": "<div>\n<p>En esta penillanura suavemente ondulada nunca pasa nada. Esa creencia está tan arraigada en este país que es, para el director nacional del<b> Sistema Nacional de Emergencias</b> (Sinae),<b> </b><a href=\"https://www.elpais.com.uy/informacion/servicios/se-aproximan-las-tormentas-fuertes-pronosticadas-por-inumet-y-metsul-donde-impactaran-con-mayor-intensidad\" target=\"_blank\"><b>Santiago Caramés</b></a>, el principal obstáculo para desarrollar una <b>gestión de riesgo</b> eficiente. Por eso, el flamante jerarca se propone varias acciones que potencien y hagan trascender al Sistema que hoy es visto como un simple delivery de ayuda material ante los hechos consumados.</p><p>Entre las acciones, <b>Caramés </b>prevé una encuesta nacional de percepción de riesgo de desastres, la instalación de una sala que permita el monitoreo en tiempo real de todo lo que ocurre en el país con la debida centralización de la información en poder del <b>Estado</b>, mejorar las alertas dirigidas a la población y un <b>cambio en la gobernanza</b> para incluir actores no estatales especializados en gestión de riesgo.</p><p>Los primeros casos de <b>covid </b>se registraron en diciembre de 2019 en <b>China </b>y la<b> Organización Mundial de la Salud </b>(OMS) declaró la <b>pandemia </b>el 30 de enero. Uruguay tuvo cuarenta días para preparar a su <b>sistema de salud.</b> Pero no lo hizo porque “aquí no va a llegar”.</p><p>A fines de 2021 comenzó en el litoral del país el<b> mayor incendio forestal de la historia</b>. Fueron arrasadas por el fuego 37 mil hectáreas. En algunas zonas de riesgo cierto de incendios no había <b>depósitos de agua</b>, <b>cortafuegos </b>o <b>bombas operativas</b>. Es que en Uruguay “nunca pasa nada”.</p><p>El 20 de octubre de 2023 las inundaciones en Artigas, <b>Paysandú </b>y <b>Salto </b>dejaron en pocas horas 3.577 <b>desplazados</b>, 312 <b>evacuados </b>y 3.273 <b>autoevacuados</b>. Familias con niños estuvieron fuera de sus hogares más de dos meses.</p><p>Los ejemplos podrían seguir con la <b>sequía</b>, la<b> falta de agua potable</b>, <b>gripe aviar</b>, <b>encefalitis equina </b>que ha provocado mueres en Argentina o la siempre latente amenaza de detectar un caso de<b> dengue autóctono</b>.</p><p>Entre 1998 y 2017, en la región se produjo el 53% de las pérdidas económicas mundiales por desastres de origen climático y el 46% de las pérdidas globales por desastres de la última década.</p><p>El <b>Sinae </b>se hizo conocido durante la pandemia de covid porque era el encargado de difundir todas las noches el parte de enfermos, recuperados, fallecidos y<b> pacientes en CTI</b>. Pero los cometidos del Sinae son desconocidos no solo para la mayoría de la población. “Hay oficinas del Estado o intendencias que nos preguntan qué hacemos o si nos pertenece actuar en tal o cual situación”, dijo a El País Caramés.</p><p>El jerarca agregó que “el Sinae tiene un <b>enfoque emergencista</b>”. “Si hay un desastre que desborda a las autoridades locales allá vamos con toda la ayuda que podemos. Pero yo pretendo ir más allá. Tenemos que trabajar junto a más<b> dependencias del Estado</b> para que se comparta la información y el conocimiento, la Academia, <b>organizaciones de la sociedad civil </b>y <b>organizamos internacionales especializados</b>. Tenemos que trabajar juntos para detectar los riesgos y planificar con una mirada de mediano y largo plazo”, sostuvo.</p><p>Caramés asumió el pasado 12 de setiembre y antes de conocer a su secretaria y equipo de trabajo estaba viajando a Durazno que ese mismo día se había quedado sin agua potable. Desde ese día se ha dedicado a recorrer el país y a constatar que falta mucho en materia de prevención, incluso en lo más simple como la compra en <b>Rocha </b>de una bomba de agua que estaba rota desde hace tiempo y que puede ser fundamental para extinguir un foco de incendio forestal.</p><p>Pero algunas cosas funcionan bien. Caramés dice que la <b>burocracia </b>no es un obstáculo para su gestión, lo que demuestra que, cuando quiere, el Estado es rápido. Y, entre risas, que siempre le atienden el teléfono porque si el<b> director de Emergencias</b> llama difícilmente traiga buenas noticias.</p><p>En el Piso 4 del Anexo de la Torre Ejecutiva una amplia oficina está siendo preparada para transformarse en una sala de monitoreo y crisis que dirigirá el Sinae. Allí se instalarán pantallas que permitirán conocer en tiempo real todo lo que ocurre en el país.</p><p>“<b>Situación climática</b>, <b>incendios</b>, <b>déficit hídrico</b>, <b>inundaciones</b>,<b> servicios interrumpidos</b>,<b> focos epidemiológicos</b>, etc. El Estado tiene que bajar la guardia y compartir información que, en definitiva, le pertenece a la ciudadanía. En ese centro de monitoreo podremos tener una radiografía de todo lo que va ocurriendo, en tiempo real, para actuar rápidamente”, explica el director del Sinae.</p><div><div>\n<p>\n</p><h3>Repelentes, lobos marinos y una bodega repleta de cosas</h3>\n<p></p>\n</div><p>El Sistema Nacional de Emergencias (Sinae) suspendió la Semana de Reducción de Riesgos que había preparado durante meses para destinar la inversión de 3,5 millones de pesos para la contratación de una retro con camión con nafta y operario para levantar y enterrar 1.335 lobos marinos en las costas de Rocha afectados por gripe aviar.</p><p>Esta enfermedad es uno de los principales riesgos que el Sinae tiene en su lista de prioridades.</p><p>También está la encefalomielitis equina que ya ha causado tres muertes en Argentina. El Sinae compró más de 21 mil repelentes que entregan a los comité departamentales, además de productos químicos para fumigación que permita erradicar el mosquito vector.</p><p>En la ruta 8 a la altura del kilómetro 14.400 se encuentra la bodega del Sinae, bajo el cuidado de dos funcionarios del Ejército Nacional.</p><p>Allí cuentan con un ómnibus que funciona como sala de crisis, dos camiones y drones. La bodega, además, cuenta con chapas, colchones, ropa de cama, canastas de alimentos, artículos de limpieza, kits de higiene personal y para el hogar, repelentes, tapabocas, tanques de agua, etc. Dependiendo la situación, todos estos elementos han sido repartidos ante inundaciones, incendios, y otros fenómenos.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Santiago Carames, director del SINAE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/307c711/2147483647/strip/true/crop/2000x1222+0+0/resize/1440x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F38%2F3f7f9e274862b9341ba080c5a6a5%2Fimagen-jmr-2746.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e2fe901/2147483647/strip/true/crop/2000x1222+0+0/resize/2880x1760!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F38%2F3f7f9e274862b9341ba080c5a6a5%2Fimagen-jmr-2746.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/307c711/2147483647/strip/true/crop/2000x1222+0+0/resize/1440x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F38%2F3f7f9e274862b9341ba080c5a6a5%2Fimagen-jmr-2746.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago Carames, director del SINAE</figcaption><p>Foto: Juan Manuel Ramos</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Encuesta para saber qué riesgo ve la gente</h3>\n<p></p>\n</div><p>Parte de la problemática que identifica el director del Sinae es la falta de percepción del riesgo que existe en la población. Hasta ahora no hay mediciones específicas al respecto, y por eso Caramés pretende que se recopile cuál es la situación y los niveles de riesgos que tiene la ciudadanía actualmente.</p><p>Con asistencia de organismos multilaterales también se lanzará en los próximos meses una encuesta a nivel nacional para conocer la percepción de riesgo de desastres que tiene la ciudadanía, políticos, gobernantes, empresarios y tomadores de opinión.</p><p>“Esto es fundamental para tener una línea base. “Queremos cuestionar el ‘aquí nunca pasa nada’. ¿Qué pasará en el año 2050? ¿Tendremos tres pasteras más instaladas en el país? ¿Tendremos prospección de petróleo off shore? Tenemos que saber qué puede pasar a futuro, qué peligrosidades conllevan algunos escenarios y definir estrategias para estar preparados. Y todo bajarlo a tierra porque lo fundamental es que la ciudadanía esté informada y preparada”, sostuvo el director del Sinae.</p><div>\n<p>\n</p><h3>La apuesta por una mejora en las alertas</h3>\n<p></p>\n</div><p>Otro objetivo de la gestión es crear un eficiente sistema de alerta temprana. El 17 de diciembre un evento climático provocó la muerte de un niño de 8 años en Colonia. Las versiones sobre la alerta meteorológico de ese día fueron confusas</p><p>En Uruguay funciona un sistema de alerta a través de mensajes de texto, lo que no garantiza que las personas lo lean y estén prevenidas. Caramés pretende diseñar con la ayuda de oficinas estatales especializadas un sistema más eficiente que garantice que la información llegó a todos los involucrados.</p><p>Según Naciones Unidas, “un sistema de alerta temprana diseñado correctamente ayuda a salvar vidas, puestos de trabajo, tierras e infraestructuras, y contribuye a la sostenibilidad a largo plazo. Los sistemas de alerta temprana ayudan a funcionarios públicos y administradores a planificar, ahorrar dinero a largo plazo y proteger las economías”. Una de cada tres personas en el mundo está protegida por los sistemas de alerta temprana.</p><p>Otro aspecto que pretende Caramés es lograr que el sistema educativo participe. “De nada sirve una alerta naranja o determinada bandera en la playa si nadie sabe lo que significa”, dijo.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/el-microrreventon-de-paysandu-registro-los-vientos-mas-extremos-de-este-martes-rachas-llegaron-a-137-km-h\">\nEl \"microrreventón\" de Paysandú registró los vientos extremos de este martes: rachas llegaron a 137 km/h\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/complejo-fin-de-semana-en-playas-de-maldonado-hubo-22-rescates-con-63-personas-involucradas\">\nComplejo fin de semana en playas de Maldonado: hubo 22 rescates con 63 personas involucradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/invasion-de-mosquitos-de-larvas-en-el-tarro-del-cepillo-de-dientes-a-puntos-criticos-en-uruguay\">\nInvasión de mosquitos: de larvas en \"el tarro del cepillo de dientes\" a \"puntos críticos\" en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-polemica-por-alertas-se-reactiva-compra-de-primer-radar-meteorologico\">\nTras polémica por alertas, se reactiva compra de primer radar meteorológico\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gonzalo-terra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T07:20:01.131",
  "ttr": 269,
  "type": "article"
}