{
  "url": "https://www.elpais.com.uy/opinion/editorial/quien-mas-quiere-ser-presidente",
  "title": "¿Quién más quiere ser presidente?",
  "description": "Es difícil pensar que existan más de medio centenar de personas con las condiciones, la experiencia y la capacidad de ejercer la Presidencia de la República. Al menos de ejercerla bien.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/quien-mas-quiere-ser-presidente",
    "https://www.elpais.com.uy/opinion/editorial/quien-mas-quiere-ser-presidente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El cargo de presidente de la República, en cualquier país y por cierto también en el nuestro, es uno de elevada responsabilidad, que requiere del conocimiento de una amplia gama de temas, de manejo políticos, de la realidad cotidiana de la gente y de cómo encarar distintas políticas públicas. El perfil para una posición tan relevante, de enorme responsabilidad y que requiere tantas condiciones debería intimidar un poco a cualquier ser humano razonable, lo que no parece estar ocurriendo en nuestro país a juzgar por la avalancha de candidatos que estamos teniendo.</p><p>Los uruguayos nos enorgullecemos, con buenas razones, de nuestro sistema de partidos. En particular, que los dos principales partidos de la actual coalición gobernante se acercan a celebrar su bicentenario y el más relevante partido de la oposición tiene más de medio siglo de vida, es una fortaleza del país. Con sus luchas, diferencias, momentos en que se sube el tono más allá de lo debido y una larga lista de etcéteras sabemos que los principales dirigentes de nuestros partidos actúan con responsabilidad, aunque sea en última instancia y eso permite, como afirmó recientemente el presidente Luis Lacalle Pou, que la sangre no llegue al río.</p><p>De acuerdo al ministro de la Corte José Garchitorena, en las elecciones del presente año podríamos tener un récord de partidos políticos participantes, hasta 23 al momento. Eso implica que también tenemos varias decenas de individuos que están presentándose como precandidatos en los distintos partidos, algunos tantos como siete solo en el Partido Colorado. Seguramente la mayoría de los postulantes son personas capacitadas y bien intencionadas, al menos démosle el beneficio de la duda, pero la pululación de candidatos presidenciales, con algunos personajes absurdos incluidos, poco favor le hace a una democracia que en todo el mundo viene muy golpeada.</p><p>El asunto no es, naturalmente, que esté mal que se presenten nuevos partidos que están en todo su derecho. Afortunadamente la institucionalidad uruguaya permite que sea muy sencillo formar un partido político y presentarse a las elecciones. A diferencias de lo que ocurre en la mayoría de los países, también es sencillo acceder al Parlamento, alcanza con el 1% de los votos para lograr una banca en la Cámara de Representantes. Estos elementos sin dudas son una fortaleza, no una debilidad, luego queda en mano de los electores qué caudal reúne cada propuesta dentro del libre juego democrático que en nuestro país, también afortunadamente, es limpio, todas las voces son escuchadas y gozamos de total libertad de expresión y de prensa.</p><p>El punto del presente editorial es otro. Es difícil pensar que existan más de medio centenar de personas con las condiciones, la experiencia y la capacidad de ejercer la Presidencia de la República. Al menos de ejercerla bien. Con todas las críticas que se les pueden hacer a los presidentes que hemos tenido desde la recuperación de la democracia no caben dudas de que fueron personas que supieron cumplir con su rol, lo que no obsta a señalar que los hubo buenos o muy buenos y otros que aplicaron políticas esencialmente negativas para el país. Eso es harina de otro costal, el asunto es la capacidad para lograr cumplir decentemente con su función durante cinco años y en ese sentido los uruguayos todos nos hemos enorgullecido de nuestros primeros mandatarios, salvando quizá la excepción de José Mujica, que nos deparó varias vergüenzas internacionales.</p><p>Probablemente pueda argumentarse que entre los candidatos que pueden efectivamente llegar a ganar la elección sí nos encontramos con personas más competentes, con experiencia de gobierno nacional, departamental o sólidas carreras profesionales. Pero la existencia de numerosos candidatos de cartón, que dicen disparates, presentan propuestas sin sentido y solo buscan llamar la atención, empobrece el verdadero debate de ideas y la imagen que la gente tiene de los políticos, que ya no es demasiado buena. La Expo Activa de Soriano, reprogramada debido a las inclemencias del tiempo, será un claro escenario donde se mezclarán los candidatos serios con los de cartón, dada la amplia convocatoria del evento. Quizá su buen desarrollo nos demuestre que la línea argumental de este editorial está equivocada. O será testigo de un circo que pondrá de relieve hasta dónde está llegando el problema que describimos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T05:59:59.796",
  "ttr": 141,
  "type": "article"
}