{
  "url": "https://www.montevideo.com.uy/Noticias/-Que-aumentos-percibiran-jubilados-y-pensionistas-en-febrero-tras-ajustes-para-2024--uc878273",
  "title": "¿Qué aumentos percibirán jubilados y pensionistas en febrero tras ajustes para 2024?",
  "description": "Cada año, cada peso                                    El director del BPS Ariel Ferrari volvió a cuestionar que se descuente el adelanto dado en julio a las jubilaciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Que-aumentos-percibiran-jubilados-y-pensionistas-en-febrero-tras-ajustes-para-2024--uc878273",
    "https://www.montevideo.com.uy/Noticias/-Que-aumentos-percibiran-jubilados-y-pensionistas-en-febrero-tras-ajustes-para-2024--uc878273?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878273="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202109/_W933_80/776132.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cada año, cada peso</p>\n                                    <h2>El director del BPS Ariel Ferrari volvió a cuestionar que se descuente el adelanto dado en julio a las jubilaciones mínimas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El director representante de los jubilados y\npensionistas en el Banco de Previsión Social, Ariel Ferrari, divulgó un video\npara explicar algunos cambios que tuvieron las pasividades a partir del 1° de\nenero de 2024, que se percibirán al recibir los ingresos en el mes de febrero.</p><p>En esta línea, el jerarca se refirió a las\nmodificaciones en el Impuesto de Asistencia a la Seguridad Social (IASS), que\nlos jubilados que estén gravados por ese tributo pasaron a ser los que perciban\nun ingreso superior a 9 Base de Prestaciones y Contribuciones (BPC), $ 55.593.</p><p>A partir del 1º de enero además del mínimo no\nimponible del IASS, las tasas también tuvieron una reducción.</p><p>De esta forma, las jubilaciones por debajo de $ 55.593\nno están gravadas, mientras que tendrán una tasa del 10% los ingresos entre 9 y\n15 BPC ($ 92.655). Los montos que van entre los $ 92.655 y $ 308.850 (50 BPC)\ntributarán 24%, mientras que a partir de esa cifra se tributará el 30% de los\ningresos nominales mensuales percibidos.</p><p>Ferrari, por su parte, planteó su preocupación por la\nfalta de políticas que atiendan a los que menos ingresos perciben, en\nparticular sobre el llamado adelanto que se dio en julio de 2023 a las\njubilaciones mínimas.</p><p>“Desde 2020 se congeló y no aumentó más porque está\nfijado en BPC. Sigue desde 2020 en 3%, pero además ese aumento diferencial dado\nen julio que permitía darle más los que menos tienen cada diciembre se viene\nquitando. El Ejecutivo interpreta literalmente que es un adelanto y no una\npartida que permita hacer crecer las jubilaciones de los que menos tienen”,\nafirmó Ferrari.</p><p>Ya en enero de 2023, había existido polémica entre el\nMinisterio de Trabajo y Seguridad Social y el equipo de representación de Jubilados\ny Pensionistas del BPS por la resolución de descontar en febrero el 3% que se\nhabía adelantado en julio.</p><p>El Índice Medio de Salarios Nominales (IMSN)\ncorrespondiente al mes de noviembre, según datos divulgados por el Instituto\nNacional de Estadística (INE), cerró en 8,39% (tendrá un leve ajuste al\nconocerse el dato cerrado a diciembre que se cobrará en marzo), por lo que el ajuste\nde las jubilaciones y pensiones a cobrar en febrero tendrán ese aumento\ncorrespondiente a enero.</p><p>En cambio, para las jubilaciones y pensiones mínimas hay\nque tener en cuenta ese 3% otorgado a partir de julio, por lo que el aumento\nserá de 5,23%.</p><p>Son unos 160.000 las personas que cobran la jubilación\nmínima en el país, que está actualmente fijada en $ 18.126. La inflación acumulada\nen 2023 cerró en 5,11%.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/M8kH6xI00Gg?si=BVu4IMWGuU4GXNU1\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Mieres-anuncio-aumento-de-3-para-jubilaciones-y-pensiones-minimas-a-partir-de-julio-uc860591\">Mieres anunció aumento de 3% para jubilaciones y pensiones mínimas a partir de julio</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}