{
  "url": "https://www.elpais.com.uy/bienestar/fitness/dilema-fitness-como-elegir-el-entrenamiento-que-mejor-se-adapta-a-mis-caracteristicas",
  "title": "Dilema fitness: ¿Cómo elegir el entrenamiento que mejor se adapta a mis características?",
  "description": "Marcio Atalla, O Globo - GDAEntrenamiento fuerte, largo, corto, moderado... Aeróbico, anaeróbico, de fuerza, de estiramiento. Hay muchas dudas, muchos caminos para elegir. Un buen entrenamiento es aquel que...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/dilema-fitness-como-elegir-el-entrenamiento-que-mejor-se-adapta-a-mis-caracteristicas",
    "https://www.elpais.com.uy/bienestar/fitness/dilema-fitness-como-elegir-el-entrenamiento-que-mejor-se-adapta-a-mis-caracteristicas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a0ca4a/2147483647/strip/true/crop/1024x498+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F63%2F77051a7a4781abd9fa9f79155860%2Fentrenamiento.jpg",
  "content": "<div>\n<p><b><i>Marcio Atalla, O Globo - GDA</i></b><br /><b>Entrenamiento</b> fuerte, largo, corto, moderado... <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/que-es-exactamente-el-ejercicio-aerobico-y-que-beneficios-tiene\">Aeróbico</a>, anaeróbico, de fuerza, de estiramiento. Hay muchas <b>dudas</b>, muchos caminos para elegir. </p><p><u>Un buen entrenamiento es aquel que se realiza</u>. Entonces, la <b>regla</b> número 1 es <b>simplificar</b> y hacer lo que se puede hacer, preferiblemente, <b>todos</b> los <b>días</b> de la semana. Cuando digo todos los días de la semana, me refiero exactamente a planificar y dividir las posibilidades. Porque realizar entrenamientos intensos todos los días no es saludable ni siquiera para atletas de alto rendimiento.</p><p>Dicho esto, vamos allá. Imaginemos una modalidad: la persona <b>elige</b> ser <b>ciclista</b>. ¿Cuál es el mejor tipo de entrenamiento en bicicleta para ella? Depende mucho de cuáles sean los objetivos. Puede ser simplemente para el <b>bienestar mental</b>, un cicloturismo, como lo llaman. Un paseo relajado, sin estrés, sin cronometrar, con la posibilidad de disfrutar del paisaje y charlar. Excelente. Se pueden obtener excelentes beneficios para el cuerpo y la mente.</p><p>Pero si la búsqueda es el <b>rendimiento</b>, entonces, cambia el juego y lo ideal es combinar entrenamientos intervalados con otros más moderados. Hacer fuerza todos los días no es una estrategia inteligente para aquellos que les gusta competir, por ejemplo. Los entrenamientos moderados, como vemos a los ciclistas del Tour de France hacer la mayor parte del tiempo, son rodajes largos y tranquilos, perfectos para aumentar el número de mitocondrias en las células. ¿Y para qué queremos eso? Porque son ellas las que producen energía para todo el cuerpo. Cuantas más tengo, más tiempo puedo practicar ejercicio y más potencia y fuerza tendré. Y lo mejor de todo: como consecuencia, promueve un mayor gasto calórico y ayuda en la pérdida de peso. Puntos positivos para los entrenamientos conocidos como aeróbicos de baja intensidad.</p><p>Los <b>entrenamientos intervalados</b>, también conocidos como <b>HIIT</b>, son aquellos en los que se tiene un estímulo muy fuerte durante algunos minutos (anaeróbico) y luego un período de recuperación (aeróbico) para que la frecuencia cardíaca vuelva a una zona cómoda y el practicante se sienta listo para realizar el próximo esfuerzo. Este tipo de entrenamiento tiene algunas ventajas. En cuanto al rendimiento, aumenta el <b>VO2</b>, es decir, la capacidad aeróbica del practicante. También es excelente para la pérdida de peso, especialmente para quemar la grasa localizada en la región abdominal. Esto sucede porque hay una mayor liberación de adrenalina que hace que la grasa visceral se reclute más para la producción de energía. Algunos estudios compararon el entrenamiento aeróbico constante con entrenamientos de intervalos y se observó un mayor gasto calórico, alrededor del 7% al 10%, para los intervalados. Nada muy significativo. Pero es una buena herramienta cuando se tiene poco tiempo. Un calentamiento de 5 a 6 minutos, más 8 rondas de 1 minuto con intervalos de 90 segundos y 3 de enfriamiento, nos da un buen entrenamiento de 28 minutos.</p><p>Muchas investigaciones también muestran que los ejercicios que requieren más esfuerzo físico tienden a mejorar la capacidad cognitiva. Un estudio realizado con estudiantes de una escuela estadounidense demostró la mejora de los alumnos que corrían una milla antes del inicio de las clases y, sobre todo, para aquellos que corrían con mayor intensidad.</p><p>Pero el entrenamiento intervalado no es para todos, definitivamente. Ofrece un riesgo mucho mayor de lesiones y estrés muscular, y puede obligar a la persona a detener su práctica deportiva para recibir tratamiento. Y esto es precisamente lo que no queremos que suceda.</p><p>Lo <b>ideal</b> es hacer un <b>poco</b> de <b>cada cosa</b>. Y, por supuesto, agregar el buen y viejo ejercicio de resistencia, que puede ser levantamiento de pesas, gimnasia, Pilates y otros, para ayudar a mantener la masa magra fuerte y proteger huesos y articulaciones.</p><p>Lo que quiero decir aquí hoy es que elijas tu tipo de actividad física, la que te guste, que te brinde placer y que tengas (una vez más) REGULARIDAD. Suelo decir que un entrenamiento postergado es un entrenamiento perdido. No pienses que \"son solo 20 minutos, no hace diferencia, lo dejaré para mañana\" no afecta el resultado, porque sí, esa es la mayor razón por la cual es posible que no logres lo que deseas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/es-mejor-hacer-ejercicio-por-la-manana-o-por-la-tarde-asi-influye-la-hora-en-el-entrenamiento-segun-la-ciencia\">\n¿Es mejor hacer ejercicio por la mañana o por la tarde? Así influye la hora en el entrenamiento, según la ciencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/hipertrofia-como-ganar-masa-muscular-con-la-combinacion-del-ejercicio-fisico-y-una-alimentacion-adecuada\">\nHipertrofia: cómo ganar masa muscular con la combinación del ejercicio físico y una alimentación adecuada\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T06:30:01.096",
  "ttr": 143,
  "type": "article"
}