{
  "url": "https://www.montevideo.com.uy/Deportes/Carlo-Ancelotti-hizo-una-dura-critica-al-nuevo-formato-de-la-Champions-League-uc900344",
  "title": "Carlo Ancelotti hizo una dura crítica al nuevo formato de la Champions League",
  "description": "Algo sabe del tema                                    El entrenador del Real Madrid reclamó “pensar en los jugadores” y “reducir el número de partidos para tener competiciones más...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Carlo-Ancelotti-hizo-una-dura-critica-al-nuevo-formato-de-la-Champions-League-uc900344",
    "https://www.montevideo.com.uy/Deportes/Carlo-Ancelotti-hizo-una-dura-critica-al-nuevo-formato-de-la-Champions-League-uc900344?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900344="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895062.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Algo sabe del tema</p>\n                                    <h2>El entrenador del Real Madrid reclamó “pensar en los jugadores” y “reducir el número de partidos para tener competiciones más atractivas”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este martes comenzará la Champions\nLeague con su nuevo formato Serán 36 equipos sumando para una misma tabla, como\nsi fuera una liga, aunque no jugarán todos contra todos. Cada uno disputará cuatro\npartidos como local y cuatro de visitante, que quedaron establecidos en el\nsorteo.</p><p>Al cabo de los ocho encuentros de\nesta fase de clasificación, los ocho mejores clasificarán a octavos de final.\nEl cuadro de 16 clasificados se completará con playoffs a dos partidos entre\nlos equipos que finalicen entre las posiciones 9 y 24.</p><p>Carlo Ancelotti, entrenador del\nReal Madrid, fue duro con el mensaje, pese a que no le preguntaron por el nuevo\nformato. Consultado por cómo manejar el cansancio de sus futbolistas para\nevitar lesiones, fue claro: “Hemos buscado lo que se puede hacer, pero el\nproblema es un calendario que es demasiado exigente”.</p><p>“Ahora llega una nueva competición\nque no se sabe cómo va a salir. Puede ser más entretenida que la del año\npasado, pero de momento el dato es que tenemos dos partidos más en esta\ncompetición. Si los organismos que mandan no empiezan a pensar que los\njugadores se lesionan porque juegan demasiado, tenemos un problema”, lamentó.</p><p>“Lo que pido es parar a pensar y\nreducir el número de partidos para tener competiciones que sean más atractivas”,\nagregó Ancelotti, cuyo equipo disputó seis partidos en la fase de grupos de la\nChampions League 2023-24, dos menos de los que jugará este año.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}