{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/corte-electoral-decidio-recibir-al-sindicato-por-planificacion-de-tareas-y-horas-extras/",
  "title": "Corte Electoral decidió recibir al sindicato por planificación de tareas y horas extras",
  "description": "Las autoridades de la Corte Electoral comunicó a la Comisión Directiva de la Asociación de Funcionarios Electorales del Uruguay (AFEU) que le concederá una reunión al sindicato para dialogar acerca de la...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/corte-electoral-decidio-recibir-al-sindicato-por-planificacion-de-tareas-y-horas-extras/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/corte-electoral-decidio-recibir-al-sindicato-por-planificacion-de-tareas-y-horas-extras/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216286_20240530ER_026-lpr_article_main.JPG?r=X0H5h3RpOKChdKON",
  "content": "<div>\n    <p>Las autoridades de la Corte Electoral comunicó a la Comisión Directiva de la Asociación de Funcionarios Electorales del Uruguay (AFEU) que le concederá una reunión al sindicato para dialogar acerca de la programación y planificación de tareas a futuro -principalmente de cara a las elecciones internas-, de la resolución de tomar como jornada hábil los días sábados, y con ello la extensión del horario a nivel nacional. El encuentro será el martes 4 en las oficinas del organismo.</p>\n<p>El secretario general de AFEU, Miguel Estévez, dijo a <em>la diaria</em> que representantes de la Corte Electoral se comunicaron una vez que este jueves, integrantes del sindicato y trabajadores, realizaron un paro parcial con movilización en la Ciudad Vieja. </p>\n<p>Por estos temas, el viernes 25 hubo una <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/5/funcionarios-electorales-y-corte-electoral-no-logran-acuerdo-por-horas-extras-y-planificacion-de-tareas/\">instancia bipartita entre las partes</a>, pero según los trabajadores, no hubo respuestas firmes ni precisas.</p>\n<p>Estévez comentó que el balance de la movilización fue positivo, y que cuentan en la directiva con la información de que hubo un “muy buen nivel de acatamiento en el interior del país”. Incluso, agregó el hecho de que fuera durante los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/este-viernes-vence-el-plazo-para-presentar-hojas-de-votacion-ante-la-corte-electoral/\">últimos días para la presentación de las listas para las elecciones internas</a> hizo que muchos integrantes de los partidos políticos tomaran conocimiento del conflicto. “La medida tuvo mucha repercusión pública, que es lo que queríamos”, explicó.</p>\n<p>De cara a la reunión del martes, sostuvo que para el sindicato se mantienen los mismos objetivos, que son el exigir una planificación de tareas para los próximos meses, respuestas por la extensión horaria a nivel nacional y entender por qué razón se determinó que los días sábados son jornadas hábiles. “Esperamos resolver lo que quedó pendiente en el Ministerio de Trabajo. La planificación y, principalmente, la extensión horaria y la decisión relacionada a los días sábado”, dijo el dirigente.</p>\n<p>Estévez añadió que en caso de que en esa reunión las respuestas no sean suficientes o convincentes para el sindicato, convocarán a una asamblea para analizar los pasos a seguir. Adelantó que, a falta de 30 días para las elecciones internas, si el sindicato lo entiende oportuno, se analizarán nuevas medidas o el endurecimiento de las ya aplicadas semanas atrás.</p>\n<p>Por estos puntos que son de preocupación para el sindicato la mesa directiva resolvió que en las dos primeras semanas de junio habrá reuniones son representantes de las bancadas de los partidos políticos, a los efectos de informar más y mejor de los reclamos de los trabajadores. </p>\n<p>“Esas instancias son una herramienta importante para el sindicato”, comentó Estévez. Agregó que las distintas colectividades políticas “igualmente están al tanto” de lo que sucede, pero con el paso de los días “se recibieron más llamados y consultas”. Resaltó que ya en esta semana se comenzó a dialogar con los legisladores correspondientes para acordar día y hora para mantener esos encuentros.</p>\n<p>“Más allá de que hay ministros que son neutrales, quienes están fueron designados por partidos políticos. No están ahí gracias al espíritu santo. Quien podría tener la situación más incómoda es el Frente Amplio, ya que tiene cinco ministros en la Corte Electoral. El gremio ya solicitó una reunión a la bancada del Frente Amplio. Ya nos sentaremos a conversar”, afirmó Estévez.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-31T17:36:04+00:00",
  "ttr": 106,
  "type": "article"
}