{
  "url": "https://www.elpais.com.uy/bienestar/descanso/las-claves-para-domir-bien-que-tener-en-cuenta-con-la-ropa-la-habitacion-las-luces-y-hasta-la-alimentacion",
  "title": "Las claves para domir bien: qué tener en cuenta con la ropa, la habitación, las luces y hasta la alimentación",
  "description": "La Nación/GDAPablo Ferrero, especialista en medicina del sueño y autor del libro Buenas Noches, habló de una serie de recomendaciones para tener un buen descanso, desde qué colchón usar hasta qué comida...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/las-claves-para-domir-bien-que-tener-en-cuenta-con-la-ropa-la-habitacion-las-luces-y-hasta-la-alimentacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57a85d2/2147483647/strip/true/crop/800x389+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fbb%2F3fc2232e45b7a44f9621e5d7cdee%2Fdormir.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Pablo Ferrero, especialista en medicina del sueño y autor del libro Buenas Noches, habló de una serie de recomendaciones para tener un buen <b>descanso</b>, desde qué colchón usar hasta qué comida evitar en las horas previas a <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/adios-al-insomnio-una-infusion-natural-que-te-va-a-ayudar-a-conciliar-el-sueno-y-volver-a-dormir-mejor\">dormir</a>.</p><p>En diálogo con La Nación, Ferrero destacó que el número ideal de horas con las que debe contar el <b>sueño </b>es de ocho horas y media. Además, resaltó que la habitación donde se realiza el <b>descanso </b>no tiene que tener ningún tipo de luz. “Incluso, las luces de los dispositivos tecnológicos hay que taparlos, yo las oculto con un sticker”, explicó. “No tenés que saber ni donde está la puerta”, graficó.</p><p>Otro dato importante es que se recomienda que la <b>habitación se asocie al descanso</b>. “Si yo uso la habitación para trabajar y para dormir, mi cuerpo no va a entender cuándo quiero dormir, por ende, es recomendable que el cerebro entienda que tiene que dormir ahí y no ponerse a trabajar”, dijo el especialista en sueño.</p><p>Si hablamos de las ocho horas y media que Ferrero indicó para tener una <b>buena calidad y cantidad de sueño</b>, ¿la siesta está incluida en la suma? El autor de Buenas Noches respondió: “No estoy en contra de la siesta, pero uno tiende a dormir el fin de semana una para recuperar lo que no pudo descansar en toda la semana. Esa no es la forma correcta de recuperar el sueño. De hecho, según la Nasa, las <b>siestas </b>deben ser de 26 minutos”.</p><p>En términos de <b>ropa</b>, Ferrero recomendó dormir con la menor cantidad de ropa posible, ya que esto altera uno de los factores más importantes en el sueño: la temperatura. “Según los libros, la <b>temperatura ideal </b>para dormir son 18°, pero yo lo estiro hasta los 20° y el hecho de usar pijama no ayuda a bajarla”, dijo.</p><p>Algo que sí favorece a alcanzar esta temperatura ideal para dormir es el hecho de <b>bañarse antes de recostarse</b> en la cama. “No es solo una cuestión de higiene, pero bañarse con un agua a una temperatura alta genera que al entrar a la habitación uno la sienta fresca, y esa caída drástica de temperatura uno la asemeja con la puesta del sol. Lo que hace pensar al cerebro que se fue la luz y esto facilita la hormona del sueño: la <b>melatonina</b>”, agregó.</p><div>\n<p>\n</p><h3>Los sonidos que ayudan a dormir</h3>\n<p></p>\n</div><p>Hay una categoría de sonidos denominados “ruidos blancos”, que se suelen utilizar en habitaciones en las que justamente hay mucho ruido, por ejemplo, el de los vecinos. “Estos ruidos blancos, aunque uno no lo crea, ayudan a enmascarar los demás, por lo que ayuda mucho para el insomnio. Un claro ejemplo es el de la lluvia”, explicó Ferrero.</p><p>También despierta dudas a muchos <b>de qué lado hay que dormir </b>para favorecer al cuerpo. El especialista recomendó dormir (para personas que no roncan, ni tienen apneas) mirando al techo, pero en caso de que sea molesto, sobre el lado izquierdo, el del corazón, ya que genera menos reflujo y menores problemas de la digestión, lo que hace que aparezcan menos pesadillas.</p><p>En lo que respecta a los elementos que se usan para el descanso, como las sábanas, almohadas y colchón, Ferrero aconsejó los siguientes:</p><p><b>Colchón: </b>es recomendable que cada persona vaya a una casa donde se venden y pruebe cada uno por 20 minutos. En su caso, el especialista dijo que utiliza uno con resortes</p><p><b>Almohada: </b>hay una almohada que es anatómica que tiene “dos jorobas” que hacen que se alinee la cabeza y el cuerpo, para favorecer la postura corporal</p><p><b>Sábanas: </b>el experto recomendó tocarlas y sentirlas, antes de comprarlas para ver si son frescas, lo que ayuda a lograr la temperatura ideal para dormir de aproximadamente 19°. Además, que tengan más de 600 hilos es ideal</p><p>Por último, en lo que respecta a la <b>alimentación</b>, desaconsejó el consumo de cafeínas o mateínas y sugirió los alimentos que poseen la hormona del sueño, como la banana y la avena, entre otros.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/este-te-mejora-la-digestion-y-el-sueno-relaja-la-mente-y-es-una-planta-perenne-que-crece-en-todos-los-climas\">\nEste té mejora la digestión y el sueño, relaja la mente y es una planta perenne que crece en todos los climas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuidar-el-descanso-por-que-dormir-bien-es-el-secreto-para-tener-una-piel-radiante-y-saludable\">\nCuidar el descanso: por qué dormir bien es el secreto para tener una piel radiante y saludable\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/adios-al-insomnio-una-infusion-natural-que-te-va-a-ayudar-a-conciliar-el-sueno-y-volver-a-dormir-mejor\">\nAdiós al insomnio: una infusión natural que te va a ayudar a conciliar el sueño y volver a dormir mejor\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T15:12:32.977",
  "ttr": 143,
  "type": "article"
}