{
  "url": "https://rurales.elpais.com.uy/region/en-argentina-calcularon-que-hay-soja-sin-vender-por-unos-us-10-600-millones",
  "title": "En Argentina calcularon que hay soja sin vender por unos US$10.600 millones",
  "description": "La Bolsa de Comercio de Rosario (BCR) señaló que, considerando la mercadería que resta poner precio, lo que falta por comercializar ronda los 35,7 millones de toneladas; en volumen se concretó un 3% más que el promedio de los últimos cinco años",
  "links": [
    "https://rurales.elpais.com.uy/region/en-argentina-calcularon-que-hay-soja-sin-vender-por-unos-us-10-600-millones",
    "https://rurales.elpais.com.uy/region/en-argentina-calcularon-que-hay-soja-sin-vender-por-unos-us-10-600-millones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8f35c00/2147483647/strip/true/crop/350x170+0+17/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F66%2F8079cfd14199bf1216be9b0ea223%2Fsoja-3.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/bc6f02b/2147483647/strip/true/crop/350x205+0+0/resize/840x492!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F66%2F8079cfd14199bf1216be9b0ea223%2Fsoja-3.jpg 1x,https://imgs.elpais.com.uy/dims4/default/6ba27af/2147483647/strip/true/crop/350x205+0+0/resize/1680x984!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F66%2F8079cfd14199bf1216be9b0ea223%2Fsoja-3.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/acc344d/2147483647/strip/true/crop/350x205+0+0/resize/840x492!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F66%2F8079cfd14199bf1216be9b0ea223%2Fsoja-3.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/acc344d/2147483647/strip/true/crop/350x205+0+0/resize/840x492!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F66%2F8079cfd14199bf1216be9b0ea223%2Fsoja-3.jpg\" alt=\"soja 3.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/acc344d/2147483647/strip/true/crop/350x205+0+0/resize/840x492!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F66%2F8079cfd14199bf1216be9b0ea223%2Fsoja-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d686ba/2147483647/strip/true/crop/350x205+0+0/resize/1680x984!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F66%2F8079cfd14199bf1216be9b0ea223%2Fsoja-3.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Cuando la cosecha de soja está cerca de finalizar, la Bolsa de Comercio de Rosario (BCR) estimó que aún queda grano por vender por unos US$10.600 millones. Según un informe difundido este viernes, este valor corresponde a 26,7 millones de toneladas que permanecen sin vender en el mercado interno y 9 millones de toneladas adicionales que, aunque ya vendidas, aún no tienen precio fijado. En total suman 35,7 millones de toneladas.</p><p>La BCR explicó que, al 5 de junio, quedaban “aproximadamente 26,7 millones de toneladas de soja por vender en el mercado doméstico”. Esta cifra se basa en una producción total estimada de 50 millones de toneladas, según el informe GEA-BCR ajustado por una variación de stocks de 2,4 millones de toneladas entre campañas. Además, se consideraron las 20,2 millones de toneladas adquiridas por la industria y el sector exportador y se excluyeron 6 millones de toneladas destinadas a pérdidas, uso para semillas y consumo no censado. Al sumar las toneladas que aún no tienen precio fijo se concluyó que “quedan 35,7 millones de toneladas por poner precio en esta campaña. Valuando esta soja a un precio interno de US$298 por tonelada, se estima un valor de aproximadamente US$10.600 millones”, dijo.</p><p>En cuanto al avance de la comercialización, según se informó ha alcanzado solo el 40% de la producción, un 6% menos que el promedio de los últimos cinco años y un 12% menos que el año pasado. Sin embargo, el volumen de oleaginosa comercializado se sitúa un 3% por encima del promedio de los últimos cinco años, que es de 19,5 millones de toneladas.</p><p>La BCR indicó que las fábricas aportaron presión a los precios en su “intención de originar mercadería dada la fortaleza de los derivados y su alta demanda externa”. En este sentido, durante la primera semana de junio acumularon compras por 760.000 toneladas y entre nuevos contratos y fijaciones se cerraron precios a 790.000 toneladas de soja. Además, el sector exportador de poroto mantiene su demanda y en la primera semana de junio compró 170.000 toneladas.</p><p>Analizando la evolución de la comercialización interna, la entidad rosarina dijo que durante mayo de 2024 se comercializaron más de 1,3 millones de toneladas de soja por semana, según datos de SIO Granos. Este ritmo mensual superó en un 50% al del mismo mes del año anterior, afectado por la sequía. Desde marzo de este año, las ventas semanales han superado sostenidamente el millón de toneladas, destacándose la última semana de febrero, con más de 2,1 millones de toneladas comercializadas, un volumen no visto desde el primer dólar soja en septiembre de 2022.</p><p>En cuanto al balance comercial del maíz para la campaña 2023/24, hasta el 5 del actual, según la BCR, “quedan teóricamente 31,1 millones de toneladas de maíz disponible para la comercialización”. Esta cifra surge de una oferta total inicial de 51,2 millones de toneladas, considerando la producción y la variación de stocks. En este cálculo se han descontado el uso proyectado en semilla, consumo en chacra y otros consumos.</p><p>Esta cantidad disponible representa un aumento considerable respecto a campañas anteriores. Específicamente, “esta cifra de 31,1 M/t representa 7,8 millones de toneladas más de lo disponible a la misma fecha de la campaña 2022/23 y 3,2 millones de toneladas más que el promedio del último lustro”. Además, se espera que parte de este stock remanente se integre a los inventarios iniciales de la próxima campaña, consolidando una oferta robusta.</p><p>En cuanto al avance de las compras, se observó una tendencia hacia niveles históricos. Hasta el momento, “las compras totalizan ya el 43% de la oferta total”, lo cual es 13 puntos porcentuales por encima del año pasado y dos puntos porcentuales por debajo del promedio de los últimos cinco años. Sin embargo, un aspecto que se mantiene constante es la proporción de mercadería comercializada sin precio. En esta campaña, “el 35% del maíz vendido aún no tiene precio”, un valor similar al de la campaña anterior, aunque significativamente superior al promedio del último lustro, que se sitúa en el 20%.</p><p>“El grueso del maíz se comenzará a levantar en el inmediato de las siguientes semanas. Según la lógica comercial de esta campaña, como consecuencia de la implementación de un dólar diferencial, los negocios forwards con precio han perdido parte del sentido, a lo que se suma el efecto de la chicharrita y el achaparramiento de los maíces, que dejan algunas dudas sobre las condiciones de la mercadería”, evaluó.</p><p>Luego, ante el análisis sobre cómo están las compras de maíz del sector exportador y las ventas externas, dijo: “Sobre estos 20,7 millones de toneladas ya comercializadas de la campaña 2021/22, la exportación tiene aseguradas 19,3 millones de toneladas. A su vez, dicho valor se encuentra por debajo de 26 millones de toneladas declaradas en ventas al exterior (DJVE) a la fecha”.</p><p><i>Extraído de: La Nación</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-17T13:00:01.303",
  "ttr": 160,
  "type": "article"
}