{
  "url": "https://www.montevideo.com.uy/Noticias/Camara-de-Representantes-aprobo-proyecto-que-regula-la-actividad-inmobiliaria-uc900024",
  "title": "Cámara de Representantes aprobó proyecto que regula la actividad inmobiliaria",
  "description": "Bajo control                                    Diego Echeverría, diputado nacionalista e impulsor de la propuesta, defendió el alcance de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Camara-de-Representantes-aprobo-proyecto-que-regula-la-actividad-inmobiliaria-uc900024",
    "https://www.montevideo.com.uy/Noticias/Camara-de-Representantes-aprobo-proyecto-que-regula-la-actividad-inmobiliaria-uc900024?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900024="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894798.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bajo control</p>\n                                    <h2>Diego Echeverría, diputado nacionalista e impulsor de la propuesta, defendió el alcance de la normativa.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Cámara de Representantes aprobó este miércoles una serie de modificaciones al proyecto de ley del Operador Inmobiliario, que recibió sanción definitiva. El texto tuvo un solo voto en contra, de Eduardo Lust, diputado por el Partido Constitucional Ambientalista, según informó <em>El País</em>. Ahora resta que sea promulgado por el Poder Ejecutivo.</p><p>La ley se dirige a regular el ejercicio de la actividad profesional. El texto busca brindar transparencia, evitar la competencia desleal, y que todos los actores y participantes del mercado inmobiliario sean iguales ante la ley, así como proteger los derechos de los trabajadores, evitar el lavado de activos y contemplar el trabajo formal en el sector.</p><p>Diego Echeverría, diputado nacionalista y principal impulsor de esta propuesta, dijo a <em>Montevideo Portal </em>que “es una ley que pone equilibrio y justicia, que controla una situación que generaba una competencia desleal”.</p><p>Además, Echeverría agregó que se propone una formación para quienes quieren adquirir la matrícula de operador inmobiliario, la cual tiene la posibilidad de ser virtual o presencial. A su vez, se da “bastante flexibilidad para acreditar saberes de la actividad”, aseguró el diputado.</p><p>El proyecto había sido promovido por la Cámara Inmobiliaria Uruguaya (CIU) en conjunto con la intergremial de cámaras inmobiliarias. Fue votado en Cámara de Diputados en mayo de este año, pero el oficialismo y la oposición llegaron a pactar modificaciones, por lo cual el proyecto volvió al Senado.</p><p>Finalmente, cuando el Poder Ejecutivo promulgue el proyecto, se trabajará en su reglamentación, que se espera sea el próximo año.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}