{
  "url": "https://www.elpais.com.uy/vida-actual/que-es-metodo-hooponopono-el-arte-sanador-hawaiano-que-ayuda-a-eliminar-pensamientos-negativos",
  "title": "¿Qué es método Ho’oponopono? El \"arte sanador\" hawaiano que ayuda a eliminar pensamientos negativos",
  "description": "Con base en un adecuado uso del lenguaje, la metodología invita a repetir cuatro sencillos mantras que tienen alto impacto emocional. La única condición es la convicción personal de querer mejorar.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/que-es-metodo-hooponopono-el-arte-sanador-hawaiano-que-ayuda-a-eliminar-pensamientos-negativos",
    "https://www.elpais.com.uy/vida-actual/que-es-metodo-hooponopono-el-arte-sanador-hawaiano-que-ayuda-a-eliminar-pensamientos-negativos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f2579a/2147483647/strip/true/crop/6240x3033+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2F22%2F3386fe154a49ab3f6f170a0a5b10%2Fayurveda-1.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El <b>método Ho’oponopono</b> es considerado un <b>arte sanador</b> que ayuda a eliminar pensamientos rumiantes y memorias inconscientes, liberar <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-dejar-de-autoboicotearse-una-psicologa-sobre-como-el-cerebro-puede-impedirnos-alcanzar-el-exito\">emociones negativas</a>, creencias implantadas, destrabar conflictos personales, actuales y pasados, y mejorar conversaciones. El objetivo es<b> alcanzar la paz y el equilibrio </b>a través de un <b>amable proceso de arrepentimiento, reconciliación y perdón.</b></p><p>Según la cultura hawaiana, el término <b>Ho´oponopono</b> significa <b>“higiene mental”. </b>La propuesta detrás de esta filosofía es que las personas puedan vivir livianas sin ataduras o límites que interfieran en su vida cotidiana. Propone sumergirse en un proceso de arrepentimiento con el <b>perdón como eje central</b>. Además, busca transformar heridas, dejar atrás posibles bloqueos y afianzar vínculos.</p><p>Con base en un adecuado uso del lenguaje, la metodología invita a repetir <b>cuatro sencillos mantras</b> que tienen alto impacto emocional. “<b>Gracias</b>”, “<b>perdón”</b>, “<b>te amo</b>” y “<b>lo siento</b>” son los pilares en los que se basa este proceso de transformación personal. Al respecto, María Teresa Calabrese, psiquiatra, psicoanalista y miembro de la Asociación Psicoanalítica Argentina, comenta que así como<b> las palabras hieren y lastiman</b>, “también<b> reparan, mejoran y curan</b>”.<b> </b>Para la especialista, “uno siempre tiene el recurso de pedir perdón, de hacerse responsable de lo que hizo y de repararlo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Meditación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d95d3d/2147483647/strip/true/crop/1311x897+0+0/resize/1311x897!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F06%2F638f61ff5f37f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/87d3b2a/2147483647/strip/true/crop/1311x897+0+0/resize/2622x1794!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F06%2F638f61ff5f37f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d95d3d/2147483647/strip/true/crop/1311x897+0+0/resize/1311x897!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F06%2F638f61ff5f37f.jpeg\" />\n</picture>\n</figure>\n</div><p>La ventaja de este método es que es una práctica totalmente libre. La única condición es la <b>convicción personal de querer mejorar. </b>El paso a paso es sencillo y no requiere demasiado tiempo. Lo más importante es asumir y aceptar que se quiere realizar un cambio.</p><p>Luego, “hay que encontrar un<b> lugar calmo, preferentemente al aire libre, en contacto con la naturaleza, </b>donde no haya distracciones, para poder concentrarse a pleno en los pensamientos rumiantes, esas ideas obsesivas, que entran y salen, se repiten una y otra vez y colonizan la mente. Con esa información será posible <b>dilucidar el origen del malestar</b>”, explica el psicólogo y wellness coach, Marcos Apud. Una vez que se identificó el núcleo del problema, se debe elegir alguna de las cuatro palabras del mantra y repetirla al menos tres veces hasta amigarse con el conflicto y lograr soltarlo.</p><p>Este <b>método de autocuración</b> fomenta el <b>desarrollo del conocimiento interno y la autopercepción,</b> dice Apud. Es que realizar una mirada introspectiva permite que afloren recuerdos, situaciones o experiencias relacionadas con los miedos, inseguridades o motivaciones “que quizás estaban apaciguadas o dormidas”. De esta forma, se toma consciencia de la verdadera esencia y se alcanza un estado de honestidad personal que brinda la posibilidad de enfrentar el día a día sin remordimientos.</p><p>Otro de los beneficios que<b> la práctica Ho’ oponopono</b> propone es <b>mejorar la comunicación con uno mismo y con los demás,</b> ya que “el practicante logra adquirir la capacidad de expresar lo que quiere y lo que no”, resalta el wellness coach. En este sentido, en tanto que el método estimula las habilidades blandas –las relacionadas con la inteligencia emocional, el pensamiento crítico, el liderazgo, la resiliencia o la gestión del cambio- y el entendimiento, abre a la posibilidad de “volvernos más humanos y de generar mayor empatía en las relaciones sociales”.</p><div>\n<figure>\n<picture>\n<img alt=\"Felicidad.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c79341d/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fdb%2Fe52442e54254bacbe8cc24558f33%2Fjump-2731641-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ac3c08f/2147483647/strip/true/crop/1280x720+0+0/resize/2560x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fdb%2Fe52442e54254bacbe8cc24558f33%2Fjump-2731641-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c79341d/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fdb%2Fe52442e54254bacbe8cc24558f33%2Fjump-2731641-1280.jpg\" />\n</picture>\n<div>\n<p>Foto: Pixabay</p></div>\n</figure>\n</div><p>La<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cinco-habitos-sencillos-que-contribuyen-a-aumentar-la-produccion-de-hormonas-de-la-felicidad\"><b>ansiedad y el estrés</b></a> son otros dos aspectos en los que esta práctica también impacta. “Cuando se logran controlar y bajar a tierra los pensamientos negativos, las personas se serenan y conectan con la realidad. Así, tienen mayor capacidad de pensar y razonar de manera consciente y tomar las riendas de su vida”, señala Apud. <b>Hacer una pausa</b>, hablarse amablemente y poner los pensamientos en orden, estimula la paciencia y genera la capacidad de observar situaciones y personas con un mayor juicio de valor. Esta cualidad, permite<b> </b>enfrentar los desafíos con mayor claridad, sobre todo en tiempos donde “vivimos<b> </b>acelerados, desbordados de responsabilidades y<b> dormimos poco”, </b>asegura Apud.</p><p>El método Ho‘ oponopono “desarrolla la posibilidad de <b>transitar la vida más liviana, </b>de forma relajada”, añade el psicólogo. Precisamente a través del uso de la palabra “perdón”, las personas logran deshacerse de todos aquellos eventos o pensamientos del pasado que le causan <b>daño físico y mental</b> y, les permite avanzar de manera tranquila.</p><p>Por su parte, el término “gracias” es una manera de dejar de lado lo que no suma y<b> conectar con la abundancia.</b> En relación al “te amo” y “lo siento”, cuenta Apud, “pronunciarlos a consciencia, desde el corazón, generan empatía, registro interpersonal y conexión con uno mismo basado en el cariño y el respeto.</p><p>No hay dudas. <b>El lenguaje es una forma de expresión que tendrá un efecto muy importante a nivel emocional. </b>Al igual que un beso, un abrazo o una caricia, las palabras pueden ser reconfortantes o “tan dolorosas como una herida”, concluye Calabrese.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T18:00:50.772",
  "ttr": 152,
  "type": "article"
}