{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-presento-a-jaime-baez-que-celebro-llegar-al-equipo-mas-grande-del-pais/",
  "title": "Peñarol presentó a Jaime Báez que celebró llegar “al equipo más grande del país”",
  "description": "“Me fui de Uruguay como un segundo punta que podía jugar con un punta de referencia. Hoy en día puedo jugar por ambas bandas”, dijo el jugador.    Peñarol presentó en el Campeón del Siglo a Jaime Báez el...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-presento-a-jaime-baez-que-celebro-llegar-al-equipo-mas-grande-del-pais/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-presento-a-jaime-baez-que-celebro-llegar-al-equipo-mas-grande-del-pais/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS223565_2320240727AM__article_main.jpg?r=BgCfL2K3eAHQ0jlv",
  "content": "<p>“Me fui de Uruguay como un segundo punta que podía jugar con un punta de referencia. Hoy en día puedo jugar por ambas bandas”, dijo el jugador.</p><div>\n    <p>Peñarol presentó en el Campeón del Siglo a <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/mercado-de-pases-jaime-baez-llego-a-uruguay-para-ser-jugador-de-penarol/\">Jaime Báez</a> el nuevo delantero aurinegro que se sumó a los entrenamientos de cara al clásico del próximo domingo. </p>\n<p>En conferencia de prensa, el jugador destacó el tipo de club al que se sumó: “Estoy con muchas ganas, llegué a un club gigante. Me sorprendió para bien lo que encontré, la imagen del club, se ve que está creciendo en infraestructura y eso es bueno para Peñarol y para el fútbol uruguayo”. </p>\n<p>Mientras mostraba la camiseta del aurinegro, Báez dijo que “la emoción es muy grande por llegar a un club del que soy hincha desde niño, estoy feliz por estar acá y, más que nada, por poder jugar cosas importantes con Peñarol, que es con lo que todo hincha y jugador sueña”.</p>\n<p>Consultado por el tipo de jugador que es, Báez contó que maduró mucho en sus últimos años: “Me fui de Uruguay como un segundo punta que podía jugar con un punta de referencia. Hoy en día puedo jugar por ambas bandas, he jugado en varias posiciones. Maduré mucho a la hora de aprender a moverme. Trato de dar siempre el máximo en todos los aspectos”, sostuvo.</p>\n<p>Por otra parte, habló sobre su estado físico actual y de la posibilidad de estar en el clásico -por lo menos desde el banco-. El delantero dijo que, aunque todavía tenía que retocar un poco ese aspecto, ya que no ha competido oficialmente en los últimos meses, siempre estuvo activo. “Traté siempre de entrenar y mantenerme para estar pronto. Si me toca, espero estar a la altura y lo que no va a faltar es empeño y ganas”, alegó. En tal sentido, Báez también contó que se siente más cómodo de extremo -tanto por derecha como por izquierda- pero que está a disposición para jugar donde lo requiera el entrenador. </p>\n<p>A su vez, contó a qué jugadores del plantel actual de Peñarol conoce, y mencionó a Sebastián Cristóforo y Maximiliano Olivera en Fiorentina, mientras que había enfrentado a Gastón Ramírez cuando este jugaba en Monza. A su vez, destacó a Leonardo Fernández como el jugador que “está marcando la diferencia” en este equipo, y elogió a Maximiliano Silvera por los esfuerzos físicos que realiza: “es increíble lo que corre, mete y cansa a los defensas, hay un muy buen equipo”, agregó.</p>\n<h2>El presidente también habló</h2>\n<p>Previo a la presentación del futbolista, Ignacio Ruglio, presidente de Peñarol, habló con la prensa y contó que Diego Aguirre le dijo que tenía en mente darle algún minuto a Báez en el clásico. “Es espectacular la forma física en la que vino; es un refuerzo de muchísimo nivel”, agregó.</p>\n<p>Siguiendo con los pases, el presidente fue consultado por la situación de Brian Rodríguez: “Yo no creo que haya un 99% de certeza de que se quede en América, yo creo que va a terminar viniendo. El período de pases de Peñarol cierra el 2 de setiembre, va a correr muchísima agua abajo del puente. Hay mucha gente apurada con que no venga, y tarde o temprano va a terminar viniendo; lo que es seguro es que no lo vamos a tener para el partido con The Strongest”, sostuvo el mandatario mirasol. </p>\n<p>En ese sentido, dijo estar “en negociaciones con Lanús por [Luciano] Boggio y en conversiones con el Grupo Pachuca por [Gonzalo]  Napoli”. Sobre si es uno u otro o los dos, respondió: “No lo sabés. Hay jugadores que es seguro que no se van, pero hay otros que es posible que salgan y podrían ser los dos”.</p>\n<p>Más allá de los nombres, hay una postura activa de Peñarol en el período de pases. Ruglió confirmó que el club sigue averiguando por jugadores que interesan, “viendo las condiciones y quiénes se adaptan más a lo que Diego quiere, pero también quién es más rápido de traer porque entramos en la recta de los 15 días previos al partido de The Strongest”, expresó. A su vez, el brasileño Matheus Babi está cerca de dejar el equipo, lo que permitiría inscribir a Felipe Avenatti, con quien ya tienen un acuerdo: “Lo queremos tener para todo el 2025. Si se dilata lo de Babi, buscaremos un plan B para él”. Y cerró confirmando que Franco <em>Cepillo</em> González se marcha al Yverdon de Suiza: “No iba a tener los minutos que esperaba”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-31T20:16:15+00:00",
  "ttr": 150,
  "type": "article"
}