{
  "url": "https://www.elobservador.com.uy/nota/el-broche-de-oro-para-el-acto-inaugural-homenaje-a-ramon-erro-2024319162154",
  "title": "El broche de oro para el acto inaugural: homenaje a Ramón Erro",
  "description": "El homenaje a Ramón Erro, al cierre del acto inaugural de la Expoactiva Nacional, fue uno de los momentos más emotivos en el historial de la exposición, no pocos incluso lagrimearon.Tras las palabras de Luis...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-broche-de-oro-para-el-acto-inaugural-homenaje-a-ramon-erro-2024319162154",
    "https://www.elobservador.com.uy/nota/el-broche-de-oro-para-el-acto-inaugural-homenaje-a-ramon-erro-2024319162154/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710875864186.jpeg?&cw=600&ch=365",
  "content": "<div><p>El <strong>homenaje a Ramón Erro</strong>, al cierre del acto inaugural de la Expoactiva Nacional, fue <strong>uno de los momentos más emotivos en el historial de la exposición</strong>, no pocos incluso lagrimearon.</p><p>Tras las palabras de Luis Lacalle Pou, presidente de la República, <strong>Mauricio Touron fue el encargado de expresar un breve discurso, por decisión unánime del equipo organizador</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710875505893.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Homenaje a Ramón Erro.</p><p>Touron, expresidente de la Asociación Rural de Soriano (ARS), gremial anfitriona en cada Expoactiva, integrante del equipo organizador desde la primera edición realizada en 1992, <strong>destacó los valores de Ramón y de la familia Erro en general</strong>.</p><blockquote><p>Touron dijo a <em>El Observador</em>, tras ese homenaje: “Hablar de la familia Erro, tanto de Ramón como de su hermano Jorge, hablar de su madre que fue una pionera, te emociona, te emociona mucho”.</p></blockquote><p>Recordó que “con sinceridad, <strong>tuvimos muchas peleas, porque somos gente de carácter, gente a la que le gusta defender sus opiniones, con temperamento pero siempre con franqueza y lealtad y en todo momento en tantos años Ramón ha sido un ejemplo, fue un pilar, él con su familia y toda su gente</strong>, con Barraca Erro, con Corporación de Maquinaria, introduciendo tecnología para el bien de los productores y del país”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710875730758.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Alejandro Bartesaghi - Prensa Expoactiva</p></div><p>Homenaje a Ramón Erro.</p><p>Expresó que en la ya lejana primera edición de la Expoactiva, en 1992, que se hizo para conmemorar el primer siglo de vida de la ARS, “trabajamos una locura, en 600 hectáreas, moviendo la tierra, con arados, con cinceles, no había nada de labranza cero, hoy logramos mejores resultados en solo 90 hectáreas, todo evolucionó mucho y fue gracias al esfuerzo, a la visión, a la inversión de gente como Ramón”.</p><p>“<strong>Por suerte para todos, Ramón dejó gente preparada</strong>, a los más jóvenes en su familia, a sus empleados, a sus técnicos… están acá como desde el primer día, con ese espíritu metedor que tenía Ramón”, concluyó.</p><div><h3>Leé también</h3></div><p>Juan José Erro, tras el homenaje, en el stand de Corporación de Maquinaria en la Expoactiva 2024, dijo a <em>El Observador</em>: “Sentimos un orgullo tremendo, todos en la familia, fue algo impresionante ese momento”.</p><p>“La verdad es antes del deceso, en vida, todo esto se lo hicieron saber, en distintos ámbitos, él se fue tranquilo, sabiendo eso, habiéndolo escuchado”, comentó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710875733164.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Alejandro Bartesaghi - Prensa Expoactiva</p></div><p>Homenaje a Ramón Erro.</p><p>Añadió que ha ido pasando el tiempo “y seguimos escuchando conceptos muy elogiosos para él, por lo que logró, eso nos sigue emocionando, destacan lo que hizo por la familia, por la empresa, por el entorno de la agricultura… dejó una huella imborrable y nosotros estamos siguiendo sus pasos, con mucha responsabilidad y orgullo, sentimos que es un legado”.</p><p>Las autoridades de la Expoactiva Nacional realizaron dos obsequios a la familia Erro, una placa y un cuadro con una foto donde se ve a Ramón.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710875511053.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Homenaje a Ramón Erro.</p><div><h3>Leé también</h3></div></div>",
  "author": "Juan Samuelle",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T19:21:54.738Z",
  "ttr": 93,
  "type": "article"
}