{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Ganas-de-trabajar-en-el-sector-turistico-Conoce-el-llamado-laboral-de-5M-Travel-Group-uc879785",
  "title": "¿Ganas de trabajar en el sector turístico? Conocé el llamado laboral de 5M Travel Group",
  "description": "Venite volando                                    El holding de agencias de viajes, que nuclea a las principales del país, ofrece una capacitación remunerada para futuros asesores de...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Ganas-de-trabajar-en-el-sector-turistico-Conoce-el-llamado-laboral-de-5M-Travel-Group-uc879785",
    "https://www.montevideo.com.uy/auc.aspx?879785="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872017.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Venite volando</p>\n                                    <h2>El holding de agencias de viajes, que nuclea a las principales del país, ofrece una capacitación remunerada para futuros asesores de viajes.</h2>\n                                </div> \n                                <div>\n                               <h2>FYIADV</h2>\n                              \t<p>El holding de agencias de viajes <a href=\"https://5mtravelgroup.com/es/\" target=\"_blank\">5M Travel Group</a> —que nuclea a varias de las principales del país— abrió un llamado laboral para quienes quieran incorporarse a la industria turística como asesores de ventas.  </p><p>Se trata de una capacitación remunerada y la oportunidad de conseguir un contrato laboral en una de las agencias asociadas una vez terminada la formación. </p><p>El programa de capacitación Booking Expert será brindado por expertos de la industria y les ofrecerá a los participantes el conocimiento necesario para asesorar a clientes, cotizar y vender viajes, así como para realizar eficientemente la gestión administrativa de las ventas.</p><p>Dentro de los beneficios destacados de esta oportunidad se encuentran: un plan de carrera; tarifas especiales para los viajes que realicen quienes sean contratados; y capacitaciones continuas en herramientas, productos y servicios para potenciar las habilidades de venta.</p><p>Las empresas buscan personas organizadas, proactivas, con adaptabilidad a los cambios, destacadas habilidades de comunicación y, principalmente, ganas y actitud.</p><p>Si bien no hay requisitos excluyentes, se valorará que los postulantes tengan conocimiento de inglés y portugués, además de un buen manejo del paquete de Office. Disponibilidad para trabajar jornadas completas y dos fines de semana al mes es un requisito fundamental.</p><p>Para obtener más información y postularse se puede acceder al siguiente enlace: <a href=\"https://e-talent.jobs/trabajo/agente-booking-expert-24/\" target=\"_blank\">Agente Booking Expert.</a></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}