{
  "url": "https://www.elpais.com.uy/informacion/sindicales/conflicto-en-copsa-no-se-logro-acuerdo-en-la-reunion-en-el-mtss-y-se-plantea-la-creacion-de-un-fideicomiso",
  "title": "Conflicto en Copsa: no se logró acuerdo en la reunión en el MTSS y se plantea la creación de un fideicomiso",
  "description": "Los trabajadores paran por los salarios impagos de marzo; como posible solución el Poder Ejecutivo plantea la creación de un fideicomiso, que demoraría entre seis y nueve meses. Paro de Copsa.Foto:...",
  "links": [
    "https://www.elpais.com.uy/informacion/sindicales/conflicto-en-copsa-no-se-logro-acuerdo-en-la-reunion-en-el-mtss-y-se-plantea-la-creacion-de-un-fideicomiso",
    "https://www.elpais.com.uy/informacion/sindicales/conflicto-en-copsa-no-se-logro-acuerdo-en-la-reunion-en-el-mtss-y-se-plantea-la-creacion-de-un-fideicomiso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa6359c/2147483647/strip/true/crop/2464x1198+0+217/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f62413b4e.jpeg",
  "content": "<div>\n<h2>Los trabajadores paran por los salarios impagos de marzo; como posible solución el Poder Ejecutivo plantea la creación de un fideicomiso, que demoraría entre seis y nueve meses. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Paro de Copsa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9814f85/2147483647/strip/true/crop/2374x1632+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f62413b4e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e202993/2147483647/strip/true/crop/2374x1632+45+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f62413b4e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9814f85/2147483647/strip/true/crop/2374x1632+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f62413b4e.jpeg\" />\n</picture>\n<div>\n<figcaption>Paro de Copsa.</figcaption><p>Foto: Nicolás Pereyra/Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El <b>sindicato de Copsa</b> no logró llegar a un acuerdo por las deudas que mantiene la empresa con los trabajadores en la reunión en el <a href=\"https://www.elpais.com.uy/noticias/ministerio-de-trabajo-y-seguridad-social-mtss\" target=\"_blank\"><b>Ministerio de Trabajo</b></a>. <b>Miguel Marrero</b>, representante de la Unión Nacional de Obreros y Trabajadores del Transporte (<b>Unott</b>), sostuvo a la prensa que no \"hubo avances\" en la reunión. </p><p>\"No hubo ningún avance, la empresa no plantea ninguna posibilidad de salida, no presenta ninguna propuesta de pago.\", afirmó.</p><p>\"En la tarde de hoy se podrían depositar 5.000 pesos a cada trabajador. Recordemos que se les está debiendo casi el 50% del salario, y que en los días siguientes se podría destinar un millón de pesos por día, aproximadamente una cuarta parte de la recaudación diaria, y eso sería unos 1.500 o 1.600 pesos diarios para cada trabajador. Es una propuesta inaceptable. En la tarde de hoy existirán algunas reuniones con el <b>Banco República </b>(Brou)\", agregó.</p><p>El sindicato de la empresa decidió ir a la <b>Terminal de Ómnibus</b> de <b>Río Branco</b> y trancar la salida de los ómnibus de la empresa que se encuentran allí. Los que paran hoy son sólo los trabajadores sindicalizados. </p><p><b>Pablo Labandera</b>, director <b>Nacional de Transporte</b>, explicó en diálogo con Teledía (Canal 4), que se está analizando por parte del <b>Poder Ejecutivo</b> la posibilidad de generar un fideicomiso. \"Ahora lo que se está planteando es la posibilidad de generar un instrumento que permita inyectar dinero al sistema desde el propio sistema. ¿En qué consistiría eso? En generar un fideicomiso, pero eso demanda un plan, en plazo de seis a ocho o nueve meses.\", explicó.</p><p>\"En ese período, para evitar la carencia o demora, se inyectaría vía préstamo puente un dinero en el sistema, con tope de 40% del total del fondo. ¿De donde saldría (ese dinero)? Del Brou, para lo cual se requeriría una garantía que estaría dada por el propio fideicomiso actual que financian las empresas del sector suburbano.\", afirmó Labandera.</p><p>El sindicato tomó la decisión de parar por 24 horas este miércoles ante la \"decisión de la empresa <b>Copsa </b>de no abonar nada de lo adeudado, ni plantear ninguna fórmula de pago\".</p><p>\"Esperemos que el <b>Poder Ejecutivo</b> esté a la altura de las necesidades de los trabajadores, protegiendo su derecho al trabajo y al salario y ponga un freno ante este nuevo atropello de la empresa Copsa\", afirmó el sindicato en un comunicado. </p><p>La situación de la empresa se agravó en los últimos meses al punto que la compañía notificó a los trabajadores que no tiene solvencia para pagar los <b>salarios de marzo. </b>Según indicó a El País días atrás el gerente general de <b>Copsa</b>, Javier Cardozo, \"todo el sector de transporte suburbano está trabajando a pérdida\".</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-24T16:38:24.025",
  "ttr": 97,
  "type": "article"
}