{
  "url": "https://www.montevideo.com.uy/Noticias/Abren-llamado-para-postularse-a-Jornales-Solidarios-mira-cuales-son-los-requisitos-uc884632",
  "title": "Abren llamado para postularse a Jornales Solidarios: mirá cuáles son los requisitos",
  "description": "Atenti                                    En el marco del Congreso de Intendentes, se definió que habrá tiempo para inscribirse hasta el próximo jueves 11 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Abren-llamado-para-postularse-a-Jornales-Solidarios-mira-cuales-son-los-requisitos-uc884632",
    "https://www.montevideo.com.uy/Noticias/Abren-llamado-para-postularse-a-Jornales-Solidarios-mira-cuales-son-los-requisitos-uc884632?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884632="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877036.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Atenti</p>\n                                    <h2>En el marco del Congreso de Intendentes, se definió que habrá tiempo para inscribirse hasta el próximo jueves 11 de abril.</h2>\n                                </div> \n                                <div>\n                              \t<p>En el marco del Congreso de Intendentes, se estableció un\nnuevo llamado para postularse al programa de oportunidad laboral Jornales\nSolidarios.</p><p>Las inscripciones estarán abiertas a partir de este lunes 8\ne irán hasta el jueves 11 de abril.</p><p>Los requisitos para inscribirse al programa son los siguientes:</p><p>•             Tener\nentre 18 y 65 años.</p><p>•             No\nrecibir prestación de naturaleza salarial, ni pública ni privada.</p><p>•             No\npercibir subsidio por desempleo ni por enfermedad.</p><p>•             No\npercibir jubilación.</p><p>•             No\npercibir pensión u otra retribución de carácter personal.</p><p>A partir del tercer mes de participación, los beneficiarios\npodrán realizar otra actividad laboral complementaria en el sector privado, por\nun máximo de ocho jornales por mes.</p><p>Las postulaciones se realizan en la página web del programa\nmediante el siguiente <a href=\"https://www.gub.uy/oportunidad-laboral\" target=\"_blank\">enlace</a>. </p><p>El proceso cuenta con distintas etapas. La primera es el\nperíodo de inscripción, por el que los interesados deben postularse a través\ndel formulario web. Luego, del 23 al 26 de abril, se sortearán las plazas entre\nlos postulantes. Esta etapa está a cargo de cada gobierno departamental, por lo\nque cada intendencia definirá su propia fecha de sorteo y comunicará los\nresultados. Por último, los trabajos se realizarán entre mayo y agosto de este\naño.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}