{
  "url": "https://www.elpais.com.uy/mundo/netanyahu-pidio-a-la-comunidad-internacional-que-presione-a-hamas-para-alcanzar-una-tregua-en-gaza",
  "title": "Netanyahu pidió a la comunidad internacional que presione a Hamás para alcanzar una tregua en Gaza",
  "description": "El primer ministro de Israel denunció el \"obstinado rechazo\" del grupo palestino terrorista a llegar a un alto el fuego, horas antes de la llegada del jefe de la diplomacia estadounidense.",
  "links": [
    "https://www.elpais.com.uy/mundo/netanyahu-pidio-a-la-comunidad-internacional-que-presione-a-hamas-para-alcanzar-una-tregua-en-gaza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d6fd3f4/2147483647/strip/true/crop/1200x583+0+78/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F16%2F8d36801d418ba8e542635595e2ae%2Fnetayhau.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br /><b>Benjamin Netanyahu</b>, primer ministro de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/israel\"><b>Israel</b></a>, pidió este domingo que \"se dirija la presión hacia <b>Hamás</b>\" y denunció el \"obstinado rechazo\" del grupo palestino a pactar una <b>tregua en Gaza</b>, poco antes de una nueva visita del jefe de la diplomacia estadounidense, <b>Antony Blinken</b>.</p><p>\"Hamás, hasta ahora, se obstina en su rechazo y ni siquiera envió un representante a las <b>negociaciones</b> de Doha. Por lo tanto, la presión debe recaer sobre Hamás y (su líder Yahya) Sinwar, no sobre el <b>gobierno israelí</b>\", declaró Netanyahu, según un comunicado de su oficina.</p><p>\"La fuerte presión militar y la fuerte presión diplomática son los únicos medios para obtener la liberación de nuestros <b>rehenes</b>\", insistió.</p><p>Los negociadores israelíes mantuvieron conversaciones el jueves y el viernes en Doha con los mediadores, Estados Unidos, Qatar y Egipto para un <b>alto el fuego</b> en la <b>Franja de Gaza</b>.</p><p>Esta tregua está asociada a la <b>liberación de rehenes</b> secuestrados por Hamás en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hamas-desato-terror-inedito-en-israel-lanzo-misiles-dejo-mas-de-300-muertos-y-tomo-rehenes\">ataque del 7 de octubre</a> en suelo israelí, que desencadenó la guerra, a cambio de presos palestinos.</p><p>Los negociadores israelíes comunicaron a Netanyahu su \"optimismo moderado\", según su oficina.</p><p>\"Existe la esperanza de que la fuerte presión de Estados Unidos y de los mediadores sobre Hamás permita levantar su oposición a la propuesta estadounidense\", que \"incluye elementos aceptables para Israel\", según la oficina de Netanyahu.</p><p>El pasado viernes, Hamás, que no participó en las conversaciones, dijo rechazar las \"nuevas condiciones\" en la propuesta presentada, denunciando los \"dictados estadounidenses\".</p><p>Este domingo, Netanyahu insistió en que Israel llevaba a cabo \"negociaciones, y no un intercambio en el que solo damos sin recibir\". \"Hay cosas en las que podemos ser flexibles y otras en las que no podemos serlo\", reiteró.</p><p>\"Por ello, además de los esfuerzos considerables para traer de vuelta a nuestros rehenes, permanecemos firmes en los principios que hemos establecido, esenciales para la seguridad de Israel\", añadió el primer ministro.</p><div>\n<p>\n</p><h3>La visita de Blinken a Israel</h3>\n<p></p>\n</div><p>Blinken, <b>secretario de Estado</b> estadounidense, llegará este domingo por la noche a Israel y se reunirá el lunes por la mañana con Netanyahu en Jerusalén, antes de que se reanuden las negociaciones indirectas para un acuerdo de <b>tregua entre Israel y Hamás</b>, previstas la próxima semana en El Cairo.</p><p>Se trata del noveno <b>viaje de Blinken</b> a Oriente Medio desde el inicio de la guerra. En su visita a Israel, buscará \"concluir el acuerdo de alto el fuego y la liberación de los rehenes y detenidos\", indicó el Departamento de Estado.</p><div>\n<figure>\n<picture>\n<img alt=\"El secretario de Estado de EE.UU. Antony Blinken saluda a Netanyahu en su octava visita a Medio Oriente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fad418c/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Faa%2F05b44e604e0491c630efa4ff5c93%2Fimagen-afp-34w364z.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5618f6a/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Faa%2F05b44e604e0491c630efa4ff5c93%2Fimagen-afp-34w364z.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fad418c/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Faa%2F05b44e604e0491c630efa4ff5c93%2Fimagen-afp-34w364z.jpg\" />\n</picture>\n<div>\n<figcaption>El secretario de Estado de EE.UU. Antony Blinken saluda a Netanyahu en su octava visita a Medio Oriente.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>El plan presentado por Biden el 31 de mayo prevé una primera fase de seis semanas de tregua con una retirada israelí de las zonas densamente pobladas de Gaza y un canje de los rehenes por presos palestinos detenidos en Israel. En la segunda fase, la propuesta incluye una retirada total de las tropas israelíes de Gaza.</p><p>Con una tregua en Gaza los mediadores buscan también rebajar la tensión en el resto de <b>Oriente Medio</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-ve-mas-cerca-que-nunca-un-alto-el-fuego-pese-a-negativa-de-hamas-las-razones-detras-del-optimismo\">\nEE.UU. ve “más cerca que nunca” un alto el fuego pese a negativa de Hamás: las razones detrás del optimismo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/qatar-habla-con-iran-sobre-negociaciones-de-paz-y-llamo-a-mantener-la-calma-y-reducir-las-tensiones\">\nQatar habla con Irán sobre negociaciones de paz y llamó a \"mantener la calma y reducir las tensiones\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tras-ronda-de-negociaciones-hamas-rechaza-nuevas-condiciones-de-israel-para-un-alto-el-fuego-en-gaza\">\nTras ronda de negociaciones, Hamás rechaza \"nuevas condiciones\" de Israel para un alto el fuego en Gaza\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T16:16:56.333",
  "ttr": 110,
  "type": "article"
}