{
  "url": "https://www.elpais.com.uy/tvshow/musica/emilia-mernes-debio-ser-internada-y-volvio-a-suspender-shows-el-comunicado-oficial-de-la-artista",
  "title": "Emilia Mernes debió ser internada y volvió a suspender shows: el comunicado oficial de la artista",
  "description": "La cantante argentina se someterá a estudios clínicos durante los próximos días; las presentaciones del 12 y 13 de mayo en Montevideo se mantienen pero reprogramó un espectáculo estipulado para este martes en Buenos Aires.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/emilia-mernes-debio-ser-internada-y-volvio-a-suspender-shows-el-comunicado-oficial-de-la-artista",
    "https://www.elpais.com.uy/tvshow/musica/emilia-mernes-debio-ser-internada-y-volvio-a-suspender-shows-el-comunicado-oficial-de-la-artista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dfba44c/2147483647/strip/true/crop/687x334+0+36/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fb6%2Fc285b062408d8d9db6e553df81b4%2Femiliamm.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"emiliaMM.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51c5a24/2147483647/strip/true/crop/591x406+48+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fb6%2Fc285b062408d8d9db6e553df81b4%2Femiliamm.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3093dcd/2147483647/strip/true/crop/591x406+48+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fb6%2Fc285b062408d8d9db6e553df81b4%2Femiliamm.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/51c5a24/2147483647/strip/true/crop/591x406+48+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fb6%2Fc285b062408d8d9db6e553df81b4%2Femiliamm.jpg\" />\n</picture>\n<p>\n</p><figcaption>Emilia al suspender su presentación en Buenos Aires.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Redacción El País.</i></b><br />Luego de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/emilia-reprograma-sus-conciertos-en-el-antel-arena-por-salud-cuando-se-realizara-y-que-pasa-con-las-entradas\">suspender su show</a> del viernes en el Movistar Arena de Buenos Aires por consejo médico y reprogramar sus presentaciones en Montevideo, <b>Emilia Mernes</b> fue internada e informó de una nueva suspensión. La fecha del 7 de mayo en la capital argentina se reprogramó para el 26 de mayo mientras que su shows en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/emilia-reprograma-sus-conciertos-en-el-antel-arena-por-salud-cuando-se-realizara-y-que-pasa-con-las-entradas\">Antel Arena se mantienen para 12 y 13 de mayo</a>.</p><p>“Emilia fue nuevamente internada para someterse a estudios clínicos, impidiendo su participación en el espectáculo programado para el día martes 7, posponiéndose para el 26 de mayo”, comunicó la cuenta oficial de Instagram de la artista.</p><p>La exitosa seguidilla de shows pautados por Emilia sufrió la semana pasada un parate obligatorio. La popular cantante debía presentarse el 3 de mayo, en el marco de su gira .MP3. Pero la sorpresa fue mayor cuando los entusiastas fans de la artista la vieron subir al escenario para descubrir que el recital iba a ser suspendido.</p><div>\n<figure>\n<picture>\n<img alt=\"emiliaMM11.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/53aee25/2147483647/strip/true/crop/505x885+0+0/resize/505x885!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fb3%2F7e29b2c94f8b8419ed8ea7dbc07c%2Femiliamm11.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eae1dbf/2147483647/strip/true/crop/505x885+0+0/resize/1010x1770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fb3%2F7e29b2c94f8b8419ed8ea7dbc07c%2Femiliamm11.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/53aee25/2147483647/strip/true/crop/505x885+0+0/resize/505x885!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2Fb3%2F7e29b2c94f8b8419ed8ea7dbc07c%2Femiliamm11.jpg\" />\n</picture>\n</figure>\n</div><p>Cerca del horario en el que debía comenzar el show, la cantante de “Cuatro Veinte” subió al escenario visiblemente angustiada y comunicó la noticia que hubiera deseado no informar. A través de varias filmaciones que se viralizaron en redes pudo conocerse el testimonio que la entrerriana brindó desde el escenario.</p><p>En imágenes tomadas por sus propios fans, se puede apreciar a Mernes dirigirse a los presentes, y expresar: “No puedo así. Quiero pedirles disculpas, de corazón. Intenté hasta último momento presentarme y darles el show que se merecen. Pero r<b>ealmente me siento muy mal y el médico me dijo que no puedo</b>”.</p><p>A finales del año pasado, Emilia Mernes dialogó con LA NACIÓN y se refirió a su apuesta por la música y lo mucho que cambió su vida desde ese momento. El formato mp3, que da nombre a su actual gira, explotó entre finales del siglo XX y comienzos de este, a partir del boom de Napster. La cantante, bailarina y modelo -en pareja con otro “pope” de la escena urbana, Duki- casi que nació con ese formato que generó un boom de descargas ilegales que hizo tambalear la industria discográfica. La misma que hoy goza de buena salud gracias, en buena medida, a dos pilares: las plataformas digitales y los shows.</p><p>En cuanto a qué le remite el formato mp3, la cantante expresó: “Es de los primeros recuerdos que tengo con la música y me parecía interesante poder traerlo a la actualidad. Hay mucha gente que me sigue que no tiene idea lo que es un mp3 o que no tiene idea de cómo se reproducía la música en ese momento. Me parecía interesante poder trasladarlo no solo a mi música sino también a nivel visual; me divertía mucho la idea y me parecía una experiencia que tenía que hacer. Obviamente me inspiré mucho en las artistas que yo seguía en esa época, con las que crecí, como Thalía, Kylie Minogue, Paulina Rubio, Pink, Rihanna... Todas ellas han sido de mucha inspiración para este álbum. Nelly Furtado también. Estoy muy contenta que la gente haya entendido este concepto”.</p><p>En esa misma nota, Mernes confesó lo exigente que es con su modo de trabajar. Por ese motivo, es que no sorprende que le haya dado tanto pesar el hecho de cancelar su show de este viernes. Y sobre su ética profesional, ella contó: “Soy bastante pesada en ese sentido, bastante meticulosa, detallista, perfeccionista y en todos los ámbitos que tiene esta carrera, no solo el show sino también el estudio, las producciones, las coreografías, el vestuario, el maquillaje. Estoy muy metida en todo y eso es un poco desgastante. Hace que las cosas salgan bien pero es agotador mental y físicamente, requiere de mucho tiempo en el que tenés que estar enfocada y a veces para distender me cuesta un poco más, pero es un trabajo que estoy haciendo para no volverme loca, básicamente y disfrutar de las cosas”.</p><p>Emilia se convirtió en un talento pop que apenas está comenzando, más allá de los números asombrosos que la respaldan. Canta, compone, baila y está detrás de cada detalle de su producción artística. Y en este segundo disco sus canciones intentan desmarcarse del lugar común de la música urbana, del reggaetón “genérico” al que ella hace referencia. En sus letras priman las experiencias personales pero también la fantasía, el empoderamiento femenino y el optimismo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/emilia-reprograma-sus-conciertos-en-el-antel-arena-por-salud-cuando-se-realizara-y-que-pasa-con-las-entradas\">\nEmilia reprograma sus conciertos en el Antel Arena por salud; cuándo se realizarán y qué pasa con las entradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/furor-por-emilia-mernes-en-uruguay-agoto-entradas-en-ocho-horas-y-sumo-funcion-en-antel-arena-la-fecha\">\nFuror por Emilia Mernes en Uruguay: agotó entradas en ocho horas y sumó función en Antel Arena; la fecha\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/emilia-habla-de-tu-crees-en-mi-siempre-quise-poner-a-la-mujer-en-un-pedestal\">\nEmilia habla de \"Tú crees en mí?\": \"Siempre quise poner a la mujer en un pedestal\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T10:29:33.889",
  "ttr": 156,
  "type": "article"
}