{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-tenue-atmosfera-de-la-Luna-seria-el-resultado-del-impacto-de-micrometeoritos-uc896232",
  "title": "La tenue atmósfera de la Luna sería el resultado del impacto de micrometeoritos",
  "description": "La Luna no tiene aire respirable, pero sí una atmósfera tenue que sería resultado del impacto de micrometeoritos a lo largo de miles de millones de años, en un proceso que explica un estudio publicado en...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-tenue-atmosfera-de-la-Luna-seria-el-resultado-del-impacto-de-micrometeoritos-uc896232",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-tenue-atmosfera-de-la-Luna-seria-el-resultado-del-impacto-de-micrometeoritos-uc896232?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896232="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202105/_W933_80/762941.jpeg",
  "content": "<div>\n                              \t<p>La Luna no tiene aire respirable, pero sí una atmósfera\ntenue que sería resultado del impacto de micrometeoritos a lo largo de miles de\nmillones de años, en un proceso que explica un estudio publicado en <em>Science\nAdvances.</em></p><p>Un equipo de los estadounidenses Instituto Tecnológico de\nMassachusetts (MIT) y la Universidad de Chicago afirma que el proceso que formó\nla atmósfera de nuestro satélite y aún la mantiene es principalmente la\nvaporización por contacto durante el impacto de los meteoritos.</p><p>Los investigadores estudiaron muestras de suelo lunar\ntomadas por astronautas de la misiones Apolo y datos del orbitador lunar LADEE,\nambos de la Nasa. Este último diseñado para determinar los orígenes de la\natmósfera del satélite.</p><p>Los análisis sugieren que, a lo largo de los 4.500 millones\nde años de historia de la Luna, su superficie ha sido bombardeada\ncontinuamente, primero por meteoritos masivos y, más recientemente, por\nmicrometeoritos más pequeños y del tamaño del polvo.</p><p>Estos impactos levantan el suelo lunar, vaporizando ciertos\nátomos al contacto y lanzando las partículas al aire. Mientras algunas son\nexpulsadas al espacio otras permanecen suspendidas formando una tenue atmósfera\nque se renueva constantemente a medida que los meteoritos siguen azotando la\nsuperficie.</p><p>\"Damos una respuesta definitiva de que la vaporización\npor impacto de meteoritos es el proceso dominante que crea la atmósfera\nlunar\", afirmó en un comunicado la autora principal del estudio, Nicole\nNie, del MIT.</p><p>Los datos de la misión LADEE, lanzada en 2013, indican que\ndos procesos tienen un papel en la creación de la atmósfera luna: la\nvaporización por impacto y la pulverización iónica.</p><p>La pulverización es un fenómeno relacionado con el viento\nsolar, que transporta partículas cargadas de energía desde el Sol a través del\nespacio. Cuando estas partículas chocan contra la superficie lunar, pueden\ntransferir su energía a los átomos del suelo y hacerlos saltar por los aires.</p><p>Para determinar con mayor precisión los orígenes de la\natmósfera lunar, el equipo usó diez muestras de suelo lunar para intentar\naislar primero dos elementos de cada muestra: el potasio y el rubidio. Ambos\nelementos son \"volátiles\", lo que significa que se vaporizan\nfácilmente por impactos y pulverización de iones.</p><p>El equipo analizó la presencia de isótopos de potasio y de\nrubidio. Cada elemento existe en forma de varios isótopos, que es una variación\ndel mismo elemento, con el mismo número de protones pero ligeramente diferente\nde neutrones.</p><p>Los científicos analizaron la teoría de que la vaporización\npor impacto y la pulverización iónica deberían dar lugar a proporciones\nisotópicas muy diferentes en el suelo.</p><p>La proporción específica de isótopos ligeros y pesados que\npermanecen en el suelo, tanto para el potasio como para el rubidio, debería\nrevelar el proceso principal que contribuye a los orígenes de la atmósfera\nlunar.</p><p>El análisis de las muestras de suelo lunar arrojó que la\nsuperficie contenía, sobre todo, isótopos pesados de potasio y rubidio.</p><p>Los investigadores, usando modelos, cuantificaron la\nproporción entre isótopos pesados y ligeros de potasio y rubidio y, al comparar\nambos elementos, descubrieron que la vaporización por impacto era “con toda\nprobabilidad el proceso dominante por el que los átomos se vaporizan y se\nelevan para formar la atmósfera lunar”, señala el estudio.</p><p>\"Con la vaporización por impacto, la mayoría de los\nátomos permanecerían en la atmósfera lunar, mientras que con la pulverización\niónica, muchos átomos serían expulsados al espacio\", afirmó Nie.</p><p>Finalmente, el equipo cuantifico la contribución de ambos\nprocesos y estableció que el 70 % o más de la atmósfera lunar es producto de\nimpactos de meteoritos, mientras que el 30 por ciento restante es consecuencia\ndel viento solar.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}