{
  "url": "https://www.elpais.com.uy/opinion/columnistas/barricadas-compartidas",
  "title": "Barricadas compartidas",
  "description": "Por estos días dos encuestas -Opción y Factum- han expresado que el candidato presidencial de la coalición republicana de gobierno vencería en las elecciones de octubre al de la oposición filobolivariana. Es...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/barricadas-compartidas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Por estos días dos encuestas -Opción y Factum- han expresado que el candidato presidencial de la coalición republicana de gobierno vencería en las elecciones de octubre al de la oposición filobolivariana. Es allí donde están puestos atentamente los ojos de la ciudadanía, porque se definen los próximos 5 años de gobierno del país. Antes que en las previas elecciones internas del próximo 30 de junio de concurrencia voluntaria.</p><p>Es increíble que la dialéctica nacional en el país, desde mediados del siglo pasado hasta hoy, siga estando entre por un lado la afirmación de la libertad como principio y la producción y el trabajo como sustento de una vida colectiva mejor. Y, la vocación cavernícola de una columna frentista enlistada con el Foro de San Pablo y el Grupo de Puebla por otro. Una conspiración latinoamericana basada en el odio, la mentira, el resentimiento social y una indeclinable agitación, alineada con los desastres humanitarios aberrantes de Venezuela y Cuba.</p><p>Desde el 1º de marzo de 2020, al asumir las autoridades electas por el pueblo -el presidente Lacalle Pou y la coalición republicana que le respalda- el Frente Amplio no aceptó su derrota y con el partido comunista a la cabeza, los tupamaros y sus organizaciones de agitación sindical y estudiantil han estado en pie de guerra contra las autoridades. Sin menguar siquiera cuando el Covid amenazó la salud de la población. El problema no es sindical sino político y partidario. Al perder el gobierno los agitadores perdieron todas las posiciones y acomodos que tenían en el Estado, y desde el vamos de la administración actual, bregan por rescatarlos. No tienen otra inquietud.</p><p>Para ello han querido desprestigiar a las autoridades nacionales empezando por la persona del Presidente de la República, y no lo han logrado según rezan estudios de opinión. Avivando causas que son intrascendentes para las libertades públicas y el bienestar de la gente (Romina, Marset, Astesiano, etc.) a las que dan dimensión de catástrofe. Cuando Uruguay es el mejor país de Latinoamérica para vivir según todos los observadores calificados del orbe y los indicadores políticos, económicos y sociales emanados de fuentes inapelables lo acreditan. Obviamente hay muchas necesidades a encarar y resolver, pero, basta mirar a las noticias internacionales para valorar la austera y estable calidad de vida nacional.</p><p>El partido sindical está acompañado por cierto “periodismo”. En ocasiones dirigido a rentar con el escándalo y en otras por simpatía militante. La realidad muestra actualmente como de la mano de filtraciones judiciales y de fiscalía, que agravian a la institucionalidad histórica del país en lo que hace a la Justicia y el secreto de sus actuaciones merced a la divulgación de conversaciones privadas, se viene avasallando generalizadamente al derecho de privacidad y al honor de las personas como pasa en los regímenes policiales más acreditados.</p><p>Durante 15 años de gobiernos frentistas el ahorro nacional fue depredado en volúmenes monumentales (designación de 70.000 empleados públicos, Ancap, Pluna, Regasificadora, etc.). Con mayoría parlamentaria se barrio todo para abajo de la alfombra. Circunstancias como las evocadas resaltan que el tiempo electoral exige hoy una firme respuesta ciudadana y popular.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ricardo-reilly-salaverri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T05:50:02.148",
  "ttr": 104,
  "type": "article"
}