{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/river-plate-y-liverpool-empataron-1-1-en-el-parque-saroldi/",
  "title": "River Plate y Liverpool empataron 1-1 en el Parque Saroldi",
  "description": "En la sexta fecha del Torneo Clausura, hubo goles de Edgar Elizalde para el negriazul y de Juan Cruz de los Santos para el darsenero.    River Plate y Liverpool jugaron un partido discreto para un viernes de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/river-plate-y-liverpool-empataron-1-1-en-el-parque-saroldi/"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS136690_20221002AM_119-lpr_article_main.JPG?r=zBmEJkVbqLw8BCyI",
  "content": "<p>En la sexta fecha del Torneo Clausura, hubo goles de Edgar Elizalde para el negriazul y de Juan Cruz de los Santos para el darsenero.</p><div>\n    <p>River Plate y Liverpool jugaron un partido discreto para un viernes de tarde. Ninguno de los dos equipos se ubica donde quiere en la tabla y quizás por eso supieron agazaparse, cuidando el punto que vale para todos igual. Ni uno ni otro, aunque es cierto que quizás Liverpool arriesgó más que el equipo local.</p>\n<p>Los de la dársena, que dirige Francisco Paladino, tuvieron el episodio de la pelea con Defensor Sporting, que limitó la productividad de lo que pudo hacer Ignacio Ithurralde. El entrenador se terminó yendo y el exentrenador de Deportivo Maldonado asumió el cargo hace diez partidos.</p>\n<p>El equipo negriazul, vecino de alguna forma de River Plate al oeste de Montevideo, no ha terminado de encontrarse con la idea de Emiliano Alfaro. Alfaro, sin embargo, cuenta con dos cosas fundamentales: la idea de proceso y el amor por el club.</p>\n<p>Ambos equipos necesitan puntos para despejar dudas. River Plate, sin embargo, llegaba a lucir como local una victoria frente a Fénix en un gran duelo, con tres goles de su delantero Marcos Camarda. El negro de la Cuchilla de Belvedere arribó al Prado de Montevideo tras haber empatado con Boston River, que atraviesa un gran año. Atrás en el Parque Saroldi los árboles se sacudieron como pelucas de muestra. Adentro, los equipos temerarios.</p>\n<p>Liverpool probó con Edgar Elizalde y las pelotas quietas. Tuvo la iniciativa. También pudo ser con Diego García, aunque la más clara la tuvo el local luego de un córner. Juan Quintana ensayó un taco en el primer palo y por el medio del área Norman Rodríguez se tiró en palomita, pero la pelota fue directo a las manos de Sebastián Lentinelly. García volvió a probar de lejos igual que Enzo Castillo. Hasta el final del primer tiempo todos los caminos se le fueron cerrando a la visita.</p>\n<p>En una jugada confusa contra la tribuna de River Plate, Ramiro Fernández embistió a toda velocidad a Sergio Núñez, que se dio contra el muro del estadio generando preocupación. Los futbolistas de Liverpool le reclamaron al de River una actitud antideportiva. El tumulto terminó sin saldos para Núñez y unas cuantas amarillas para los más gallitos.</p>\n<p>A los diez minutos del segundo tiempo, el mismo Sergio Núñez no dio una pelota por perdida y encontró un centro cuando nadie lo esperaba. Nadie, menos Edgar Elizalde, el ex Peñarol e Independiente, se coló por el medio del área y definió con comodidad. Liverpool lo había buscado más que River Plate.</p>\n<p>En el equipo local, extrañamente, no se destacó Joaquín Lavega, uno de los mejores del campeonato, y eso se notó en River Plate. Tampoco Marcos Camarda, que venía de un <em>hatrick</em>, apareció con la misma peligrosidad. Sin embargo, después de la apertura de Liverpool, River fue por el empate con el ímpetu de persistir.</p>\n<p>Pero Liverpool no aflojó la presión y entendió que aquellos tres puntos tenían aristas. Soportó las arremetidas de River Plate, aunque quedó lejos del arco de Yonatan Irrazábal. Fue recién pasados los 30 minutos que, con un zurdazo distante de Renzo Machado, avisó. El partido terminó por animarse entrado el segundo tiempo.</p>\n<p>Pisando los 80 minutos de juego, Joaquín Lavega se acordó de aparecer y desnudó un costado de Liverpool. Dejó por el camino al defensa y tiró un centro rastrero hacia afuera del área. Juan Cruz de los Santos, que había iniciado la jugada con un quite estupendo en su propia área cuando se venía el segundo de Liverpool, no precisó ni acomodarla para colocarla contra el palo más alejado del arquero negriazul. Golazo.</p>\n<p>Lo último fue lo mejor del partido. Pudo haber sido para cualquiera, pero no fue para ninguno. Lentinelly se quedó con un cabezazo esquinado de Norman Rodríguez. En la tribuna ensayaron canciones nuevas, pero la tabla siguió igual para ambos. Fue empate en el Prado entre River y Liverpool.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-04T22:16:07+00:00",
  "ttr": 134,
  "type": "article"
}