{
  "url": "https://www.elpais.com.uy/tvshow/musica/maria-creuza-con-el-pais-la-musica-me-lleva-a-una-especie-de-nirvana-de-donde-no-quiero-salir",
  "title": "María Creuza con El País: \"La música me lleva a una especie de nirvana de donde no quiero salir\"",
  "description": "Este miércoles, la célebre cantante brasileña se presentará en Sala Camacuá con doble función. Más adelante, el 24 de mayo, estará en Pueblo Narakan. En la previa, repasó su carrera en diálogo con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/maria-creuza-con-el-pais-la-musica-me-lleva-a-una-especie-de-nirvana-de-donde-no-quiero-salir"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4ae13c1/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F03%2F10%2F5c857bccd5de7.jpeg",
  "content": "<div>\n<p>Hubo un tiempo en que su presencia era casi obligatoria en la discoteca de miles de casas uruguayas. Era un fenómeno similar al de <i>Canta Zitarros</i>a, <i>Mediterráneo </i>o alguno de los discos instrumentales del Sexteto Electrónico Moderno o Ray Conniff. <b><i>Vinicius de Moraes en “La Fusa” con Toquinho y María Creuz</i></b>a, aquel álbum en vivo de 1970 que acá se editó por el sello Clave, es un infalible testimonio de época y alcanzó una popularidad local similar a la de otras piezas emblemática de la bossa nova como <i>Getz/Gilberto</i>, <i>Chega de Saudade </i>y el encuentro cumbre entre Frank Sinatra y Tom Jobim. Es un clásico.</p><p>Pero la diferencia entre ese proyecto liderado por Vinicius y el resto de los discos mencionados, radica en la cercanía. <b><i>En La Fusa</i></b>, que se grabó tratando de recrear el clima íntimo y trasnochado de aquel bar porteño con sucursal en Punta del Este, era como escuchar un concierto en el living de casa. Esa cercanía, además, fue geográfica. El trío fue, durante un tiempo, un asiduo visitante de Uruguay. A su vez, Creuza, actuó acá cientos de veces como solista, y pasó desde el extinto salón Makao hasta el Auditorio del Sodre.</p><p>Ahora está lista para la vuelta. El miércoles se presentará en Sala Camacuá con doble función: una a las 20.00 y otra a las 22.00. Las entradas se venden en RedTickets, y los precios van de 1690 a 2090 pesos. Más adelante, el 24 de mayo, Creuza llegará a Pueblo Narakan de Punta del Este. Las entradas se conseguirán próximamente en RedTickets.</p><p>En la previa de su vuelta, la artista de 80 años dialogó con El País.</p><p><b>—Luego de tantos años interpretando a los grandes compositores brasileños, ¿es consciente de que se convirtió en una embajadora cultural de Brasil en el mundo?</b></p><p>—Sí, y es un gran honor. Después de tanto viajar, es como que me ponen una alfombra roja cuando paso (se ríe). Siento una enorme alegría por cómo me reciben en otros países, y siento que es una forma de agradecerme por llevar la música brasileña a todo el mundo. Hace poco me enteré que en Japón tengo un club de fans que estudia portugués con mis canciones <i>(se ríe</i>). ¡Es maravilloso!</p><p><b>—Y en Uruguay también ha dejado una huella. ¿Qué recuerdos atesora de sus primeras visitas?</b></p><p>—Tengo fotos en Uruguay que guardo en mi archivo como si fueran tesoros. Una de ellas es con Vinicius en Casapueblo, esperando la salida del sol. Nunca me olvido de que veníamos de trabajar en la Parada 10, donde estaba La Fusa, y no teníamos ganas de dormir después de haber cantado porque los artistas somos noctívagos por naturaleza. Tengo recuerdos maravillosos de Casapueblo y de haber conocido a Carlos Páez Vilaró y a su familia. Es más, tengo cosas escritas por Carlos que no tiene nadie: son dibujitos que dejaba en mi almohada, con dedicatorias y todo. Es maravilloso.</p><p><b>—Sus conciertos en Maldonado y Montevideo se celebrarán en salas que recrean la intimidad de La Fusa. ¿La cercanía con el público la permite sacar un mayor provecho de sus interpretaciones?</b></p><p>—Sí, porque yo necesito ese calor y ese aplauso de la gente. Aparte de que me gusta mucho porque yo empecé cantando en los café concert con Dori Caymmi primero y luego con Vinicius y Toquinho. Por suerte siempre estuve bien acompañada (<i>se ríe</i>). Y a este regreso a Uruguay luego de la horrible pandemia que vivimos, decidí llamarlo Encuentro en vez de Reencuentro, porque yo nunca me fui realmente y los tuve siempre en mis recuerdos. Además, el título del espectáculo tiene otro significado sentimental porque era el título del primer programa que tuve como actriz y cantante en mi tierra, Salvador. Se llamaba<i> Encontro con María Creuza</i>, y yo les quiero contar al público la historia de esa época y de las canciones que me acompañaron durante 50 años como si estuviera en la sala de la casa de cada uno de los asistentes. Por eso voy a presentar un concierto solo de guitarra y voz.</p><p><b>—¿En qué piensa cuando recuerda a aquella María que daba sus primeros pasos en la música?</b></p><p>—<i>Meu Deus</i>, ¿cómo te puedo explicar? (<i>Suspira</i>) Era la juventud mezclada con la expectativa de querer demostrar que yo podía asumir la responsabilidad de cantar y de tener un programa sobre mis hombros. Yo no era conocida, y <i>Encontro con Maria Creuza</i> fue una gran oportunidad que me dieron como premio de un concurso del que participé. Inclusive fue importantísimo para mí porque tuve la oportunidad de invitar a artistas con quienes nunca pensé que iba a poder cantar, como João Gilberto, Caetano Veloso, Maria Bethânia y Gal Costa, que se nos fue hace poco. Todos son parte de la historia de la música brasileña y yo, con toda modestia, me siento parte. Con Vinicius y Tom Jobim hubo un antes y un después en la música brasileña, y me siento muy privilegiada de que ambos formen parte de mi biografía.</p><p><b>—Recién mencionó que, musicalmente, siempre estuvo bien acompañada. ¿Qué cree que vio Vinicius de Moraes en usted como para invitarla a trabajar con él?</b></p><p>—Pensé toda mi vida en esa pregunta, y aún no encontré la respuesta. Cuando empecé a acompañar a Vinicius yo tenía mariposas en el estómago. Me asustaba y me daba nervios, pero luego, cuando empezaba a cantar, sentía magia. Mi disco Pura magia está inspirado en eso. Cuanto más conocimiento tomaba de la importancia que esa oportunidad significaba en mi vida profesional, más agradecía y aprendía. Además, empezás a tener más seguridad en lo que estás haciendo porque tenés el aval de personas importantes que te admiran. Entonces, cuando Vinicius me invitó a ir a Uruguay y Argentina, yo sentí la generosidad extraordinaria de un hombre enormemente talentoso que me daba a mí, que no era nadie, la oportunidad de elegir el repertorio para los conciertos...</p><p><b>—Qué alegría y qué responsabilidad, ¿no?</b></p><p>—Sí, es terrible; pero en el buen sentido (se ríe). Eso me ayudó a encontrar mi camino y la personalidad que yo quería mostrar a través de mi canto y que quiero mostrar en el escenario hasta irme, para decirlo de una manera poética, de gira definitivamente. Cuando uno se va quiere dejar su legado, ¿no es verdad? Y yo siempre estoy pensando en eso, y me alegro cuando veo comentarios en las redes o me llegan mensajes de mis amigos que me dicen que escucharon mi voz en determinados momentos importantes de sus vidas.\u0010Eso es una caricia para mí.</p><p><b>—Ya que habló de su legado, ¿de qué canciones de su repertorio se siente más orgullosa?</b></p><p>—De “E<b>u sei que vou te amar</b>”, sin dudas. Es un tema que me marcó mucho, e incluso en el disco de La Fusa Vinicius recitaba el soneto de la fidelidad, y yo me reía mucho en mis adentros porque sabía que él no era fiel... ¡Tuvo nueve mujeres! <i>(se ríe</i>) Otra es “<b>Samba em Preludio</b>”, del gran Baden Powell, otro de los parceiros importante de Vinicius. Hay muchas canciones que me marcaron y que escucho de vez en cuando en esas madrugadas insomnes en mi casa. Hay ocasiones en que me gusta lo que oigo y otras en las que me encuentro defectos, cosa que es natural. Pero hay momentos en los que me transporto a esa época y eso es muy lindo porque yo no quiero perder jamás esa capacidad de gustar y de emocionarme, ¿entendés? Para mí es un regalo de la vida saber que cantar es mi oficio, y yo quiero seguir cantando hasta el día en que Dios lo tenga en sus planes, por decirlo poéticamente.</p><p><b>—¿Qué aspectos de María Creuza se transforman cuando usted sube al escenario?</b></p><p>—(<i>Piensa</i>) Yo me transformo en una persona privilegiada que se olvida completamente de toda cosa que le esté preocupando o de lo que sea que no pude solucionar en ese momento. La música me lleva a una especie de nirvana de donde no quiero salir. Es como si fuese mi terapia. En vez de ir al psicólogo, yo voy al escenario. Ese es mi lugar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-21T05:20:00.61",
  "ttr": 267,
  "type": "article"
}