{
  "url": "https://rurales.elpais.com.uy/valor-agregado/carrasco-vamos-a-protestar-porque-somos-el-unico-sector-al-que-se-le-estan-aumentando-los-impuestos",
  "title": "Carrasco: \"Vamos a protestar porque somos el único sector al que se le están aumentando los impuestos\"",
  "description": "El ingeniero agrónomo Pablo Carrasco habló sobre la industria ganadera, destacando la estabilidad en el precio del ganado gordo y la importancia del pasto en el negocio. Además abordó el impacto del dólar y los impuestos en el sector",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/carrasco-vamos-a-protestar-porque-somos-el-unico-sector-al-que-se-le-estan-aumentando-los-impuestos",
    "https://rurales.elpais.com.uy/valor-agregado/carrasco-vamos-a-protestar-porque-somos-el-unico-sector-al-que-se-le-estan-aumentando-los-impuestos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/65aac69/2147483647/strip/true/crop/4714x2292+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2Fe7%2F8c27f99743f180eaa33db65d1056%2Fpablo-carrasco.jpg",
  "content": "<div>\n<p>El <b>ingeniero agrónomo Pablo Carrasco </b>habló sobre la industria ganadera, destacando la estabilidad en el precio del ganado gordo y la importancia del pasto en el negocio. Además abordó el impacto del dólar y los impuestos en el sector.</p><p>En<b> Valor Agregado de radio Carve</b>, Pablo Carrasco, director de Conexión Ganadera, expresó que el que hace el precio en el mercado es China, y China compra cada vez más carne. No obstante, advirtió que China “le agarró la mano al negocio” y no tiene por qué pagar fortunas.</p><p>“Yo creo que el gordo se quedó a vivir en esos precios y que el flaco tiene una situación muy particular de abundancia de pasto y de kilos que se están metiendo mientras no vendes al bicho, y el invierno que no llega, que también lo va a poner por allí. Así que me parece que si esto siguiera, no tengo claro que siga para siempre así, pero si esto siguiera, el lugar pasaría a ser un gran refrigerador de ganado y prácticamente dejaría de engordar”, dijo.</p><p>De todas formas, Carrasco aclaró que “las cosas no duran para siempre y la gente no arma y desarma su sistema de producción según cómo amanece el día”. Entonces, aseguró que “hoy está muy complicado el negocio de invernada”.</p><p><b>Dólar. </b>“Me convencí de que el tema del atraso cambiario es para siempre”, señaló Pablo Carrasco. El director de Conexión Ganadera hizo referencia a que “siempre vamos a tener atraso cambiario” y que “nunca se va a arreglar”, porque ya tuvimos demasiada cantidad de gobiernos y en todos los casos pasó lo mismo.</p><p>“Entonces, por el lado de seguir quejándome y pidiéndole al gobierno que termine con el atraso cambiario, no pienso hacer nada más. Lo que a mí me parece es que quiero entender el tema, creo que nadie lo explica fácil. Los economistas lo están haciendo de una manera muy académica, hablamos de precios relativos, de competitividad, y al final, ¿qué es eso y qué nos importa? Lo que nos está pasando es que nosotros cobramos solo en dólares, estamos pagando, en el caso de la cría, poner todos los gastos fijos, son unos 80 o 70% de los gastos que estoy pagando son en pesos, y cada vez, con un dólar más barato, cuando termine de pagarlo, lo demás me quedo con menos dinero. Así que lo que está pasando es que nos están aumentando los impuestos. Con un nombre técnico que se llama atraso cambiario”, dijo.</p><p>En ese sentido, habló de la necesidad de revisar, por ejemplo, la devolución de impuestos o impuestos ciegos que hoy paga el sector, como el caso patrimonio, primaria, contribución inmobiliaria. “Me refiero a que ya más o menos hace 10 años con un novillo vos pagabas la contribución inmobiliaria de 300 hectáreas. Hoy, con un novillo, vos pagabas la contribución de 177 hectáreas. Es decir, lo que te quiero decir es que la cantidad de novillos que me van quedando son cada vez menos para la parte mía. Vamos a protestar porque somos el único sector al que se le están aumentando los impuestos. Ese es el problema (...) dentro de poco, para sobrevivir en el campo, vas a precisar 3.000 hectáreas”, expresó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-02T15:22:03.924",
  "ttr": 107,
  "type": "article"
}