{
  "url": "https://www.elobservador.com.uy/nota/la-fecha-el-lugar-la-frase-elegida-y-que-temas-seran-priorizados-en-el-congreso-ruralista-202441812446",
  "title": "La fecha, el lugar, la frase elegida y qué temas serán priorizados en el congreso ruralista",
  "description": "En un juego de palabras que tiene como base una frase frecuentemente expresada en el sector productivo –“El agro es parte de la solución”–, este año la frase distintiva del Congreso de la Federación Rural...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-fecha-el-lugar-la-frase-elegida-y-que-temas-seran-priorizados-en-el-congreso-ruralista-202441812446",
    "https://www.elobservador.com.uy/nota/la-fecha-el-lugar-la-frase-elegida-y-que-temas-seran-priorizados-en-el-congreso-ruralista-202441812446/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052023/1685399544349.jpg?&cw=600&ch=365",
  "content": "<p>En un juego de palabras que tiene como base una frase frecuentemente expresada en el sector productivo –“El agro es parte de la solución”–, <strong>este año la frase distintiva del Congreso de la Federación Rural (FR) es “El agro es la solución, no el problema”</strong>.</p><div><p>Esa emblemática instancia ruralista se va a desarrollar esta vez<strong> en las instalaciones de la Sociedad Fomento de Treinta y Tres –en el local Villa Sara, km 282, ruta 8–, será la edición 107 del congreso y ocurrirá el viernes 24 y el sábado 25 de mayo</strong>.</p><p>Jorge Andrés Rodríguez, presidente de la gremial, explicó a <em>El Observador</em> que “invertir esas palabras es algo que está pensando, creemos firmemente que el agro es la solución y basado eso en varias realidades”.</p><p>Por un lado, dijo, “<strong>tenemos el enfoque ambiental, vamos a tener una conferencia sobre el agro y las emisiones, cómo se miden, cuál es la verdad</strong>, cómo estamos posicionados los uruguayos en la realidad del mundo, será un placer seguramente la charla de Walter Baethgen (vicepresidente de la junta directiva del Instituto Nacional de Investigación Agropecuaria – INIA)”.</p><p>Un tema a abordar, señaló, es “cómo está siendo considerado el tema de las emisiones en el agro, relacionado con los préstamos indexados ambientalmente que ha conseguido Uruguay, donde el beneficio es acceder a determinadas tasas de interés mediante el cumplimiento de ciertas normas medioambientales, algunas vinculadas directamente a la ganadería”.</p><blockquote><p>Se asustan de dólar a 58 $ <a target=\"_blank\" href=\"https://twitter.com/federacionrural?ref_src=twsrc%5Etfw\">@federacionrural</a> para estar en las condiciones que esta paraguay, el valor sería $50y si en brasil, sería 59 $, para que no haya confusion, no es una relación de precios, es la relación historica de precios dentro de cada país <a target=\"_blank\" href=\"https://t.co/aZDD5AHqQe\">pic.twitter.com/aZDD5AHqQe</a></p>— Jorge Andrés Rodríguez (@Chanmalevo) <a target=\"_blank\" href=\"https://twitter.com/Chanmalevo/status/1778037672012902674?ref_src=twsrc%5Etfw\">April 10, 2024</a></blockquote><p>Por otro, adelantó, “<strong>vamos a hacer foco en la economía en el país, en todo sentido, está el tema del atraso cambiario que es algo que nos golpea </strong>en un sector que durante la pandemia de covid fuimos parte importante de la solución, somos quienes recibidos todo el impacto adverso del tema del tipo de cambio porque no es algo que lo podamos trasladar, nos afecta mucho y la idea es mostrar eso con mucha información”.</p><div><h3>Leé también</h3></div><h3>Máxima autoridad gremial</h3><p>Rodríguez explicó que el Congreso de la FR es la máxima autoridad de esa institución gremial, porque es una instancia en la que participan todas las entidades federadas habilitadas, no solo las representadas durante todo el año en el consejo.</p><blockquote><p>“El congreso es una muestra del federalismo que distingue a la FR”, afirmó Jorge Andrés Rodríguez.</p></blockquote><p>El primer día de actividades, el viernes, es utilizado para un trabajo interno en la institución, se realiza el acto eleccionario, se considera todo lo jurídico, se discuten todas las ponencias que acercan las federadas desde los distintos departamentos, es una instancia cerrada, privada de la FR.</p><p>De esa instancia surgen, dijo, los mandatos que posteriormente se trasladan al nuevo consejo directivo, considerando diversos ejes temáticos, en una suerte de hoja de ruta de trabajo para las autoridades de la entidad ruralista.</p><p>A propósito, salvo alguna novedad de último momento, <strong>lo más probable es que haya una lista oficialista, encabezada por el actual presidente, a diferencia de las últimas instancias electorales en los congresos en las que hubo lucha electoral</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/062023/1686000005292/-lcm6093-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Foto: Leonardo Carreño.</p></div><p>Fernando Mattos y Jorge Andrés Rodríguez.</p><p>El sábado, segundo día del congreso, la actividad es abierta al público, se invita a autoridades, se realiza la actividad protocolar, se da lectura a la proclama (que es de parte de la FR y con base en todo lo discutido entre todas las federadas el día previo) y se expresan los discursos, entre ellos los del presidente de la gremial y el del ministro de Ganadería, Agricultura y Pesca, entre otros.</p><p>También informó que es muy relevante, entre otras, una instancia que sucederá el viernes: el informe que cada una de las delegaturas que la FR tiene en diversas instituciones en las que está presente, lo que constituye un material de trabajo de enorme valor.</p><blockquote><p>⁦<a target=\"_blank\" href=\"https://twitter.com/federacionrural?ref_src=twsrc%5Etfw\">@federacionrural</a>⁩ todos a 33 <a target=\"_blank\" href=\"https://t.co/ox5ikj6mCN\">pic.twitter.com/ox5ikj6mCN</a></p>— Jorge Andrés Rodríguez (@Chanmalevo) <a target=\"_blank\" href=\"https://twitter.com/Chanmalevo/status/1780613453935247648?ref_src=twsrc%5Etfw\">April 17, 2024</a></blockquote><p><strong>Precandidatos invitados</strong></p><p>Rodríguez informó que las federadas que conforman la FR y que lo deseen están involucradas en un proceso de obtención de consideraciones para elaborar un documento, con diversas propuestas y reflexiones, que será entregado a los precandidatos a la Presidencia de la República durante el congreso, instancia a la que todos han sido invitados.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-18T15:44:07.189Z",
  "ttr": 145,
  "type": "article"
}