{
  "url": "https://www.montevideo.com.uy/Noticias/No-de-nuevo-coalicion-activa-operativo-para-votar-con-lema-comun-en-tres-departamentos-uc891602",
  "title": "No de nuevo: coalición activa operativo para votar con lema común en tres departamentos",
  "description": "499+1                                    En las internas de 2019, el Partido de la Concertación no llegó a los 500 votos mínimos requeridos por la Corte...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/No-de-nuevo-coalicion-activa-operativo-para-votar-con-lema-comun-en-tres-departamentos-uc891602",
    "https://www.montevideo.com.uy/Noticias/No-de-nuevo-coalicion-activa-operativo-para-votar-con-lema-comun-en-tres-departamentos-uc891602?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891602="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885029.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>499+1</p>\n                                    <h2>En las internas de 2019, el Partido de la Concertación no llegó a los 500 votos mínimos requeridos por la Corte Electoral.</h2>\n                                </div> \n                                <div>\n                              \t<p>A 12 días de las elecciones internas, dirigentes de\nlos distintos partidos de la coalición de gobierno mantuvieron este martes una\nreunión con el objetivo de afinar detalles, para que el 30 de junio quede\nhabilitado el partido Coalición Republicana, que será usado para competir en tres\ndepartamentos del país.</p><p>El prosecretario General del Partido Colorado, Gustavo\nOsta, dijo a <em>Montevideo Portal</em> que participaron de la reunión integrantes\nde Cabildo Abierto, el Partido Nacional, el Partido Colorado y del Partido Independiente.\n</p><p>El objetivo es que no se repita lo que ocurrió en 2019\ncuando el Partido de la Concertación no llegó a los 500 votos y la alianza no\npudo competir con lema propio en las elecciones departamentales de Montevideo.</p><p>En esta línea, Osta dijo que se está “armando la\noperación para obtener la cantidad de votos suficientes que requiere la\nlegislación el 30 de junio para que el partido (Coalición Republicana) pueda\nparticipar” en las elecciones departamentales bajo un lema común.</p><p>“Se encomendó comenzar con todo el trabajo de\noperativa electoral para lograr los 500 votos a nivel nacional. Además, se necesitan por lo menos 50 votos en Canelones, Salto\ny Montevideo para la convención departamental (que son hojas distintas)”,\nexplicó Osta, en referencia a que eso son los tres departamentos en los que en\nprimer término se piensa competir como Coalición Republicana.</p><p>Es decir, en esos departamentos además del voto a\nnivel nacional (los 500 se pueden sumar en cualquier punto del país), se necesita\nun mínimo de 50 votos de la hoja departamental para poder competir como lema\ncomún.  </p><p>El colorado aclaró que no se habló de candidaturas,\nsino del operativo para activar el partido.</p><p><strong>No de nuevo </strong></p><p>En las internas de junio de 2019 la hoy Coalición\nRepublicana, que había sido bautizada Partido de la Concertación en 2014, no\nllegó a los 500 votos necesarios para confirmarse como partido político\nhabilitado por la Corte Electoral.</p><p>Por ese entonces, el conteo final del organismo\nelectoral dio cuenta de que la Concertación (confirmada por el Partido\nNacional, el Partido Colorado y el Partido de la Gente) fue votada por 486\npersonas, a pesar de que en sus listas había 750 miembros.</p><p>Por este motivo, en las municipales de 2020 no se pudo\npresentar una candidatura a la Intendencia de Montevideo bajo este lema en\ncomún. Después de varias idas y vueltas, a comienzo de febrero de ese año se\nanunció que Laura Raffo sería la candidata de la coalición multicolor bajo el\nparaguas del Partido Independiente. Para esa instancia se sumaron al PN, PC y\nPG, Cabildo Abierto y el propio Partido Independiente.</p><p>Los suplentes de Raffo representaban así a esos cinco\npartidos. Por ejemplo, el primero después de la economista fue el hoy\nprecandidato colorado Andrés Ojeda y el siguiente en la lista fue el exdirector\ndel Servicio de Comunicación Audiovisual Nacional (Secan) Gerardo Sotelo\n(Partido Independiente).</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Aprueba-o-desaprueba-Cifra-divulga-nueva-encuesta-sobre-valoracion-de-gestion-de-Lacalle-uc891599\">Aprueba o desaprueba: Cifra divulga nueva encuesta sobre valoración de gestión de Lacalle</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}