{
  "url": "https://www.montevideo.com.uy/Deportes/Diego-Torito-Rodriguez-dejara-Nacional-y-se-transformara-en-nuevo-jugador-de-Liverpool-uc879591",
  "title": "Diego “Torito” Rodríguez dejará Nacional y se transformará en nuevo jugador de Liverpool",
  "description": "A rayas                                    El volante de 34 años de edad y que arribó a los albos en el 2022, se unirá al equipo que dirige Emiliano Alfaro para la nueva...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Diego-Torito-Rodriguez-dejara-Nacional-y-se-transformara-en-nuevo-jugador-de-Liverpool-uc879591",
    "https://www.montevideo.com.uy/Deportes/Diego-Torito-Rodriguez-dejara-Nacional-y-se-transformara-en-nuevo-jugador-de-Liverpool-uc879591?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879591="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/843845.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A rayas</p>\n                                    <h2>El volante de 34 años de edad y que arribó a los albos en el 2022, se unirá al equipo que dirige Emiliano Alfaro para la nueva temporada.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El volante Diego Rodríguez dejará Nacional, con quien ya rescindió su vínculo y se transformará\nen nuevo jugador de Liverpool, en una negociación que se cerró este martes.</p><p>Torito, de 34 años de edad, desde la llegada de Álvaro\nRecoba para dirigir a los albos había dejado de tener preponderancia en el\nequipo y no iba a ser tenido en cuenta en la nueva temporada lo que terminó\nfacilitando si salida.</p><p>Los presididos por José Luis Palma de esta forma se\ninteresaron en su ficha para sumarlo al plantel que dirige Emiliano Alfaro y\nque jugará fase de grupos de Copa Libertadores.</p><p>El volante, en la temporada 2023, jugó 25 partidos en el\nUruguayo, 21 de ellos como titular, sin goles en su cuenta.</p><p>A eso hay que sumarle ocho cotejos por Copa Libertadores (seis\nde arranque) con un tanto conseguido ante Independiente de Medellín y una presentación\nen la Copa AUF Uruguay.</p><p>En su carrera pasó por equipos como Defensor Sporting, Godoy\nCruz de Mendoza, Independiente y San Lorenzo (todos de Argentina), para luego\ndesembocar en 2022 en los albos.</p><p>Rodríguez de esta forma se suma a las altas negriazules,\ndonde arribaron: Gastón Guruceaga (Montevideo City Torque), Jean Pierre Rosso\n(Sarmiento de Junín), Franco Nicola (Montevideo City Torque), Diego García\n(Emelec), Hebert Vergara (Cantolao), Agustín González (FC Schaffhausen), Lucas\nLemos (retornó de Racing), Alex Vázquez (retornó de Miramar Misiones), Nahuel\nSoria (retornó de Miramar Misiones).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}