{
  "url": "https://www.elpais.com.uy/opinion/columnistas/nos-quieren-meter-en-cana",
  "title": "Nos quieren meter en cana",
  "description": "Orsi nos quiere meter en cana. ¡Chau Mujica! El nuevo patrón del MPP cambió y va por otro lado, con el Pacha, Andrade y Juan Castillo como laderos y guías. Lo confirma la metamorfosis del economista Gabriel...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/nos-quieren-meter-en-cana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>Orsi nos quiere meter en cana. ¡Chau Mujica! El nuevo patrón del MPP cambió y va por otro lado, con el Pacha, Andrade y Juan Castillo como laderos y guías. Lo confirma la metamorfosis del economista Gabriel Oddone quien viró aceleradamente: si “el plebiscito” sale no se termina el mundo dijo y también que se van a tocar los impuestos -esto es, agregar alguno más y aumentar los que están- y ahora nos dice que los inversores gringos están locos de contentos con cualquier cambio de las reglas. Solo le falta salir con aquello de Fidel: “con entera confianza…”.</p><p>El domingo, cerradas las mesas y con algunos números, resultó que todos ganaron. ¿Sólo Cabildo Abierto perdió? Si todos ganaron es que también todos perdimos, aunque los nuevos “relatos” no lo registren.</p><p>De todas las ficciones ninguna supera la de Abdala. Según él, pese al bloqueo mediático lograron un gran triunfo; ¡increíble!, de ningún otro tema se habló más en los medios que del plebiscito del Pit-Cnt. Sumó a los 800 y pico de mil que lograron unos 50 mil de Identidad Soberana de Salle. Los que no votaron por el Sí fueron más o menos un millón y medio.</p><p>¿Esos no cuentan? Muy bolivariano todo.</p><p>Para el nuevo Orsi parece que esos no importan ni tampoco lo que diga Lucía, que con notable lucidez atribuyó a la “iniciativa” sindical que el Frente no haya ganado. Una “distracción” dijo, que hizo malgastar esfuerzos. Mujica ya lo había dicho: apoyar el “plebiscito” era como “encanarse uno mismo”, y viniendo de él el ejemplo más gráfico no podría ser. Pero Orsi de entrada salió con la revisión del tema. Dijo que hay que tener en cuenta la “opinión” de esa gente. ¿Y la de los otros? Sesenta y uno de cada 100 uruguayos no votaron el SÍ -esto es, votaron a favor de la ley aprobada por el actual gobierno-, pero Orsi solo piensa en los otros 39 sin considerar siquiera que a la gente demagógicamente le prometían menos trabajo y más plata dulce. ¡Autocrítica, plis! Y Orsi ahora suma que la actual ley “barre” con todo: o bien no la leyó o actúa con real malicia, como se dice de los periodistas cuando son negligentes o mienten a sabiendas. En cualquier momento dicen que los jubilados están “comiendo pasto” con agua salada.</p><p>¿Y a los que votaron el sí por los allanamientos nocturnos, más o menos tantos como los que votaron por Abdala, Orsi los va a considerar?</p><p>Creo que el FA, como quedó demostrado, no tiene otro tema que este del plebiscito que los comunistas les impusieron. Un cachón para la Coalición Republicana (ver Topolanski).</p><p>Y digo la “coalición”, porque la pugna es entre coaliciones, no entre los “candidatos”. No son candidatos fuertes: entre las tribulaciones de Orsi y las “innovaciones” centroizquierdistas de Delgado, (perdió con la lista “del comisario” y le fue mal por “los barrios”) eso resulta indiscutible.</p><p>La propia decisión popular ayuda: surgió una CR, más equilibrada, con pesos y contrapesos, que debería asegurar cohesión y reclama seriedad e inteligencia. Enfrente, en cambio, la realidad es que lo dos votos comunistas en el Senado son los que manejarán la izquierda de ahora en adelante, como ya se está viendo. Ya ni necesitarán recurrir a “las bases”.</p><p>Esa es la cuestión y los que no quieran verlo, me refiero a la CR y a la propia izquierda y a los sindicalistas, que después no se quejen.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-02T05:50:02.026",
  "ttr": 115,
  "type": "article"
}