{
  "url": "https://www.elpais.com.uy/ovacion/futbol/penarol-en-el-mercado-de-pases-el-delantero-uruguayo-que-genera-interes-y-acaba-de-quedarse-sin-club",
  "title": "Peñarol en el mercado de pases: el delantero uruguayo que genera interés y acaba de quedarse sin club",
  "description": "El aurinegro, que ya incorporó a Facundo Batista, tiene la mira puesta en sumar a otro atacante, un volante mixto, un extremo y un defensor. Diego Aguirre, director técnico de Peñarol. Foto: Estefania...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/penarol-en-el-mercado-de-pases-el-delantero-uruguayo-que-genera-interes-y-acaba-de-quedarse-sin-club"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0233e22/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F42%2F3f65ee4a44a3bfa44b2584d572c4%2Fnia3144.JPG",
  "content": "<div>\n<h2>El aurinegro, que ya incorporó a Facundo Batista, tiene la mira puesta en sumar a otro atacante, un volante mixto, un extremo y un defensor. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Diego Aguirre, director técnico de Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/84a9e17/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F42%2F3f65ee4a44a3bfa44b2584d572c4%2Fnia3144.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bd3d52a/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F42%2F3f65ee4a44a3bfa44b2584d572c4%2Fnia3144.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/84a9e17/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F42%2F3f65ee4a44a3bfa44b2584d572c4%2Fnia3144.JPG\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre, director técnico de Peñarol. </figcaption><p>Foto: Estefania Leal/Archivo El País. </p></div>\n</figure>\n</div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> continúa activo en el <b>mercado de pases</b> con la mira puesta en reforzar al equipo para la llave de octavos de final de Copa Libertadores ante The Strongest y la recta final del Campeonato Uruguayo 2024. Diego Aguirre tiene claro desde que inició el período de pases que, a la llegada de Facundo Batista, quiere sumarle un delantero más, un lateral derecho, un volante mixto y un extremo.</p><p>De acuerdo a lo que pudo saber <i>Ovación</i> con fuentes aurinegras, no ha existido un avance concreto que les pemita comenzar a ilusionarse con Brian Rodríguez. Después de la victoria ante River Plate el técnico se mostró más optimista que hace algunas semanas, pero de todas formas la operación es compleja porque necesitan que un club pueda comprarlo y se lo preste hasta fin de año. En el lateral derecho, mientras espera por la recuperación de Camilo Mayada, no han salido nombres a la luz, y lo mismo ocurre en el mediocampo. Ya en la delantera han circulado varios nombres como los de Felipe Avenatti y<b> Jaime Báez</b>. Los dos atacantes han estado en la órbita del club en mercados anteriores, pero uno de esos dos es el que genera mayor interés en la actualidad.</p><p>“Lo de Avenatti a Peñarol está lejos o no estará”, aseguraron desde el Mirasol en una clara muestra de intenciones. En cambio, la situación de Báez es distinta. Desde el club ya se han contactado con la agencia que representa al exjugador de Frosinone, Fiorentina y Pescara, pero aún no hay un avance significativo en la operación.</p><p>“Hoy no hay nada avanzado y se está trabajando en muchos clubes por Jaime Báez. Aún no se ha formalizado nada con ninguno” , reconocieron desde el entorno del futbolista de 29 años, que en el fútbol uruguayo ya jugó en Defensor Sporting y Juventud de Las Piedras. El “9” lleva un extenso período en el fútbol italiano, pero de todas formas aseguran que “no tendría problemas en jugar en Sudamérica mientras sean equipos que jueguen competencias internacionales”. El atacante quedó libre el pasado 1 de julio, por lo que en caso de avanzar en su incorporación Peñarol no debería pagar el monto de una transferencia.</p><div>\n<p>\n</p><h3>Las alternativas de Peñarol en la ofensiva</h3>\n<p></p>\n</div><p>Tras la salida de Ángel González y José Neris, el Carbonero cuenta con tres delanteros de área como Maximiliano Silvera, Facundo Batista y Matheus Babi. En el primer caso se trata de un titular indiscutido para Aguirre, y en el segundo de un jugador que llega para competir y se está poniendo a punto luego de un par de meses de escasa actividad. En tanto, el brasileño aún no ha encontrado la regularidad suficiente y hoy es la tercera opción para el técnico. En el caso de Batista, el Mirasol está aprovechando las últimas dos jornadas del Torneo Intermedio para darle rodaje y transmitirle en detalle la idea colectiva.</p><p>También es cierto que Franco “Cepillo” González y Nahuel Acosta pueden ser variantes jugando como punta, pero por lo general son una alternativa por las bandas. La búsqueda de Peñarol sigue y el propio Aguirre ha reconocido más de una vez de forma pública que tienen un plan A y B para cada posición, pero que por el momento aguardan avances por la primera opción de la lista.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T06:30:01.159",
  "ttr": 118,
  "type": "article"
}