{
  "url": "https://www.elobservador.com.uy/nota/el-sector-con-desempleo-cero-que-logro-captar-un-27-mas-de-estudiantes--202422820210",
  "title": "El sector con desempleo cero que logró captar un 27% más de estudiantes ",
  "description": "La falta de profesionales uruguayos formados en tecnologías de la información y las comunicaciones (TIC), un sector que en el país tiene desempleo cero, ha sido señalada por la industria como un obstáculo...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-sector-con-desempleo-cero-que-logro-captar-un-27-mas-de-estudiantes--202422820210",
    "https://www.elobservador.com.uy/nota/el-sector-con-desempleo-cero-que-logro-captar-un-27-mas-de-estudiantes--202422820210/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012021/1610570875734/_ine2937.jpg?&cw=600&ch=365",
  "content": "<p>La falta de profesionales uruguayos formados en<strong> tecnologías de la información y las comunicaciones</strong> (TIC), un sector que en el país tiene desempleo cero, ha sido señalada por la industria como un obstáculo para impulsar aún más su desarrollo. Sin embargo, un informe elaborado por el Observatorio TI de la <strong>Cámara Uruguaya de Tecnologías de la Información (CUTI)</strong>, señaló que la cantidad de estudiantes que ingresaron a carreras vinculadas con las TIC en el país aumentó 27% en 2022. </p><div><p>Según el informe, ese aumento significó que hubo 5.941 nuevos estudiantes en este sector, mientras que se registraron 1.261 egresos y una matrícula total en TIC que alcanzó los 20.082 estudiantes. </p><p>Desde la Cuti manifestaron que si bien los números son “positivos”, revelan “la persistencia de desafíos en cuanto a la equidad de género y la distribución geográfica de la oferta educativa”. </p><p>Sobre estos aspectos, el informe reflejó que Montevideo sigue siendo el departamento donde se concentra la formación en TIC, ya que acapara el 80% de los ingresos de nuevos estudiantes.</p><p>Mientras que en términos de equidad de género, las mujeres explicaron el 29% de los ingresos, lo que reflejó la masculinización en esta industria en la cual el 71% de los nuevos estudiantes en 2022 fueron hombres. No obstante, desde la CUTI indicaron que la brecha entre hombres y mujeres que egresaron de estas carreras entre 2018 y 2022, disminuyó 27%. </p><p>La<strong> Universidad de la República </strong>fue la institución que reunió la mayor cantidad de nuevos ingresos, tras haber captado a 2.079 nuevos estudiantes, lo que significó el 35% del total. Le siguió la <strong>Universidad ORT</strong> con 1.949 ingresos (33%), la <strong>Universidad Tecnológica </strong>(Utec) con 1.016 nuevos estudiantes (17%) y la <strong>Universidad de la Empresa</strong> con 418 (7%) ingresos. </p><p>En tanto, la <strong>Universidad de Montevideo</strong> contó con 231 nuevos estudiantes (4%), mientras que la <strong>Universidad Católica </strong>tuvo 158 ingresos (3%). Por último, tanto la<strong> Universidad Claeh</strong>  como el <strong>Centro de Altos Estudios Nacionales</strong> (Calen), registraron la menor cantidad de ingresos, con 48 y 42 estudiantes, respectivamente, lo que en ambos casos significó el 1% del total. </p><p>Los datos se desprenden del  informe “Formación Académica en TIC” que se basó en el Anuario Estadístico de Educación 2022 de la división de Investigación y Estadística de la Dirección de Educación del Ministerio de Educación y Cultura (MEC).</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T11:17:31.919Z",
  "ttr": 77,
  "type": "article"
}