{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/hepatitis-a-b-o-c-cual-es-mas-grave-como-se-diferencian-y-que-medidas-tomar-para-evitar-el-contagio",
  "title": "Hepatitis A, B o C: cuál es más grave, cómo se diferencian y qué medidas tomar para evitar el contagio",
  "description": "Milenka Duarte/El Comercio GDALa hepatitis es una inflamación del hígado que puede ser producida por diversos factores, como medicamentos, infecciones sistémicas y disminución en la irrigación del hígado; sin...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/hepatitis-a-b-o-c-cual-es-mas-grave-como-se-diferencian-y-que-medidas-tomar-para-evitar-el-contagio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/39446c1/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F04%2F624b4c3cf0bd0.jpeg",
  "content": "<div>\n<p><b><i>Milenka Duarte/El Comercio GDA</i></b><br />La <b>hepatitis </b>es una inflamación del hígado que puede ser producida por diversos factores, como <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/aceite-de-oliva-un-aliado-que-podemos-sumar-a-la-dieta-para-luchar-contra-las-enfermedades-degenerativas\">medicamentos</a>, infecciones sistémicas y disminución en la irrigación del hígado; sin embargo, las hepatitis virales suelen ser las más comunes. </p><p>Asimismo, como indicó Adelina Lozano, gastroenteróloga y especialista en <b>enfermedades </b>del <b>hígado </b>de la Clínica Ricardo Palma, esta enfermedad se puede clasificar en diferentes tipos, siendo los más comunes la hepatitis A, B, C, D y E, y cada una de estas formas tienen diferentes características, rutas de transmisión y grados de gravedad.</p><div>\n<p>\n</p><h3>¿Cuál es la diferencia entre los tipos de hepatitis?</h3>\n<p></p>\n</div><p>Sin duda, la mejor forma de diferenciarlas es mediante la vía de transmisión, pues las puertas de ingreso de estos virus a nuestro organismo pueden ser diversas. Por un lado, la <b>hepatitis A y E</b> se pueden contraer por malas condiciones higiénico-dietéticas, es decir, a través del consumo de agua o alimentos contaminados. En el caso de la<b> hepatitis B y D</b>, puede ser por prácticas sexuales sin protección, además de que, estas enfermedades pueden transmitirse madre-hijo durante el parto, explicó el Dr. Rafael Barreda, gerente de investigación de la dirección médica de Pacífico Salud.</p><p>“De igual manera, la <b>hepatitis B, C y D</b>, pueden ser causadas por transfusiones sanguíneas, de cualquier tipo, ya sea de paquetes globulares o de plaquetas, jeringas contaminadas, piercings o tatuajes”.</p><p>De acuerdo con Lozano, la otra diferencia entre las hepatitis radica en la duración de la enfermedad, pues la A y E cuando infectan a una persona que es un huésped inmunocompetente, duran un breve período y se curan definitivamente, por lo que se consideran infecciones agudas, ya que el tejido se desinflama y se regenera sin dejar huellas. Sin embargo, los tipos B, C y D, pueden permanecer más tiempo en el organismo si no se curan, razón por la cual, pueden progresar en infecciones crónicas, puesto que el hígado se torna fibroso con los años y empieza a presentar fallas en sus funciones, lo cual puede conllevar al desarrollo de cirrosis hepática o cáncer de hígado.</p><div>\n<p>\n</p><h3>¿Cuáles son los síntomas más frecuentes de la hepatitis?</h3>\n<p></p>\n</div><p>La hepatitis aguda presenta síntomas como, malestar, fatiga, fiebre, debilidad, náuseas, vómitos, pérdida de apetito, dolor en la boca del estómago, orinas oscuras y coloración amarillenta de las mucosas y piel conocido como ictericia. Mientras que, en la forma crónica de la enfermedad, la mayoría de casos suelen ser asintomáticos, lo que dificulta el diagnóstico temprano, destacó la gastroenteróloga.</p><p>“Cabe señalar que, solo con un<b> análisis del perfil hepático</b> en que se incluyan unas enzimas hepáticas llamadas transaminasas, se puede detectar este padecimiento, pues si estas se encuentren elevadas, esto puede ser una señal de alerta para el médico y el paciente de una posible infección de hepatitis B y C”.</p><div>\n<p>\n</p><h3>¿Cómo se diagnostica la hepatitis?</h3>\n<p></p>\n</div><p>Las hepatitis A y E se diagnostican a través de un análisis de sangre para detectar la presencia de anticuerpos denominados como, la inmunoglobulina M. Por su parte, las hepatitis crónicas, como expresó la especialista en enfermedades del hígado, también se diagnostican con pruebas de sangre, tales como los anticuerpos contra el virus de la hepatitis C y el antígeno de superficie de la hepatitis B, las cuales tienen como objetivo dar a conocer si hay una multiplicación viral, es decir, si la persona ha estado expuesta al virus y se ha registrado la presencia de una infección activa.</p><p>“El diagnóstico se confirma mediante una serie de estudios serológicos en la sangre, pero adicionalmente, se realizan pruebas de función hepática para ver la severidad del daño en el hígado, así como estudios de imágenes, como una ecografía abdominal”, recalcó Barreda.</p><div>\n<p>\n</p><h3>¿Cuáles son los tratamientos disponibles para la hepatitis?</h3>\n<p></p>\n</div><p>El tratamiento para la hepatitis aguda es sintomático, motivo por el cual, es importante regular la dieta, mantener <b>reposo </b>y no hacer actividades físicas que demanden mucho esfuerzo, ya que no existe un fármaco para manejarla. En cambio, en los casos crónicos, se debe administrar medicamentos antivirales para reducir el daño al órgano y con ello, las posibilidades de desarrollar cirrosis o cáncer. Como afirmó el especialista de Pacífico Salud, estos tratamientos presentan altas tasas de curación; sobre todo, si se toman en los estadios iniciales de la enfermedad.</p><p>“Definitivamente, tratarla a tiempo es indispensable, pues si bien la hepatitis A y E suelen desaparecer al cabo de unos días o pocas semanas con recuperación completa y sin mayores complicaciones, las hepatitis que se vuelven crónicas, por el contrario, pueden acarrear una serie de consecuencias severas, como una fibrosis del hígado denominada, cirrosis hepática, causar cáncer de hígado o incluso, la muerte”.</p><div>\n<p>\n</p><h3>¿Cómo se puede prevenir la hepatitis?</h3>\n<p></p>\n</div><p>Según Barreda, las medidas universales incluyen una buena higiene de manos y una alimentación saludable, la cual implica también que las verduras estén bien lavadas o cocidas, así como la ingesta solo de agua hervida. Igualmente, es fundamental mantener una adecuada protección durante el acto sexual y evitar compartir objetos que puedan estar contaminados con sangre infectada, tales como cepillos de dientes, máquinas de afeitar, agujas o jeringas.</p><p>“Por supuesto, es importante estar inmunizados, pues la vacuna de la hepatitis A previene casi al 100% la presencia de esta infección, mientras que, la del tipo B evita un 95% a 100% que, de exponerse al virus, se produzca un padecimiento crónico y grave. Se colocan de dos a cuatro dosis, dado que hay presentaciones solas y combinadas de A y B, además, es recomendable aplicarla desde los primeros meses de vida, aunque si no fue colocada en la infancia, también se puede hacer en la etapa adulta”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/aceite-de-oliva-un-aliado-que-podemos-sumar-a-la-dieta-para-luchar-contra-las-enfermedades-degenerativas\">\nAceite de Oliva: un aliado que podemos sumar a la dieta para luchar contra las enfermedades degenerativas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/siete-tips-para-mantener-la-casa-calentita-ante-la-llegada-del-frio-sin-gastar-demasiada-electricidad-o-gas\">\nSiete tips para mantener la casa “calentita” ante la llegada del frío, sin gastar demasiada electricidad o gas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T21:00:00.38",
  "ttr": 193,
  "type": "article"
}