{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/antel-arena-si-o-no-cuando-y-donde-se-van-a-jugar-las-finales-de-la-liga-uruguaya-de-basquetbol",
  "title": "¿Antel Arena sí o no? Cuándo y dónde se van a jugar las finales de la Liga Uruguaya de Básquetbol",
  "description": "Peñarol y Aguada son reacios a jugar allí por su elevado costo de alquiler; \"Para la semifinal contra Defensor Sporting vendimos 3.200 entradas e igual se perdió plata\", indicaron fuentes aurinegras.",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/antel-arena-si-o-no-cuando-y-donde-se-van-a-jugar-las-finales-de-la-liga-uruguaya-de-basquetbol",
    "https://www.elpais.com.uy/ovacion/basquetbol/antel-arena-si-o-no-cuando-y-donde-se-van-a-jugar-las-finales-de-la-liga-uruguaya-de-basquetbol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0d56c60/2147483647/strip/true/crop/4096x1991+0+57/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fe9%2F3fb06d9143d48954674d941fe785%2Fjmr-1096.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a href=\"https://www.elpais.com.uy/ovacion/basquetbol/penarol-y-aguada-quieren-las-finales-de-la-liga-uruguaya-de-basquetbol-en-sus-canchas-hay-malestar-en-la-fubb\" target=\"_blank\">Estaba todo previsto</a> para que las <b>finales de la Liga Uruguaya de Básquetbol</b> entre <b>Peñarol </b>y <b>Aguada </b>comenzaran este viernes 31 de mayo en el <b>Antel Arena</b>. Sin embargo, hubo un cambio de planes, aparentemente por el elevado costo de alquiler del estadio de la compañía estatal que los clubes no están dispuestos a pagar.</p><p>Como es habitual, la <a href=\"https://www.elpais.com.uy/noticias/fubb\" target=\"_blank\">Federación Uruguaya de Basketball (FUBB)</a> ya había iniciado las gestiones para que la definición del torneo se juegue en el <b>Antel Arena</b>, escenario de primer nivel internacional inaugurado en 2018 y que tiene como una de sus principales prestaciones albergar partidos de básquetbol ya que se instaló en el histórico lugar en el desde 1956 estaba construido el <b>Cilindro Municipal</b>.</p><p>Según lo que estaba previsto, las primeras dos finales y las hipotéticas últimas tres (quinta, sexta y séptima) se jugarían allí. La tercera y cuarta no porque el escenario no está disponible en esas fechas debido a diferentes espectáculos.</p><p>Esos dos partidos tendrían lugar en las canchas de cada uno de los equipos, lo que los llevó a plantearse que, si las dos del medio se jugarían allí, por qué no también las dos primeras.</p><p>Así se desarrolló la negociación, y aunque la <b>FUBB </b>agotó recursos para que la definición no saliera del principal escenario Montevideo, los primeros cuatro cruces serán finalmente en formato de local y visitante.</p><div>\n<figure>\n<picture>\n<img alt=\"Peñarol vs Aguada\" srcset=\"https://imgs.elpais.com.uy/dims4/default/96e67f7/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F59%2Fe56d222b46c183edff80100f4cbd%2Fjmr-5946.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9226046/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F59%2Fe56d222b46c183edff80100f4cbd%2Fjmr-5946.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/96e67f7/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F59%2Fe56d222b46c183edff80100f4cbd%2Fjmr-5946.JPG\" />\n</picture>\n<div>\n<figcaption>Donald Sims y Eloy Vargas - Aguada vs Peñarol, 82-81, Liga Uruguaya de Basquetbol 2023-2024, en el Palacio Gaston Guelfi de Montevideo, ND 20240318, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La postura de la FUBB y el costo del Antel Arena</h3>\n<p></p>\n</div><p>“La decisión de la FUBB fue siempre jugar y fijar el Antel Arena. De hecho así fue establecido hace varios días”, dijo a <i>Ovación </i>una fuente del <b>Comité Ejecutivo de la FUBB</b>, agregando: “Aparentemente ahora hay un interés o moción de los clubes de cambiar esa circunstancia y pasar a sus canchas. Nos enteramos de que hay reuniones con <b>Antel</b> y <b>Tenfield</b> por parte de las instituciones pero desde la FUBB estamos trabajando y agotaremos todos los recursos para que las finales sean en el Antel Arena”.</p><p>Por los datos que pudo recabar <i>Ovación</i>, el costo actual del <b>Antel Arena</b> para partidos de <b>básquetbol </b>va desde 1.100.000 pesos hasta por encima de 1.300.000 pesos, cifras que rondan los 30.000 dólares más IVA.</p><p>El tema radica en que el costo aumenta a medida que se vendan más entradas y, además, hay una comisión mínima por venta de tickets, lo que provoca que en partidos de estas características como finales de<b> Liga Uruguaya</b>, el costo pueda superar los 40.000 dólares más IVA.</p><p>Las instituciones no quieren hacerle frente al \"alto costo\" que consideran tiene el escenario con capacidad para unos 15.000 espectadores, aunque desde la <b>FUBB </b>explicaron lo siguiente: \"Es verdad que tiene un alto costo, pero otras veces pasó lo mismo y pudimos entablar negociaciones para buscarle la manera y hacerle frente a esos costos en conjunto\".</p><p>En este sentido, fuentes de Peñarol indicaron a <i>Ovación</i> que, por ejemplo, <b>para el quinto juego decisivo de semifinales contra Defensor Sporting se vendieron 3.200 entradas</b>: \"Un numerón para el básquetbol nuestro e igual se perdió plata, fue deficitario. Es inviable\".</p><div>\n<figure>\n<picture>\n<img alt=\"Emiliano Serres (Peñarol) ante Malik Curry (Defensor Sporting) en el Antel Arena\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e56c0bc/2147483647/strip/true/crop/689x460+0+0/resize/689x460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Ff4%2F38338d8e4c6b9878c35dacb19b30%2Fwhatsapp-image-2024-05-27-at-21-35-51.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5119445/2147483647/strip/true/crop/689x460+0+0/resize/1378x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Ff4%2F38338d8e4c6b9878c35dacb19b30%2Fwhatsapp-image-2024-05-27-at-21-35-51.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e56c0bc/2147483647/strip/true/crop/689x460+0+0/resize/689x460!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Ff4%2F38338d8e4c6b9878c35dacb19b30%2Fwhatsapp-image-2024-05-27-at-21-35-51.jpeg\" />\n</picture>\n<div>\n<figcaption>Emiliano Serres (Peñarol) ante Malik Curry (Defensor Sporting) en el Antel Arena.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cuándo y dónde se juegan las finales</h3>\n<p></p>\n</div><p>Debido a que Peñarol terminó primero en la temporada regular y Aguada segundo, el Carbonero es el primer equipo en jugar de local.</p><p>Por lo tanto y tras todo este tire y afloje, <b>la primera final se jugaría en el Palacio Peñarol el domingo 2 de junio a las 21:15 horas</b>. Mientras tanto, <b>la segunda pasaría para la cancha de Aguada el día jueves 6 a la misma hora</b>. Todas las finales tendrán el mismo horario de comienzo y serán televisadas por <i>VTV Plus </i>y <i>Basquet Pass</i>.</p><p>Los partidos tres y cuatro quedarían como estaban pactados, pero cambian para unos días más adelante: el tercero será en el Palacio Peñarol el lunes 10 y el siguiente en la Avenida San Martín el viernes 14.</p><p>Finalmente, las hipotéticas (porque si alguno de los dos equipos llega a cuatro victorias se termina la historia) tres últimas finales sí se mantendrían en el Antel Arena: el quinto juego el lunes 17, el sexto el miércoles 19 y el séptimo el lunes 24.</p><p>Aunque estos últimos tres partidos, según dicen desde Peñarol, tampoco están confirmados: \"Lo confirmado son las primeras cuatro finales, después se verá\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/penarol-y-aguada-quieren-las-finales-de-la-liga-uruguaya-de-basquetbol-en-sus-canchas-hay-malestar-en-la-fubb\">\nPeñarol y Aguada fijaron las finales de la Liga Uruguaya de Básquetbol en sus canchas: hay malestar en la FUBB\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/penarol-le-gano-con-autoridad-a-defensor-sporting-y-es-finalista-de-la-liga-uruguaya-de-basquetbol\">\nPeñarol le ganó con autoridad a Defensor Sporting y es finalista de la Liga Uruguaya de Básquetbol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/eric-anderson-con-ovacion-la-ventaja-unica-y-diferente-de-nacional-para-remontarle-la-semifinal-a-aguada\">\nEric Anderson con Ovación: la \"ventaja única y diferente\" de Nacional para remontarle la semifinal a Aguada\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T23:35:44.299",
  "ttr": 160,
  "type": "article"
}