{
  "url": "https://www.elpais.com.uy/tvshow/cine/ese-crimen-es-mio-una-comedia-anticuada-y-divertida-de-uno-de-los-maestros-del-cine-frances",
  "title": "\"Ese crimen es mío\": Una comedia anticuada y divertida de uno de los maestros del cine francés",
  "description": "Ese crimen es mío es un anacronismo y quizás ahí haya que ubicar su mayor encanto. Es la última película de Francois Ozon, el director francés que puede pasar de asuntos serios a juguetes livianos como esta...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/ese-crimen-es-mio-una-comedia-anticuada-y-divertida-de-uno-de-los-maestros-del-cine-frances",
    "https://www.elpais.com.uy/tvshow/cine/ese-crimen-es-mio-una-comedia-anticuada-y-divertida-de-uno-de-los-maestros-del-cine-frances?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/603f899/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fb2%2Fdfdb2f9b405f935ab7e1c2a6df97%2Fesecrimenesmio16-16641532.jpg",
  "content": "<div>\n<p><b>Ese crimen es mío </b>es un anacronismo y quizás ahí haya que ubicar su mayor encanto. Es la última película de <b>Francois Ozon</b>, el director francés que puede pasar de asuntos serios a juguetes livianos como esta comedia de enredos y tribunales.</p><p>El anacronismo está, por ejemplo, en que se basa en una pieza de 1934 de Georges Berr y Louis Verneuil que tuvo dos adaptaciones en Holllywood allá en la prehistoria; la mejor es <i>Confesión sincera </i>de 1938 con Carole Lombard y Fred McMurray. Quienes identifiquen esas referencias, van a disfrutar, seguro, Ese crimen es mío.</p><p>La historia, ambientada en el París de la década de 1930, sigue a dos muchachas Madeleine (<b>Nadia Terezkiewicz</b>, a quien hace poco se vio en La desaparición de Evelyne de Dominik Moll) y Pauline (<b>Rebecca Marder</b>), actriz y abogada, respectivamente, que están en un mala racha: no tienen trabajo y deben cinco meses de alquiler. Todo empieza con Madeleine saliendo de la mansión de Montferrand (Jean-Christophe Bouvet) un empresario teatral que intentó violarla. Encima, cuando llega a su casa, su novio, el desheredado heredero de una fortuna, le anuncia que se va a casar con una millonaria y la va a mantener como su amante.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/9NjOSDoT9_Q?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Como si las complicaciones no fueran pocas, aparece la policía para anunciarle que Montferrand está muerto y que todo indica que ella es la principal sospechosa. El juez de la causa (Fabrice Luchini) la quiere acusar pero ella misma con Pauline como abogada se adjudica el homicidio. Las pruebas no son muy contundentes pero hablan de defensa propia y después de un alegato enérgico y ensayado de ambas, el juez, conmovido, la absuelve.</p><p>El juicio ocupa una parte importante de la película aunque no se parece mucho al de, por ejemplo,<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/de-que-se-trata-anatomia-de-una-caida-la-pelicula-feminista-que-es-la-mas-comentada-de-la-temporada\"><i> Anatomía de una caída</i></a>, otra película francesa de tribunales en la que la verdad importa poco. Nada que ver.</p><p>Todas las hipótesis de lo que habría pasado son mostrados al estilo y la forma del cine mudo. En un momento van a l cine a ver <i>Mauvaise Graine</i>, la comedia francesa de Billy Wilder, lo que da una pista de por dónde lleva el asunto Ozon.</p><p>Madeleine (que tiene algo de la Roxie Hart de Chicago) no fue la asesina pero el caso la convierte en una celebridad y llueven las ofertas del cine y el teatro. El plan puede venirse abajo cuando aparece una vieja estrella del cine mudo, Odette Chaumette (<b>Isabelle Hupert</b>, divertida) que dice ser la verdadera homicida.</p><p>Todo, está claro, se va a solucionar para el lado más amable como corresponde con el aire farsesco y anticuado que tiene todo el invento. Hay que verla con la inocencia a flor de piel, que es lo que pretendían las comedias de su calaña ya sea las clásicas americanas o las francesas. Hay algo del cine galo de la década de 1930 que le da a todo un lindo aire vintage aunque la paleta es colorida y se ve algo digital.</p><p>El guion, escrito por Ozon, actualiza el asunto a un mundo post #Me Too y habla sobre mujeres y su capacidad de resistencia y supervivencia. El alegato de la defensa es una crítica al patriarcado representado por una justicia esencialmente masculina. Todo sin perder su simpática liviandad.</p><p>En una obra abundante y variada como la de Ozon, Ese crimen es mío comparte aspecto y pretensiones con <i>8 mujeres</i> (2001) y<i> Mujeres al poder</i> (2010) que tenía el mismo aire de juego y protagonistas femeninas.</p><p>La carrera reciente de Ozon también incluye dramas como Joven y bella, Frantz, el hombre que amé y Amantes dobles o una remake de un melodrama queer de Fassbinder (Peter Von Kant).</p><p>Su trayectoria comenzó en la década de 1990 y es junto con Olivier Assayas y Arnaud Desplechin de los directores más importantes de su generación; Ozon nació en 1967 y es el Francois Truffaut del lote.</p><p>Con Ese crimen es mío consigue una película liviana, amable y por eso anacrónica para tiempos en el que cine parece tan preocupado, tan serio, tan profundo. Volver al burbujeante universo de una comedia clásica siempre viene bien. Y acá se consigue.</p><p><i>Ese crimen es mío [* * * *]</i><br /><i>Origen: Francia, 2023. Título original: Mon Crime. Director: François Ozon. Guion: Ozon, Philippe Piazzo, sobre obra de teatro de Georges Berr, Louis Verneuil. Fotografía: Manu Dacosse. Música: Philippe Rombi. Con: Nadia Tereszkiewicz, Rebecca Marder, Isabelle Huppert, Fabrice Luchini, André Dussollier. Duración: 103 minutos. Estreno: 4 de abril, en cines.</i><br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T05:02:00.612",
  "ttr": 147,
  "type": "article"
}