{
  "url": "https://www.elpais.com.uy/informacion/politica/pedidos-de-ayuda-de-migrantes-el-mides-aumentaron-83-en-los-ultimos-cinco-anos-en-2023-hubo-casi-14-mil-atenciones",
  "title": "Pedidos de ayuda de migrantes el Mides aumentaron 83% en los últimos cinco años; en 2023 hubo casi 14 mil atenciones",
  "description": "En los últimos cinco años, ciudadanos de casi medio mundo pasaron por alguna oficina de atencióndel Ministerio de Desarrollo Social (Mides) en procura de algún tipo de ayuda. Un fenómeno que aumentó año a año...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/pedidos-de-ayuda-de-migrantes-el-mides-aumentaron-83-en-los-ultimos-cinco-anos-en-2023-hubo-casi-14-mil-atenciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8e83f30/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F5a%2F2bce98bd454b975461505a0bf832%2Fleo0160.JPG",
  "content": "<div>\n<p>En los últimos cinco años, ciudadanos de casi medio mundo pasaron por <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/mides-prepara-plan-para-migrantes-centro-de-referencia-y-respuesta-habitacional-temporal\">alguna oficina de atención</a>del <b>Ministerio de Desarrollo Social</b> (Mides) en procura de algún tipo de ayuda. Un fenómeno que aumentó año a año durante el último quinquenio. Según los últimos datos procesados, las solicitudes de atención ante el ministerio por parte de<a href=\"https://www.elpais.com.uy/mundo/uruguay-fue-reconocido-por-acnur-como-un-faro-de-esperanza-por-cambios-en-politica-inmigratoria\" target=\"_blank\">extranjeros <b>migrantes</b></a> aumentaron 83% a lo largo de este período de gobierno. </p><p>Fueron casi 4 mil <b>cubanos</b>, más de 1.800 <b>venezolanos</b>, una cantidad similar de <b>argentinos</b>, 1.300 <b>brasileños </b>y más de 500 colombianos y dominicanos que pasaron en 2023 por alguna dependencia territorial de esa secretaría, por donde además desfilaron en esos 12 meses ciudadanos naturales de 73 nacionalidades distintas de los cinco continentes. En algunos casos, provenían de lugares tan inhóspitos como lejanos e insospechados. Algunos llegaron desde las naciones más pobres del mundo y otros lo hicieron desde los países más ricos de la tierra. </p><p>El Sistema de Monitoreo, Administración y Resolución de Trámites (SMART) del <b>Mides</b> tienen registros de 13.610 extranjeros que el año pasado recibieron algún tipo de atención ciudadana por parte de la cartera. En 2022 había sido 13.290 casos, en 2021 pidieron ayuda 11.053 migrantes y en 2020 habían sido 10.530. En el año 2019, el Mides registro apenas 7.410 atenciones. </p><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Sciarra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/09940c9/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F91%2F3568727e46f4897ede72408dab99%2Fffl-7046.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cedc8ac/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F91%2F3568727e46f4897ede72408dab99%2Fffl-7046.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/09940c9/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F91%2F3568727e46f4897ede72408dab99%2Fffl-7046.JPG\" />\n</picture>\n<div>\n<figcaption>Alejandro Sciarra: ministro de Desarrollo Social</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>Los datos están incluidos en la respuesta del ministerio a un pedido de informes efectuado por la senadora <b>Amanda Della</b> Ventura (FA). El informe, firmado por el ministro <b>Alejandro Sciarra</b> y al que accedió El País, indica que <b>Montevideo</b> concentró 6.043 casos, el 44% del total y más que duplicando las 2.813 atenciones de 2019. </p><p>Por otra parte, el Mides registró el año pasado en <b>Canelones</b> a 1.092 extranjeros en algún tipo de dispositivo de atención ciudadana. En Rivera fueron 650 casos, en <b>Maldonado </b>380 y en Colonia 247 casos, entre los departamentos con mayores cifras, tomando en cuenta el lugar en el que los migrantes declararon tener residencia. </p><p>Si se considera la zona del país donde efectivamente se prestó la atención, Montevideo registro 7.386 casos, frente a los 3.339 ocurridos en 2019. </p><p>El informe incluye datos sobre la cantidad de menores de edad migrantes que fueron atendidos por el Mides. El año pasado fueron 1.815 casos. Casi 100más que en 2022, y 500 más que los que se habían registrado en 2019. </p><div>\n<p>\n</p><h3>Los principales problemas</h3>\n<p></p>\n</div><p>En todos los casos, el Mides aclaró que una persona pudo haber sido atendida en más de un año, por lo cual la suma de atenciones puede ser mayor a la de atendidos. Ante la consulta de Della Ventura, el ministerio aseguró no contar con información desagregada por familias. </p><p>Según el informe, los dos grandes motivos de consulta de estos ciudadanos estuvieron referidos a la alimentación —en particular, a cómo acceder a alimentos— y a problemas con documentación. Es usual, se indica, que estas personas enfrenten problemas a la hora de obtener, por ejemplo, certificados consulares, partidas de nacimiento, matrimonio, defunción o de antecedentes penales, entre otros. El Mides, se asegura, trata de realizar los contactos correspondientes ante las representaciones extranjeras. Muchas veces, asumiendo el costo del trámite. Se apunta que las dificultades en la obtención de la documentación en los países de origen repercuten en estos migrantes a nivel local. </p><p>En un segundo escalón están incluidas consultas referidas a empleo, orientación, capacitación y e inserción laboral, el acceso a las transferencias monetarias que otorga el ministerio y la forma en que pueden afiliarse a algún prestador de salud. Al respecto, el informe señala que los migrantes dicen tener dificultades a la hora de inscribir a sus hijos en la educación media, dada la obligación de presentar la documentación que acredite los cursos realizados en el país de origen. </p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9301c4/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fdc%2Fd53af35941bdbe2133d2e2650fd9%2Fg-b-1082.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/80fe9b4/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fdc%2Fd53af35941bdbe2133d2e2650fd9%2Fg-b-1082.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9301c4/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fdc%2Fd53af35941bdbe2133d2e2650fd9%2Fg-b-1082.jpeg\" />\n</picture>\n<div>\n<figcaption>Presidente Luis Lacalle Pou</figcaption><p>Foto: Prensa ASSE</p></div>\n</figure>\n</div><p>Por otra parte, un convenio firmado entre el Mides y la Administración de los Servicios de Salud del Estado (<b>ASSE</b>), posibilita la afiliación inmediata a ese prestador a los migrantes que aún no cuenten con residencia y requieran atención médica urgente. Lo mismo rige para los solicitantes de refugio que aún no tengan el documento de identidad uruguayo. </p><p>Para el Mides, no se puede afirmar que todas estas personas \"procuren conseguir la radicación\", ya que Uruguay es también un país de \"tránsito\" para los migrantes, que muchas veces realizan \"movimientos circulares\" en las fronteras. En ese sentido, la secretaría de Estado dice carecer de datos que indiquen la cantidad de extranjeros migrantes que ingresaron al Uruguay en lo que va de este año. </p><p>En su informe, el ministerio alude al trabajo de la Junta Nacional de Migración, que funciona en la órbita del <b>Poder Ejecutivo</b>, al de la Comisión del Refugiado y a los intercambios con distintas organizaciones de la sociedad civil. A partir de allí se detectaron diversos problemas al acceso a la vivienda y el empleo. \"Lamentablemente, estas personas muchas veces son objeto de estafas o abusos, tanto a la hora de arrendar un vivienda o una pensión como en lo que hace a sus derechos laborales\", se afirma en el informe.</p><p>Al respecto, la <b>Dirección Nacional de Protección Social</b> del ministerio viene trabajando en un plan piloto de \"vales de pensión\" para personas migrantes. El beneficio, previsto inicialmente por tres meses, fue recientemente extendido a un año. El año pasado, según había publicado El País, el proyecto contempló a unos 150 migrantes, en su mayoría cubanos y venezolanos. </p><p>Por otra parte, en <b>Rivera</b>, el lugar por el que ingresan la mayor parte de los migrantes, se viene implementando Casa Trampolín, que busca garantizar el acceso rápido y seguro a una primera vivienda. Una vez regularizada su situación, estas personas pueden acceder a respuestas de mediana y larga estadía. En octubre de 2023, el Mides entregó los primeros certificados de arrendamiento a trece familias migrantes que vivían en la calle. </p><p>En cuanto a los programas y servicios que ofrece, el Mides aclaró que son de carácter universal, por lo que no se realiza un seguimiento específico en función de la calidad de migrante del beneficiario. </p><p>El primero de marzo de este año, el Mides abrió su primer Centro de Referencia para migrantes. Ubicado en la Ciudad Vieja de Montevideo, se lo presentó como un \"espacio de apoyo, orientación y encuentro\", donde estas personas podrán acceder a \"información confiable y actualizada\" sobre derechos y servicios, disminuyendo así las dificultades que enfrentan durante su integración efectiva. El centro fue instalado con el apoyo del Banco Interamericano de Desarrollo (BID), a través de un préstamo no reembolsable de US$ 5 millones. </p><div>\n<figure>\n<picture>\n<img alt=\"Palacio Santos, sede de la Cancillería. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ede6e34/2147483647/strip/true/crop/3000x1988+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F4d%2F7b3876b94c58a997e85ca3c1450d%2F5f98782d6dba0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a1467e6/2147483647/strip/true/crop/3000x1988+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F4d%2F7b3876b94c58a997e85ca3c1450d%2F5f98782d6dba0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ede6e34/2147483647/strip/true/crop/3000x1988+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F4d%2F7b3876b94c58a997e85ca3c1450d%2F5f98782d6dba0.jpeg\" />\n</picture>\n<div>\n<figcaption>Palacio Santos, sede de la Cancillería.</figcaption><p>Foto: Archivo El País<br /></p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Ciudadanos de 108 países</h3>\n<p></p>\n</div><p>En 2023, la cantidad de atenciones a ciudadanos cubanos por parte del Mides se cuadruplicó frente a 2019. Lo mismo pasó con los colombianos. En el caso de los venezolanos se duplicó, mientras hubo aumentos, leves pero constantes, en la atención a argentinos y brasileños a lo largo del todo el quinquenio. </p><p>Desde 2019, ciudadanos de 108 países pasaron por alguna oficina del Mides. Hubo afganos, alemanes y australianos. Bielorrusos, bolivianos y burkineses. También canadienses, chinos o croatas. En algunos casos, los atendidos fueron los únicos representantes de su nacionalidad. En estos cinco años el Mides atendió a un ciudadano de Brunei, otro de Filipinas, un iraní, un israelí, un jordano o un kazajo. Hubo que ayudar también a un mozambiqueño, un qatarí y británico. Por ayuda acudieron al Mides en estos años ciudadanos de las Islas Seychelles, Rusia, Senegal, la República Checa, y Sierra Leona. De Togo, Tonga y de Ucrania, de Armenia, de Turquía y de Bangladesh. De Haití, de la India o de Yibutí. </p><p>Se destaca la atención a una persona con origen en Ciudad de Vaticano. Otros llegaron procedentes de Tokelau y de Vanuatu, dos pequeñas naciones insulares enclavadas en Oceanía. También hubo que atender un caso de un natural del Territorio Británico del Océano Índico, una de las últimas dependencias de la Corona, que consta de unas 60 islas ubicadas a mitad de camino entre África e Indonesia. </p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-06T07:00:08.885",
  "ttr": 267,
  "type": "article"
}