{
  "url": "https://www.elpais.com.uy/vida-actual/la-tierra-emite-senales-al-espacio-pero-que-tan-cerca-estamos-de-ser-oidos-por-civilizaciones-distantes",
  "title": "La Tierra emite señales al espacio, pero ¿qué tan cerca estamos de ser oídos por civilizaciones distantes?",
  "description": "La búsqueda de señales alienígenas en 1960. A pesar de que aún no se ha detectado nada, la comunidad SETI (search for extraterrestrial intelligence) vive una edad dorada con multitud de búsquedas.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/la-tierra-emite-senales-al-espacio-pero-que-tan-cerca-estamos-de-ser-oidos-por-civilizaciones-distantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ff13869/2147483647/strip/true/crop/3543x1722+0+387/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fa0%2Fb776bcc54875b47695d006400be5%2Fvlaarrayniteclouds-rgb.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Cincuenta años luz de distancia es como decir &quot;la vuelta de la esquina&quot; en escala cósmica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a394b3/2147483647/strip/true/crop/3359x2309+86+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fa0%2Fb776bcc54875b47695d006400be5%2Fvlaarrayniteclouds-rgb.jpg 1x, https://imgs.elpais.com.uy/dims4/default/acb440d/2147483647/strip/true/crop/3359x2309+86+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fa0%2Fb776bcc54875b47695d006400be5%2Fvlaarrayniteclouds-rgb.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a394b3/2147483647/strip/true/crop/3359x2309+86+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fa0%2Fb776bcc54875b47695d006400be5%2Fvlaarrayniteclouds-rgb.jpg\" />\n</picture>\n<p>\n</p><figcaption>Cincuenta años luz de distancia es como decir \"la vuelta de la esquina\" en escala cósmica</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>David Galadí / The Conversation</i></b><br />Supongamos una <b>civilización alienígena </b>dotada de recursos similares a los nuestros. ¿Habría sido capaz ya de detectarnos en la inmensidad del universo? Mientras nos afanamos por escuchar, ¿es posible que la <a href=\"https://www.elpais.com.uy/vida-actual/via-lactea-y-aurora-boreal-astronauta-compartio-uno-de-los-mejores-videos-filmados-en-el-espacio\" target=\"_blank\"><b>Tierra</b></a><b> </b>figure ya en su propia entrada de la <b>Enciclopedia Galáctica</b>?</p><p>La búsqueda de <b>señales alienígenas </b>se inició con el proyecto <b>OZMA </b>en 1960. A pesar de que aún no se ha detectado nada, la comunidad <b>SETI </b>(<b>search for extraterrestrial intelligence</b>) vive una edad dorada con multitud de búsquedas con <b>radiotelescopios prodigiosos </b>y sistemas de análisis de datos sofisticados. A proyectos pasados como <b>Phoenix </b>siguen otros como <b>COSMIC </b>y <b>Breakthrough Listen Initiative </b>(BLI). El mayor radiotelescopio del mundo, el chino FAST, nació con un programa SETI oficial incorporado.</p><p>Muchas ondas de radio, como las tradicionales de amplitud modulada (onda media) quedan atrapadas en la <b>ionosfera</b>, pero las <b>trasmisiones de frecuencia modulada</b>, televisión, telefonía móvil y radar sí escapan al espacio. Desde las primeras trasmisiones de televisión con motivo de los <b>Juegos Olímpicos de Berlín </b>de 1936, la Tierra es un objeto brillante en esa parte del espectro electromagnético.</p><p>Pero el <b>ruido radioeléctrico </b>que difundimos se ha intensificado en tiempos recientes con el uso del radar. Los haces de radar se emiten rasantes al terreno, así que, si se mirara la Tierra desde lejos, se captarían sobre todo emisiones de radar en el limbo del planeta. Las emisoras visibles irían cambiando con la rotación terrestre, y las del limbo este y el limbo oeste presentarían desplazamientos <b>Doppler </b>opuestos por el mismo motivo. Una civilización que detectara estas señales no tendría dudas sobre su origen artificial y deduciría muchísima información con su estudio detallado.</p><p>Ahora bien, una tecnología similar a la nuestra, ¿sería capaz de captar estas emisiones?</p><div>\n<p>\n</p><h3>Cuestión de potencia</h3>\n<p></p>\n</div><p>Cualquier<b> emisión de radio</b> se debilita con el cuadrado de la distancia: para que se nos oiga a través de los abismos del espacio vacío habría que emitir con potencias sobrecogedoras. Los requisitos se alivian si la energía se emite concentrada en un haz estrecho. Justo así operan los radares, lo que hace que estas emisiones, más que las de radio, televisión o telefonía, sean las que nos podrían hacer visibles ante <b>civilizaciones alienígenas </b>parecidas a la nuestra.</p><p>Uno de los proyectos de vanguardia, <b>BLI</b>, declara con orgullo que sus sensores son “lo bastante sensibles como para detectar un radar aeronáutico ordinario que transmitiera hacia la <b>Tierra </b>desde cualquiera de las mil estrellas más cercanas”. Impresionante, aunque la magia se diluye al calcular que esas mil estrellas nos llevan hasta menos de <b>50 años luz</b> de distancia, la vuelta de la esquina a escala cósmica.</p><div>\n<figure>\n<picture>\n<img alt=\"Planeta Tierra desde el espacio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fb2a2f/2147483647/strip/true/crop/1999x1499+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F9b%2Fc5ae0e4e436fa6a49d3d51250471%2Fsatellite-view-of-the-earth-royalty-free-image-1676635398.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7620d0a/2147483647/strip/true/crop/1999x1499+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F9b%2Fc5ae0e4e436fa6a49d3d51250471%2Fsatellite-view-of-the-earth-royalty-free-image-1676635398.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8fb2a2f/2147483647/strip/true/crop/1999x1499+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F9b%2Fc5ae0e4e436fa6a49d3d51250471%2Fsatellite-view-of-the-earth-royalty-free-image-1676635398.jpg\" />\n</picture>\n<p>\n</p><figcaption>Planeta Tierra desde el espacio.</figcaption><p></p>\n</figure>\n</div><p>Aunque el futuro nos traiga grandes mejoras en sensibilidad, cualquier civilización parecida a la nuestra y que se encuentre a más de unas decenas de años luz de distancia sería, por ahora, totalmente incapaz de detectarnos, por una cuestión de simple potencia.</p><p>Gritamos en la galaxia un “¡hacenos caso!” que no destaca más que la caída de una hoja en el patio de una escuela. Por eso las<b> búsquedas SETI </b>actuales ponen la esperanza en que haya en el patio centenares de estudiantes cantando a pleno pulmón, muchas civilizaciones más avanzadas que la nuestra, capaces de producir señales de radio con potencias dignas de la ciencia ficción si emiten en todas direcciones de manera no intencionada.</p><p>Necesitarían menos recursos si emitieran a propósito hacia el Sol en haces estrechos, pero ¿por qué iban a hacerlo, si no saben que estamos aquí? O, un momento, ¿no podrían saberlo, en caso de tener detectores ultrasensibles? La respuesta es otra vez no, veamos por qué.</p><div>\n<p>\n</p><h3>La jaula de Einstein</h3>\n<p></p>\n</div><p>La información solo puede haber llegado tan lejos como esas ondas y eso nos pondría, a día de hoy, al alcance de las civilizaciones situadas a bastante menos de 100 años luz de distancia, quizá tan solo 50 años luz, si contamos la época en que la Tierra ha estado emitiendo con una intensidad detectable con medios parecidos a los nuestros.</p><p>Esta esfera es la <b>jaula de Einstein</b>, la región del cosmos que hemos inundado hasta ahora con nuestros gritos. Su tamaño coincide más o menos con el radio dentro del cual el proyecto BLI afirma que podría detectar emisiones parecidas a las que genera la Tierra.</p><p>Si en años próximos se confirma la sospecha de que no hay ninguna civilización emitiendo ondas de radio entre las mil estrellas más cercanas, entonces podremos concluir con un nivel muy alto de certeza que somos la única civilización de la galaxia que sabe que estamos aquí.</p><div>\n<figure>\n<picture>\n<img alt=\"Antenas del Atacama Large Millimeter/submillimeter Array (ALMA), frente al esplendor de la Vía Láctea.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/05afb92/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fba%2Fd87b3cc24e63a19a217c4f3923c6%2Fseti-nuevo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2b1a671/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fba%2Fd87b3cc24e63a19a217c4f3923c6%2Fseti-nuevo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05afb92/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fba%2Fd87b3cc24e63a19a217c4f3923c6%2Fseti-nuevo.jpg\" />\n</picture>\n<div>\n<figcaption>Antenas del Atacama Large Millimeter/submillimeter Array (ALMA), frente al esplendor de la Vía Láctea.</figcaption><p>Foto: ESO</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El bosque oscuro</h3>\n<p></p>\n</div><p>El optimismo de fines del siglo XX ha ido dando paso a la duda sobre la abundancia de civilizaciones cósmicas. A este enfoque se superpone otra preocupación paralela: quizá los <b>alienígenas </b>no sean esos hermanos del espacio, bondadosos y salvadores, de las <b>ensoñaciones hippies </b>del siglo XX, sino bersekers, una horda de asesinos dispuestos a arrasar todo lo que se menee.</p><p>La <b>saga de ciencia ficción</b> El problema de tres cuerpos, de<b> Liu Cixin</b>, plantea que la galaxia es un bosque oscuro donde los mundos habitables escasean y son asaltados, colonizados o directamente destruidos por las civilizaciones dominantes y más avanzadas. Desde este punto de vista, anunciar nuestra existencia sería muy mala idea.</p><p>Podemos seguir debatiendo esta cuestión con calma porque el anuncio de que la Tierra está habitada aún tardará en llegar a la <b>civilización avanzada </b>más cercana, si es que existe. La tercera roca que gira en torno al Sol está habitada por una especie inteligente que apenas asoma la cabeza al universo, tambaleándose entre la guerra, el ruido y la basura, sin saber aún si seguirá aquí cuando sus ondas de radar alcancen el centro galáctico dentro de más de 20 mil años.</p><p>Ojalá cuando los bersekers de la galaxia acudan a aniquilar la Tierra todavía haya aquí alguien para hacerles frente.</p><div>\n<p>\n</p><h3>Señal Wow! fue un fenómeno natural</h3>\n<p></p>\n</div><p>Durante la noche del 15 de agosto de 1977, un radiotelescopio en Ohio captó la señal de radio más potente y enigmática de la historia del SETI que pasó a llamarse “señal Wow!” Recientemente, un estudio afirma que fue el resultado de una poderosa ráfaga de radiación emitida por una estrella de neutrones, un objeto estelar extremadamente denso que es el remanente de una supernova.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/nasa-detecta-un-misterioso-objeto-27-000-veces-mas-grande-que-la-tierra-moviendose-por-el-espacio\">\nNASA detecta un misterioso objeto 27.000 veces más grande que la Tierra moviéndose por el espacio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/astronauta-compartio-impactantes-imagenes-de-una-aurora-boreal-vista-desde-la-estacion-espacial-internacional\">\nAstronauta compartió impactantes imágenes de una aurora boreal vista desde la Estación Espacial Internacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/se-llama-el-cometa-del-siglo-por-su-rareza-se-podra-ver-desde-sudamerica-y-se-esta-acercando-a-la-tierra\">\nSe llama el “Cometa del Siglo” por su rareza, se podrá ver desde Sudamérica y se está acercando a la Tierra\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T06:10:09.278",
  "ttr": 225,
  "type": "article"
}