{
  "url": "https://www.elpais.com.uy/opinion/columnistas/los-magos-del-interior",
  "title": "Los magos del interior",
  "description": "Recorrer el interior es siempre una experiencia reconfortante. En estos últimos días, por razones profesionales, tuve el privilegio de asistir a la inauguración del legendario Teatro Escayola de Tacuarembó....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/los-magos-del-interior"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Recorrer el interior es siempre una experiencia reconfortante. En estos últimos días, por razones profesionales, tuve el privilegio de asistir a la inauguración del legendario Teatro Escayola de Tacuarembó. Una fiesta que la ciudad se debía hace más de seis décadas y que finalmente el fin de semana pasado pudo celebrar.</p><p>El edificio de 1881 perteneció al coronel Carlos Escayola que a su compleja personalidad sumaba el gusto por el teatro, las zarzuelas y la ópera. Una especie de Vito Corleone vernáculo del siglo XIX, que además de emular a su compañero de armas Máximo Santos en el boato y la ostentación, tenía varios prostíbulos no solo en Tacuarembó sino también en Rivera. De la paternidad de Gardel ni hablar, esa es historia parcialmente conocida que con el transcurso de los años ha ido creciendo.</p><p>Lo cierto es que el Teatro Escayola reabrió sus puertas completamente remozado y será un espacio fundamental para las actividades culturales del Departamento que ha dado y sigue dando tantos y tan buenos músicos, cantantes, poetas y escritores.</p><p>El intendente Wilson Ezquerra no ocultaba su orgullo por la obra terminada. “Ahora empieza el espectáculo”, le dije cuando lo saludé previo al concierto de gala que dio el Coro del Sodre. Ezquerra asintió con una sonrisa y comentó “primera etapa cumplida”.</p><p>La gestión del Teatro Escayola está a cargo de Matilde Vera, una mujer de conocida capacidad de gestión que proviene de la actividad privada y próxima al mundo de los libros y de la cultura en general. Vera, cuenta además con el asesoramiento de Gerardo Grieco, el reconocido gestor cultural que dirigió el Teatro Solís luego de su reinauguración y durante varios años.</p><p>La reinauguración del Escayola se enmarca en una sucesión de obras de todo tipo que ha caracterizado la gestión de Ezquerra y que muestran a una ciudad donde el gobierno departamental cumple con sus funciones y devuelve en buenos servicios los impuestos que los ciudadanos pagan.</p><p>Lo mismo sucede en Rocha, donde la gestión del intendente Alejo Umpiérrez viene cambiando el rostro a la capital y al departamento en su conjunto, con obras que ni los propios rochenses soñaron con ver concluidas.</p><p>Confieso que hacía más de cinco años que no visitaba Rocha capital y me encontré, con una ciudad limpia, iluminada, con sus plazas remozadas y cuidadas. Hay también intervenciones artísticas en puntos claves que la Intendencia autorizó. No se ven grafitis, ni lugares abandonados. La doble vía de la ruta 9 está casi pronta, con todo lo que ello significa para el desarrollo del Departamento. Sus carreteras interiores, como la 15, que lleva hasta Lascano, fue hecha totalmente a nuevo. Transitar por ella permite contemplar uno de los paisajes de serranías más hermoso de nuestro país. Son solo dos buenos ejemplos de la cooperación entre el gobierno nacional y el departamental.</p><p>¿Cuál es el secreto? ¿Por qué la mayoría de los gobiernos departamentales han concretado obras largamente demandadas por los ciudadanos? ¿Cómo logran que sus ciudades estén, limpias, iluminadas y sean queridas por sus habitantes? ¿Son magos?</p><p>Sería bueno que los montevideanos que hace 34 años eligen a los mismos gobernantes, visitaran el interior. Verían un país en obra. El país real.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-27T05:50:03.168",
  "ttr": 106,
  "type": "article"
}