{
  "url": "https://www.elobservador.com.uy/nota/san-valentin-por-que-los-humanos-nos-damos-besos-y-que-esconde-el-contacto-boca-a-boca-2024214144044",
  "title": "San Valentín: por qué los humanos nos damos besos y qué esconde el contacto boca a boca",
  "description": "El contacto boca a boca se observa en peces, aves y primates, pero el beso íntimo, con contacto entre las lenguas e intercambio de saliva, parece ser exclusivamente humano y es común en más del 90 % de las...",
  "links": [
    "https://www.elobservador.com.uy/nota/san-valentin-por-que-los-humanos-nos-damos-besos-y-que-esconde-el-contacto-boca-a-boca-2024214144044",
    "https://www.elobservador.com.uy/nota/san-valentin-por-que-los-humanos-nos-damos-besos-y-que-esconde-el-contacto-boca-a-boca-2024214144044/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092021/1631894523597.jpeg?&cw=600&ch=365",
  "content": "<p>El contacto boca a boca se observa en peces, aves y primates, pero el beso íntimo, con contacto entre las lenguas e intercambio de saliva, parece ser exclusivamente humano y es común en más del 90 % de las culturas. ¿Por qué?</p><div><p><strong>Algunos autores han sugerido que el beso íntimo podría ayudar a valorar y seleccionar afectivamente a tu futura pareja según la sensación química que produzca la saliva.</strong></p><p>Otros han postulado que el beso íntimo ha evolucionado para proteger a la mujer embarazada contra peligrosas infecciones uterinas causadas por virus que se trasmiten por la saliva: la exposición al virus antes del embarazo podría inmunizar a la madre y proteger al feto.</p><h3>Intercambiamos 80 millones de bacterias en un beso íntimo</h3><p>En realidad, son meras hipótesis y desconocemos la razón de por qué los humanos nos besamos. Ya sea para seleccionar nuestra pareja o para inmunizar a la madre, no cabe duda de que los microbios que residen en la boca son multitud y cumplen un importante papel.</p><div><h3>Leé también</h3></div><p>En un estudio publicado en 2014, analizaron los microbios presentes en la boca en 21 parejas después de un beso íntimo experimentalmente controlado. Comprobaron que, en el beso, las parejas intercambian parte de la microbiota de la lengua, y las bacterias del otro permanecen durante horas en la saliva de su nuevo inquilino.</p><p>También observaron que cuanto más besemos a nuestra pareja más se parecerá la composición de microbios de la saliva entre nosotros. Parece obvio, pero había que demostrarlo. Incluso calcularon cuántos besos exactamente son necesarios para que el efecto en la microbiota de la saliva se mantenga:<strong> al menos nueve besos al día.</strong></p><p>Aunque lo más interesante es que los autores de la investigación calcularon el número de bacterias que intercambiamos en un beso. Para ello, prepararon un yogur con lactobacilos y bifidobacterias marcados previamente y se lo dieron a beber a una de las parejas. Después de un beso apasionado que duró solo diez segundos, tomaron muestras del “receptor” y calcularon el número de bacterias del yogur que habían pasado de uno a otro. La conclusión fue que en un beso íntimo de solo diez segundos somos capaces de intercambiar unos 80 millones de bacterias. Con un beso no solo intercambiamos todo nuestro amor sino también algo tan íntimo como varios millones de bacterias.</p><h3>El microbioma oral</h3><p><strong>El microbioma oral se refiere a la comunidad de microorganismos que habitan en la cavidad oral (boca, lengua, encías y garganta)</strong>. Incluye miles de especies diferentes de bacterias, virus, hongos y otros organismos unicelulares que forman un ecosistema complejo y dinámico.</p><div><h3>Leé también</h3></div><p>Se han identificado más de 700 especies bacterianas diferentes. La mayoría tienen efectos beneficiosos como la digestión de ciertos nutrientes, la protección contra patógenos invasores o la regulación del sistema inmunológico local. Solo unas pocas son responsables de enfermedades orales –caries dental, enfermedad periodontal, halitosis (mal aliento), candidiasis oral, etc.– y de enfermedades no orales –cardiovasculares, diabetes y enfermedades respiratorias–. Incluso se ha relacionado la presencia de algunos patógeno orales, como la bacteria <em>Porphyromonas gingivalis</em> que causa periodontitis crónica, como factor de riesgo para la formación de placas amiloides, deterioro cognitivo y demencia propios de la <a target=\"_blank\" href=\"https://www.mdpi.com/2076-2607/11/10/2550\">enfermedad de alzhéimer</a>.</p><h3>Los besos pueden transmitir herpes</h3><p>Los microorganismos intercambiados durante un beso no son necesariamente dañinos. En la mayoría de los casos, este intercambio no representa un riesgo significativo para la salud, siempre y cuando las personas gocen de una buena salud general y oral. Pero existen varias enfermedades infecciosas que pueden transmitirse mediante un beso.</p><p>Los herpes son un tipo de virus que puede transmitirse fácilmente a través de la saliva. Por ejemplo, la mononucleosis infecciosa (conocida como la enfermedad del beso) está causada por el virus de Epstein-Barr, y es una enfermedad muy común entre los adolescentes y adultos jóvenes. Los síntomas incluyen fiebre, dolor de garganta, fatiga extrema y agrandamiento de los ganglios linfáticos.</p><p>El herpes labial o simple se transmite a través del contacto directo, incluidos los besos. Los síntomas incluyen la aparición de ampollas dolorosas alrededor de los labios o en la boca. Y el herpes genital, aunque es más comúnmente transmitido por contacto sexual, también puede transmitirse a través de besos si hay lesiones activas en la boca o alrededor de los labios.</p><p>El citomegalovirus es otro herpes que puede transmitirse a través de la saliva. Aunque en la mayoría de los casos no causa síntomas graves, puede representar un riesgo para personas inmunocomprometidas o mujeres embarazadas, ya que puede causar complicaciones muy graves durante el embarazo.</p><p>Esta manera de transmitirse explica por qué el número de personas que tiene anticuerpos contra este tipo de herpes (la prevalencia) es tan alto: por ejemplo, más del 70 % de la población ha tenido contacto con el virus de Epstein-Barr a lo largo de su vida.</p><h3>Caries, faringitis y gripe</h3><p>No obstante, hay muchos más patógenos que pueden llegar a ser transmitidos a través de besos si hay intercambio de saliva. Entre ellas, algunas bacterias como <em>Streptococcus mutans</em> o <em>Streptococcus pyogenes</em>, que causan caries o infecciones de garganta y faringitis. Pero también bacterias asociadas con la enfermedad periodontal, como <em>Porphyromonas gingivalis</em>. Y, por supuesto, virus que causan infecciones respiratorias como el de la gripe, el virus respiratorio sincitial u otros virus del resfriado común.</p><p>También podemos transmitir en un beso algunos tipos del virus del papiloma. E incluso hongos como la levadura <em>Candida albicans</em> que causa la candidiasis.</p><h3>Higiene bucal para besar con salud</h3><p>La dieta, la higiene bucal, el tabaquismo y el consumo de alcohol, el uso de antibióticos y otros medicamentos, la genética y otras condiciones médicas subyacentes, influyen en la composición y la salud de la microbiota oral.</p><p>Mantener un equilibrio saludable en la microbiota oral es fundamental para prevenir enfermedades y su transmisión a través de los besos. Eso pasa por un cepillado frecuente y adecuado de los dientes y la lengua, sumado al uso de hilo dental y del enjuague bucal, éste último con moderación. Además, visitar regularmente al dentista, <a target=\"_blank\" href=\"https://www.mdpi.com/2227-9067/9/2/262\">limitar el consumo excesivo de azúcar</a> y evitar fumar son la mejor manera de mantener una boca sana.</p><p>Y si estamos sanos, no tenemos de qué preocuparnos al compartir nuestros microbios.</p><p><em>(The Conversation)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-14T17:40:44.278Z",
  "ttr": 202,
  "type": "article"
}