{
  "url": "https://www.elobservador.com.uy/nota/los-mujeres-que-eran-los-ojos-de-israel-en-la-frontera-con-gaza-cuyas-advertencias-sobre-hamas-nunca-fueron-escuchadas-2024115143913",
  "title": "Los mujeres que eran los \"ojos de Israel en la frontera con Gaza\" cuyas advertencias sobre Hamás nunca fueron escuchadas",
  "description": "Se les conoce como los ojos de Israel en la frontera con Gaza.Durante años, muchas jóvenes reclutas tuvieron allí una sola tarea: debían pasar horas en puestos de vigilancia, buscando señales de cualquier...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-mujeres-que-eran-los-ojos-de-israel-en-la-frontera-con-gaza-cuyas-advertencias-sobre-hamas-nunca-fueron-escuchadas-2024115143913",
    "https://www.elobservador.com.uy/nota/los-mujeres-que-eran-los-ojos-de-israel-en-la-frontera-con-gaza-cuyas-advertencias-sobre-hamas-nunca-fueron-escuchadas-2024115143913/amp"
  ],
  "image": "",
  "content": "<p><strong>Se les conoce como los ojos de Israel en la frontera con Gaza.</strong></p><div><figure><img alt=\"Fotos de las mujeres &quot;ojos de Israel. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6abe/live/8f99d750-b3c4-11ee-a7b0-6371c8201ae4.jpg\" /></figure><p>Durante años, muchas jóvenes reclutas tuvieron allí una sola tarea: debían pasar horas en puestos de vigilancia, buscando señales de cualquier evento sospechoso.</p><p>Y comenzaron a ver cosas durante los meses previos a los ataques del 7 de octubre ejecutados por Hamás.</p><p>Vieron cómo se practicaban asaltos, observaron simulacros de toma de rehenes y se dieron cuenta de que los agricultores al otro lado de la valla se estaban comportando de manera extraña.</p><p>Noa -una agente cuyo verdadero nombre ha sido modificado para proteger su identidad- asegura que pasaron toda la información sobre lo que estaban observando a oficiales de inteligencia y de mayor rango, pero que no podían hacer más.</p><p>\"Éramos sólo los ojos\", explica.</p><p>Para algunas de estas mujeres <strong>estaba claro que Hamás estaba planeando algo grande, </strong>que había -utilizando las palabras de Noa- un \"globo que iba a estallar\".</p><p>La BBC conversó con estas jóvenes sobre el progresivo aumento de las actividades sospechosas que reportaron, los informes que presentaron a las autoridades y lo que consideran como una falta de respuesta por parte de los altos oficiales de las Fuerzas de Defensa de Israel (FDI).</p><p>También hemos visto mensajes de WhatsApp enviados por estas jóvenes durante los meses previos al 7 de octubre en los que reportaban incidentes en la frontera.</p><p>Para algunas se convirtió en una broma un poco oscura: ¿a quién le tocaría estar de servicio cuando se produjera el <strong>inevitable ataque</strong>?</p><p>Estas mujeres no fueron las únicas que reportaron la alarma.</p><p>Por eso, a medida que salen a la luz cada vez más testimonios, aumenta la ira contra el Estado en Israel y <strong>surjen cada vez más preguntas sobre la respuesta del gobierno a las advertencias</strong>.</p><p>La BBC ha hablado con familias que perdieron a sus hijas que trabajaban como los \"ojos de Israel\" y con varios expertos que ven la respuesta de las FDI como un gran fracaso de la inteligencia israelí.</p><p><strong>Las FDI se negaron a responder las preguntas de la BBC</strong> alegando que \"actualmente están centradas en eliminar la amenaza de la organización terrorista Hamás\".</p><p>\"El problema es que ellos (los militares) no ataron los cabos\", le dice a la BBC un excomandante de una de las unidades fronterizas.</p><p>Afirma que si lo hubieran hecho se habrían dado cuenta de que Hamás estaba preparando algo sin precedentes.</p><p>Shai Ashram, de 19 años, era una de las jóvenes que estaban de servicio el 7 de octubre.</p><p>En una llamada telefónica con su familia, en la que se escuchaban disparos de fondo, indicó que había \"terroristas en la base y que un suceso realmente grande estaba por ocurrir\".</p><p>Ella formó parte de un grupo de más de una docena de soldados de vigilancia que fueron asesinados.</p><p>Otros fueron tomados como rehenes.</p><figure><img alt=\"Shai Ashram \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/edd7/live/96cc1110-b391-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>El padre de Shai Ashram dice que a la joven le encantaba ser soldado.</figcaption></figure><p>Mientras Hamás atacaba, las mujeres de Nahal Oz, una base localizada a aproximadamente un kilómetro de la frontera de Gaza, comenzaron a despedirse en un grupo de WhatsApp.</p><p>Noa, que no estaba de servicio y leía los mensajes desde casa, recuerda haber pensado \"esto es\". <strong>El ataque que habían temido durante mucho tiempo había comenzado.</strong></p><p>Debido a la ubicación de su base, las mujeres de esta unidad militar -conocida como tatzpitaniyot en hebreo- fueron de las primeras israelíes a las que llegó Hamás después de embestir desde Gaza arrasando con todo a su paso.</p><h3>\"Nuestro trabajo es proteger a todos los residentes\"</h3><p>Desde salas de operaciones ubicadas cerca de la frontera, <strong>los \"ojos de Israel\" miran por horas todos los días imágenes en vivo</strong> capturadas por cámaras de vigilancia ubicadas a lo largo de una cerca de alta tecnología y por globos que flotan sobre Gaza.</p><p>Hay varias de estas unidades junto a la cerca y otras en diferentes posiciones a lo largo de las fronteras de Israel.</p><p>Todas están conformadas por mujeres jóvenes, con edades comprendidas entre los últimos años de la adolescencia y los 20 años. No portan armas.</p><p>En su tiempo libre, las jóvenes solían aprender rutinas de baile, cocinaban juntas y veían series de televisión.</p><p>Para muchas, ese tiempo en el ejército era la primera vez que vivían lejos de sus familias y aseguran haber creado vínculos fraternales con sus compañeras.</p><p>Pero afirman que se tomaban en serio sus responsabilidades.</p><p>\"Nuestro trabajo es proteger a todos los residentes. Tenemos un trabajo muy duro: te sientas durante tu turno y no puedes entrecerrar los ojos ni moverlos ni siquiera un poco\", explica Noa.</p><p>\"Siempre debes estar concentrada\", añade.</p><p>Un artículo publicado por las FDI a finales de septiembre apunta que las tatzpitaniyot se encuentran dentro de un grupo de unidades de inteligencia de élite de Israel que \"saben todo sobre el enemigo\".</p><p>Cuando ven algo sospechoso, lo reportan a su comandante y lo ponen en un sistema informático para que sea evaluado por funcionarios de mayor rango.</p><h3>Clave para comprender cualquier amenaza</h3><p>El mayor general retirado de las FDI, Eitan Dangot, dice que las tatzpitaniyot desempeñan un papel importante al \"<strong>presionar un botón que indica que algo anda mal</strong>\", y que las preocupaciones que plantean a un comandante deben transmitirse a otros niveles \"para crear una imagen de inteligencia\".</p><p>Explica que proporcionan \"piezas clave de un rompecabezas\" para comprender cualquier amenaza.</p><p>En los meses previos a los ataques de Hamás, altos funcionarios israelíes hicieron declaraciones públicas sugiriendo que la amenaza planteada por Hamás había sido contenida.</p><p>Pero había aún muchas señales a lo largo de la frontera que daban indicios de que algo andaba muy mal.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3b80/live/3a715c60-b399-11ee-beb5-e1400df560f2.jpg\" /></figure><p>A finales de septiembre, una agente de Nahal Oz envía un mensaje al grupo de WhatsApp que comparten las compañeras de la unidad: \"¿Qué? ¿Otro acontecimiento?\".</p><p>Rápidamente otra responde con una nota de voz: \"Chica, ¿dónde has estado? Hemos visto uno todos los días durante las últimas dos semanas\".</p><p>Las vigilantes con las que hablamos describen una serie de incidentes que observaron en tiempo real en los meses previos al 7 de octubre, lo que llevó a algunas a temer que <strong>se avecinaba un ataque</strong>.</p><p>\"Los veíamos practicando todos los días cómo sería el asalto\", le dice a la BBC Noa, que todavía está en el ejército.</p><p>\"Incluso tenían un modelo de tanque y estaban practicando cómo apoderarse de él\".</p><p>\"También tenían un modelo de las armas en la cerca y mostraban cómo iban a explotarlas y coordinaban cómo tomarían el control sobre las fuerzas (israelíes) para matar y secuestrar\".</p><p>Eden Hadar, otra trabajadora de la base, recuerda que al comienzo de su servicio los combatientes de Hamás realizaban su entrenamiento físico principalmente en la sección que ella vigilaba.</p><p>Pero antes de dejar el ejército en agosto, notó un cambio hacia un \"entrenamiento militar real\".</p><figure><img alt=\"Foto de video de formación. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7b12/live/36881140-b3ba-11ee-beb5-e1400df560f2.png\" /></figure><p>En otra base a lo largo de la frontera, Gal (no es su nombre real), afirma que también se había dado cuenta del aumento de los entrenamientos.</p><p>Ella vio, a través de un globo de vigilancia, cómo se construía \"en el corazón de Gaza\" una réplica de un arma israelí automatizada en la frontera, asegura.</p><p>Varias mujeres también describen que vieron la instalación y detonación de bombas cerca de la valla, conocida como el Muro de Hierro de Israel, aparentemente para probar su resistencia.</p><p>Las imágenes del 7 de octubre mostraron que hubo grandes explosiones antes de que los combatientes de Hamás pasaran corriendo en motocicletas.</p><p>Para la exsoldado Roni Lifshitz, que todavía estaba en servicio pero no le tocó trabajar el día que Hamás atacó, lo más preocupante que vio en las semanas anteriores fue la patrulla regular de vehículos llenos de combatientes de Hamás, que se detenían en los puestos de vigilancia al otro lado de la cerca fronteriza.</p><figure><img alt=\"Roni Lifshitz\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3eba/live/a4818e30-b39f-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Roni Lifshitz dice que vio a hombres tomando fotografías de la valla desde Gaza.</figcaption></figure><p>Recuerda que vio a los hombres \"hablando, apuntando a las cámaras y a la cerca, tomando fotografías\".</p><p>Dice que pudo identificarlos como miembros de la Fuerza Nukhba de élite de Hamás debido a la ropa que llevaban puesta.</p><p>Israel ha dicho que esa fue precisamente una de las \"fuerzas principales\" detrás de los ataques de octubre.</p><p>El recuento de Roni coincide con el de otra mujer de la base que habló con la BBC.</p><p>Algunas de las vigilantes recuerdan también un número creciente de intentos de incursión.</p><p>Los mensajes que nos mostró una soldado hablan de camionetas paradas a lo largo de la frontera.</p><p>Otros mensajes muestran que las FDI estaban deteniendo a personas que intentaban cruzar a Israel, lo que, según ella, estaba sucediendo con cada vez más frecuencia.</p><p>Los miembros de la unidad se felicitan mutuamente por estas intercepciones con emojis de corazones y GIF.</p><p>En un mensaje que la vigilante Shahaf Nissani envió a su madre en julio, escribe: \"Buenos días, mamá. Terminé un turno ahora y hubo un (intento de incursión fronteriza). Fue realmente estresante... algo que nunca nadie antes había visto\".</p><p>Las agentes también comenzaron a ver cambios extraños en los patrones de comportamiento a lo largo de la frontera.</p><p>Dicen que los agricultores, cazadores y pastores de Gaza comenzaron a acercarse a la valla fronteriza.</p><p>Ahora las vigilantes creen que estaban recopilando información antes de los ataques.</p><figure><img alt=\"Una torre de observación operada por Hamás en una posición a lo largo de la frontera con Israel.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/91a0/live/2a089ff0-b3a8-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Una torre de observación operada por Hamás en una posición a lo largo de la frontera con Israel.</figcaption></figure><figure><img alt=\"Las vigilantes israelíes aseguran que empezaron a ver caras desconocidas en Gaza antes del ataque de Hamás.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/98b7/live/06118340-b3a9-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Las vigilantes israelíes aseguran que empezaron a ver caras desconocidas en Gaza antes del ataque de Hamás.</figcaption></figure><p>\"Conocemos la cara de cada uno de ellos y conocemos sus rutinas y sus horarios\", cuenta Avigail, una vigilante que quiso manterner su anonimato para hablar de lo que vio.</p><p>\"De repente empezamos a ver cazadores y agricultores que no conocíamos. Los vimos yendo a partes donde antes no iban. Su rutina ha cambiado\".</p><p>Noa también recuerda que<strong> se acercaban \"cada vez más\" a la cerca.</strong></p><p>\"Los cazadores de aves ponían sus jaulas justo en la cerca. Era extraño porque podían ponerlas en cualquier otro lugar. Los agricultores también se paraban justo al lado de la cerca, en áreas que no son agrícolas. La única razón por la que estaban ahí era para recopilar información sobre el sistema y ver cómo podían burlarlo. Nos pareció sospechoso\", dice.</p><p>\"Todo el tiempo hablábamos de eso\".</p><p>No todas las personas con las que hablamos eran conscientes del significado de lo que estaban viendo.</p><p>Hamás siempre estaba preparándose para un ataque, por eso algunas de las vigilantes no anticiparon que se estuvieran preparando para algo de la escala del 7 de octubre, dijo una.</p><p>Varias vigilantes que temían un gran ataque le dijeron a la BBC que sentían que nadie escuchaba sus preocupaciones.</p><p>Cuando Roni vio las camionetas en la frontera, según el protocolo, debía alertar a su comandante y luego seguir observando hasta que los vehículos ya no estuvieran en su sección.</p><p>Luego lo archivaba en un sistema informático que lo transferiría a un superior.</p><p>Pero afirma que \"no tiene idea\" de adónde fueron realmente a parar estos informes.</p><p>\"Probablemente a la inteligencia, pero realmente<strong> no sé si hacen algo con eso o no</strong>\", añade.</p><p>\"Nadie nos dio respuesta sobre lo que habíamos informado y transferido\".</p><p>Noa dice que perdió la cuenta de cuántas veces había presentado denuncias.</p><p>Dentro de la unidad, todos \"lo tomaron en serio y lo transfirieron, pero al final ellos (las personas fuera de la unidad) no hicieron nada al respecto\".</p><figure><img alt=\"Un video de formación de Hamás.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c47a/live/4bdeb6c0-b3ba-11ee-beb5-e1400df560f2.png\" /></figure><p>Avigail cuenta que incluso cuando los altos funcionarios hicieron una visita a la base \"nadie habló con nosotras ni nos pidió nuestra opinión. Nadie nos contó nada de lo que estaba pasando\".</p><p>\"Simplemente vinieron, asignaron una tarea y se fueron\", dice.</p><h3>\"¿Para qué estamos aquí si nadie nos escucha?\"</h3><p>Como comandante de su unidad, Gal afirma que las vigilantes le pasaban información que ella luego transfería a su supervisor.</p><p>Añade que si bien los reportes eran discutidos por los altos mandos de la base cuando \"evaluaban la situación\", no parecían hacer nada más allá.</p><p>Varias de las mujeres señalan que <strong>transmitieron sus frustraciones y preocupaciones a sus familias</strong>.</p><p>La madre de Shahaf, Ilana, recuerda que su hija le dijo: \"¿Por qué estamos aquí si nadie nos escucha?\".</p><p>\"Me dijo que las chicas se habían dado cuenta de que se avecinaba un desastre. Y yo le pregunté: '¿Te estás quejando?'\".</p><p>\"Y no entiendo exactamente el ejército, pero tenía claro que no son las bases, sino los rangos superiores\", los que tienen que tomar medidas, prosigue.</p><p>A pesar de las preocupaciones de Shahaf, su familia, como otras, tenía plena confianza en el ejército y en el Estado de Israel, y creía que incluso si se estuviera planeando algo, se solucionaría rápidamente.</p><figure><img alt=\"Shahaf, a la izquierda, junto a su madre.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a11f/live/45fd41c0-b3b2-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Shahaf, a la izquierda, junto a su madre.</figcaption></figure><p>\"En los últimos meses dijo una y otra vez que habría guerra, y que ya lo veríamos. Y nos reímos de ella por exagerar\", recuerda Ilana, respirando profundamente entre palabra y palabra.</p><p>Shahaf fue una de las primeras personas asesinadas el 7 de octubre, cuando Hamás tomó la base Nahal Oz.</p><p>Se convertiría en el día más mortífero de la historia de Israel, con unas 1.300 personas asesinadas, según la oficina del primer ministro, y 240 tomadas como rehenes.</p><p>Los ataques aéreos y terrestres lanzados por <strong>Israel en respuesta a los ataques han matado a más de 23.000 personas en Gaza</strong>, según el Ministerio de Salud dirigido por Hamás.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8714/live/ab59be40-b3b2-11ee-bc2f-cb5579b90709.jpg\" /></figure><p>Si bien no lo sabían en ese momento, las tatzpitaniyot no fueron las únicas que expresaron preocupación.</p><p>Sus advertencias de que algo se avecinaba tampoco fueron las únicas.</p><p>Según un informe del New York Times, <strong>un extenso plan que detallaba los planes de Hamás había estado en manos de funcionarios israelíes</strong> durante más de un año antes del 7 de octubre, pero fue desestimado.</p><p>Una analista veterana de la Unidad 8200 de la agencia de inteligencia de Israel advirtió tres meses antes de los ataques que Hamás había llevado a cabo un intenso ejercicio de entrenamiento que parecía similar al descrito en el plan, pero sus preocupaciones fueron ignoradas, según reportó el periódico.</p><p>Los ejercicios realizados por Hamás y otros grupos armados también se publicaron en las redes sociales.</p><h3>\"No recibieron la atención que deberían haber recibido\"</h3><p>\"Las señales burbujeaban\", asegura el mayor general retirado Eitan Dangot.</p><p>\"Cuando se recopilan todas esas señales, se suele tomar una decisión más temprana y se hace algo para detenerlo.</p><p>\"Desafortunadamente esto es algo que no se hizo\".</p><p>Añade que si bien aún no se ha llevado a cabo una investigación completa, está claro que <strong>los informes de las vigilantes \"no recibieron la atención que deberían\"</strong>.</p><p>\"A veces tiene que ver con la confianza en sí mismos que tienen los oficiales superiores. Te dicen: 'Está bien, te escucho, pero sé lo que está pasando mejor que tú. Tengo más experiencia. Soy mayor que tú. Tengo una imagen más estratégica, y lo que me estás contando no puede ser así', por ejemplo\".</p><p>\"O a veces también puede ser chovinismo\", prosigue.</p><p>\"En inteligencia, tienes que sentarte en una mesa redonda, <strong>recolectar información y luego construir tu rompecabezas</strong>. Con estas personas, cuando quieres saber qué está pasando realmente, tienes que sentarte con ellos, escuchar atentamente lo que te dicen y cuál es su forma de analizarlo\".</p><p>El general de brigada Amir Avivi, exsubcomandante de la división de Gaza, no cree que el sexismo haya sido un factor, pero está de acuerdo en que se debería haber hecho más para abordar las preocupaciones de las vigilantes.</p><p>\"No puedo decir con certeza qué pasó exactamente, pero puedo decir lo que se espera (en ese tipo de situaciones)\", dice.</p><p>\"Lo que se espera es que cuando la gente en la frontera hace su trabajo y tiene inquietudes y ve cosas que necesitan ser analizadas y evaluadas, hay que escucharlas. Porque ellas son las profesionales. Son realmente los ojos del batallón y de la brigada y de la división\".</p><p>Afirma que el \"mayor fracaso\" fue la \"suposición de que ellos (Hamás) estaban disuadidos\", la suposición de que \"sí, están entrenando, sí, <strong>tienen un plan pero no van a ejecutarlo</strong>\".</p><p>Las FDI prometieron una investigación futura y respondieron a las solicitudes de la BBC diciendo: \"Cuestiones de este tipo se examinarán en una etapa posterior\".</p><p>Las vigilantes tienen opiniones diferentes sobre por qué sus informes no obtuvieron una mayor respuesta.</p><p>Avigail comparte la opinión de varias personas con las que hablamos: \"<strong>Es porque somos lo más bajo en el sistema de soldados</strong>... por lo que nuestra palabra se considera menos profesional\".</p><p>\"Todos nos veían únicamente como los ojos, no veían a otro soldado\", apunta Roni.</p><p>Tres meses después de los ataques, las tatzpitaniyot que sobrevivieron y las familias de las personas asesinadas están luchando por aceptar lo que sucedió mientras esperan una investigación.</p><p>En el dormitorio de Shai Ashram, hay boinas militares colgadas sobre un tocador, sobre el cual hay dibujos y fotografías de ella en su uniforme.</p><p>Su padre, Dror, dice que a veces entra a la habitación y llora.</p><figure><img alt=\"Dror, el padre de Shai\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f822/live/0d4d4960-b3b7-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Dror, el padre de Shai, dice que siente \"celos\" cuando ve a otros soldados con sus padres.</figcaption></figure><p>\"Amaba mucho su trabajo. Amaba el ejército y amaba ser soldado\", relata.</p><p>\"Soy taxista y recojo gente en la estación de tren y cuando veo a una soldado cuyo padre la está recogiendo, me duele. Siento celos\".</p><h3>\"No soy la misma persona\"</h3><p>En su casa familiar, Noa ve en las redes sociales todos los días videos de sus amigas cantando y bailando en la base.</p><p>Duerme en el sofá todas las noches, pues<strong> le da miedo dormir sola en su dormitorio</strong>.</p><p>\"Me persigue a todas partes: está en mis pesadillas y en mi mente, cuando no tengo sueño y cuando no tengo hambre\", explica.</p><p>\"Ya no soy la misma persona que era\".</p><p>Mientras navega por el chat de WhatsApp que compartió con otras miembros del grupo tatzpitaniyot, apunta a los nombres y dice \"asesinada\" o \"secuestrada\".</p><p>En su base, Nahal Oz, la habitación donde trabajaban las tatzpitaniyot ahora está en ruinas, y las pantallas por las que vieron cómo Hamás se preparaba para su ataque permanecen quemadas y ennegrecidas.</p><p>Cuando Hamás irrumpió en Nahal Oz, mató a decenas de personas.</p><p>Entre los muertos se encuentran muchas de las mujeres que vigilaban tan de cerca la frontera y que se habían atrevido a temer que algo como esto podría suceder algún día.</p><p><em>Información adicional de Idan Ben Ari.</em></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/59a4/live/fd3ab9b0-b3b9-11ee-8f07-bbfdfa890097.jpg\" /></figure></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T17:39:13.000Z",
  "ttr": 584,
  "type": "article"
}