{
  "url": "https://www.elpais.com.uy/mundo/el-ejercito-de-israel-promete-encontrar-y-eliminar-al-nuevo-lider-de-hamas-yahya-sinwar",
  "title": "El ejército de Israel promete \"encontrar\" y eliminar al nuevo líder de Hamás, Yahya Sinwar",
  "description": "Sinwar, que se supone sigue escondido en los túneles de Gaza, representa la línea más dura y beligerante del grupo y está considerado el cerebro de los ataques contra Israel del 7 de octubre de 2023.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-ejercito-de-israel-promete-encontrar-y-eliminar-al-nuevo-lider-de-hamas-yahya-sinwar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14c8606/2147483647/strip/true/crop/3032x1474+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F3e%2Fa7c1aec841048354d1e5c764dc0c%2Fimagen-afp-36b279c.jpg",
  "content": "<div>\n<p><b><i>AFP, Agencia EFE </i></b><br />El nuevo líder de <b>Hamás</b>, <a href=\"https://www.elpais.com.uy/mundo/hamas-designa-a-yahya-sinwar-como-lider-politico-tras-asesinato-de-haniyeh-lo-que-se-sabe-hasta-ahora\" target=\"_blank\"><b>Yahya Sinwar</b></a>, uno de los cerebros del <b>ataque terrorista del 7 de octubre</b>, está en la mira del Ejército israelí desde hace años. Desde que fue nombrado sucesor del líder del buró político de Hamás, <a href=\"https://www.elpais.com.uy/mundo/quien-era-ismail-haniyeh-el-lider-politico-de-hamas-asesinado-en-teheran-a-los-61-anos\" target=\"_blank\"><b>Ismail Haniyeh</b></a>, asesinado en Irán la semana pasada, Israel renovó su decisión de matarlo.</p><p>El ataque con explosivos en el que murió Haniyeh no fue reivindicado, pero Irán y Hamás lo imputaron a Israel y prometieron vengarlo.</p><p>El primer ministro de Israel, <b>Benjamin Netanyahu</b>, afirmó ayer miércoles que su país está “determinado” a defenderse y preparado “tanto defensiva como ofensivamente”.</p><p>Por su lado, el jefe del ejército israelí, el general <b>Herzi Halevi</b>, prometió “encontrar” y eliminar a Sinwar. “Nos esforzaremos para encontrarlo, atacarlo y que sea reemplazado como jefe del comité político” de Hamás, dijo el militar.</p><p>Israel acusa a Sinwar, de 61 años, de ser uno de los cerebros del ataque lanzado el 7 de octubre por Hamás en territorio israelí, que desencadenó la <b>guerra en Gaza</b>. Sinwar no aparece en público desde ese día.</p><p>Horas antes del asesinato de Haniyeh, un bombardeo reivindicado por Israel mató en Beirut a <b>Fuad Shukr</b>, el comandante militar del grupo terrorista chiita Hezbolá, aliado de Hamás y respaldado por Irán.</p><p>Los dos ataques pusieron al rojo vivo a la región y amenazan con extender el conflicto de la Franja de Gaza.</p><p>Hezbolá e Irán están “obligados a tomar represalias”, declaró el martes Hasán Nasrallah, jefe del movimiento armado libanés.</p><p>Hezbolá felicitó a Sinwar y afirmó que su nombramiento reafirma que “el enemigo (...) no ha logrado sus objetivos”.</p><p>La comunidad internacional trabaja contrarreloj para intentar calmar la situación y relanzar las negociaciones con vistas a un alto el fuego y la liberación de los rehenes retenidos en Gaza por Hamás.</p><p>Los contactos diplomáticos se multiplican, especialmente entre los países mediadores en el conflicto en Gaza: Estados Unidos, Catar y <b>Egipto</b>.</p><p>Antony Blinken, secretario de Estado de Estados Unidos -principal aliado de Israel-, pidió por primera vez públicamente a Irán e Israel que eviten una “escalada” militar.</p><p>En la Franja de Gaza, algunos habitantes se muestran pesimistas tras el nombramiento de Sinwar, que supuestamente vive en el territorio palestino, a diferencia de Haniyeh, que estaba afincado en Catar y tenía un perfil “diplomático”.</p><p>Sinwar pasó 23 años en las cárceles israelíes y perteneció al brazo armado de Hamás.</p><p>La guerra estalló el 7 de octubre, cuando comando terrorista de Hamás mataron a 1.198 personas, en su mayoría civiles, en el sur de Israel. También tomaron 251 rehenes, de los cuales 111 siguen secuestrados en Gaza aunque 39 de ellos habrían muerto, según el ejército israelí.</p><p>Israel lleva casi una semana en alerta a la espera ataques de Irán y sus aliados. También reina la tensión en Líbano, donde cazas israelíes sobrevolaron Beirut el martes y rompieron la barrera del sonido generando pánico.</p><p>Los habitantes tratan de huir del sur de la capital libanesa donde Israel mató a <b>Shukr</b>, un bastión de Hezbolá, pero los precios de los apartamentos en zonas más seguras se dispararon.</p><p>Varios países pidieron a sus ciudadanos que abandonaran Líbano y algunas aerolíneas suspendieron sus vuelos a Beirut.</p><p>El secretario general de la Organización para la Cooperación Islámica (OCI), Hussein Ibrahim Taha, condenó ayer miércoles el asesinato del jefe del buró político de Hamás, Ismail Haniyeh, en Teherán .</p><p>Taha habló al inicio de una sesión extraordinaria de la OCI en la ciudad saudí de Yeda, ante los ministros de Exteriores de los 57 países miembros.</p><p>Al cierre de la sesión, la OCI emitió un comunicado en el que llamó a los estados miembros a mostrar “solidaridad” con las víctimas del conflicto “tomando medidas diplomáticas y legales decisivas”. En este sentido, instó “a todos los países a no brindar asistencia a Israel, ni otorgarle inmunidad ni alentarlo a cometer crímenes” en la Franja de Gaza.</p><div>\n<p>\n</p><h3>EE.UU. dice que la tregua está cerca</h3>\n<p></p>\n</div><p>Israel y Hamás siguen próximos a lograr un acuerdo de alto el fuego, insistió la Casa Blanca ayer miércoles, a pesar de los crecientes temores de expansión de su conflicto a nivel regional.</p><p>“Estamos más cerca que nunca” de un acuerdo para un alto el fuego en Gaza y la liberación de los rehenes retenidos por Hamás desde su inédito ataque del 7 de octubre contra Israel, dijo a periodistas el portavoz del <b>Consejo de Seguridad Nacional</b>, John Kirby. “Hay una buena propuesta para las dos partes y ambas deben aceptarlas para que podamos ponerlas en marcha”, agregó.</p><p>Kirby acotó que Estados Unidos sigue comprometido con una “intensa diplomacia” para evitar una mayor escalada después de que Irán amenazara con vengarse por el asesinato del líder político de Hamás, Ismail Haniyeh, en Teherán, el cual fue atribuido a Israel.</p><p>Hamás designó a Yahya Sinwar -el cerebro del ataque del 7 de octubre- como su nuevo líder, lo que ha suscitó temores de que las tortuosas negociaciones de tregua se vuelvan aún más complicadas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-en-vilo-por-amenaza-de-iran-y-sus-aliados-no-queda-ni-sombra-ni-duda-de-que-atacaran\">\nIsrael en vilo por amenaza de Irán y sus aliados; no queda \"ni sombra ni duda\" de que atacarán\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tension-en-medio-oriente-ejercito-israeli-aprueba-el-plan-operativo-ante-la-amenaza-de-un-ataque-de-iran\">\nTensión en Medio Oriente: Ejército israelí aprueba el plan operativo ante la amenaza de un ataque de Irán\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tension-en-medio-oriente-se-intensifican-los-ataques-y-otros-paises-piden-a-sus-ciudadanos-abandonar-el-libano\">\nTensión en Medio Oriente: se intensifican los ataques y otros países piden a sus ciudadanos abandonar el Líbano\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T05:49:59.831",
  "ttr": 172,
  "type": "article"
}