{
  "url": "https://www.elobservador.com.uy/nota/los-indigenas-yanomami-siguen-en-peligro-por-la-mineria-ilegal-del-oro-20241191030/amp",
  "title": "Los indígenas yanomami siguen en peligro por la minería ilegal del oro",
  "description": "Pese a la intervención del gobierno federal para terminar con la búsqueda ilegal de oro, los mineros se dispersaron y reubicaron para continuar depredando el territorio y contaminando los ríos con mercurio",
  "links": [
    "https://www.elobservador.com.uy/nota/los-indigenas-yanomami-siguen-en-peligro-por-la-mineria-ilegal-del-oro-20241191030",
    "https://www.elobservador.com.uy/nota/los-indigenas-yanomami-siguen-en-peligro-por-la-mineria-ilegal-del-oro-20241191030/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705669478108.jpg?&cw=600&ch=365",
  "content": "<p>Los buscadores ilegales de oro en Brasil (garimpeiros) vuelven a depredar la reserva indígena yanomami y la crisis humanitaria continúa para su comunidad, pese a la emergencia declarada hace un año por el gobierno del presidente Luis Inácio Lula da Silva.</p><div><p>El hallazgo de numerosos casos de niños yanomamis con desnutrición grave, además de malaria e infecciones respiratorias, en el estado de Roraima, encendió las alarmas del gobierno de Lula poco después de su vuelta al poder.</p><p>Las autoridades abrieron una investigación por \"genocidio\", enviaron alimentos y asistencia médica al territorio yanomami, tan extenso como Portugal, y emprendieron la expulsión de unos 20.000 \"garimpeiros\".</p><p>Los indígenas acusan a estos buscadores clandestinos de oro de violar y asesinar a miembros de su comunidad. Su actividad destruye la selva, y los priva de uno de sus principales medios de subsistencia, la pesca, al contaminar los ríos con mercurio.</p><p>Miles de mineros huyeron en un primer momento acechados por las fuerzas de seguridad. En total, en 2023 hubo 400 operaciones en el territorio, con la incautación de 600 millones de reales (US$ 120 millones), según informan organismos federales.</p><p>Pero los \"garimpeiros\" retomaron la explotación y la crisis humanitaria perdura entre esta comunidad indígena de unos 30.000 miembros.</p><p>Según las autoridades sanitarias, entre enero y noviembre, murieron 308 yanomami, la mitad de ellos menores de cinco años, y muchos por enfermedades, respecto a 343 en 2022.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705669670219/APERTURA%20YANONAMI%20FOTO%202.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Facebook</p></div><p>Lula reconoció la semana pasada que su gobierno está perdiendo la \"guerra contra la minería ilegal\" y prometió un \"combate muy serio\" contra el flagelo. Anunció que destinará cerca de US$ 250 millones en 2024 para instalar una presencia permanente de fuerzas de seguridad y agencias federales en la zona.</p><p>Según los yanomamis, el gobierno tuvo falta de preparación en su intervención del año pasado.</p><p>\"El gobierno del presidente Lula no estaba preparado, faltó organización en la crisis de salud\", le dijo a la agencia de noticias AFP Davi Kopenawa, jefe de la Asociación Hutukara Yanomami (HAY).</p><p>Según la asociación, unas 330 hectáreas de reserva indígena fueron devastadas por el \"garimpo\" el año pasado.</p><p>\"Parece que nunca acabará. Ahí donde los garimpeiros colocaron máquinas pesadas, el río fue destruido\", denunció.</p><p>En los primeros meses de la intervención del gobierno, más de 75% de los mineros fueron expulsados, pero el líder indígena cree que al menos la mitad resistió, dispersándose y mudando los sitios de explotación.</p><p>\"Los garimpeiros son muy habilidosos. Saben más que las autoridades de Brasil\", apuntó. Y agregó que \"espero que la nueva operación empiece realmente este mes de enero y no el siguiente”.</p><p>Señales de la crisis sanitaria de los yanomamis son visibles en el Hospital de Niños Santo Antonio de Boa Vista, fuera de la reserva aborigen y único del país con un ala dedicada a indígenas, donde reciben alimentación especial.</p><p>La incidencia de casos de malaria se disparó el 61% en 2023, mientras que los de gripe se multiplicaron el 640%, comparado con 2022, según las autoridades.</p><p>Algunos niños respiran por tubos o se alimentan vía intravenosa con suero. Y en casos más graves, como neumonía, están conectados a monitores que vigilan su delicada condición, constató AFP.</p><p>La situación no es tan crítica como el año pasado o el anterior, el último del gobierno del presidente Jair Bolsonaro, un activo promotor de la explotación minera y agropecuaria de las tierras indígenas. Pero \"siguen llegando pacientes graves\", dice la directora Francinete Rodrigues.</p><p>Fiona Watson, directora de investigación y campañas de Survival International, describe una situación \"poco menos que catastrófica\".</p><p>\"Muchos mineros están regresando a la zona. Las fuerzas armadas, que participan en la operación para expulsarlos, siguen poniendo excusas y muchos puestos de salud y servicios vitales que tan desesperadamente se necesitan no funcionan\", afirmó en un comunicado.</p><p>\"Si esta situación continúa, cientos de yanomamis más morirán y sus tierras quedarán inhabitables\", apuntó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705669693454/APERTURA%20YANONAMI%20FOTO%203.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Agencia Brasil</p></div><p>La situación levantó críticas inclusive contra el Ministerio de Pueblos Indígenas, creado por Lula, y su titular Sonia Guajajara.</p><p>\"Crear un ministerio parrandero, sólo para apagar incendios es replicar la vieja política de pan y circo\", escribió en X el escritor y activista Daniel Munduruku.</p><p>\"Mucha fiesta, mucho viaje internacional, mucho discurso, mucho de lo mismo, nada de lo necesario\", agregó.</p><p>Guajajara admitió que las medidas del año pasado fueron \"insuficientes\", pero dijo que, así como \"fueron décadas de invasiones, puede llevar décadas restablecer\" el orden en tierra yanomami.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T13:09:31.794Z",
  "ttr": 142,
  "type": "article"
}