{
  "url": "https://www.elpais.com.uy/bienestar/mente/tdah-que-es-y-como-afecta-la-vida-de-aquellos-que-tienen-esta-condicion-del-neurodesarrollo",
  "title": "TDAH: ¿qué es y cómo afecta la vida de aquellos que tienen esta condición del neurodesarrollo?",
  "description": "Los síntomas suelen manifestarse a edades tempranas, generalmente antes de los 12 años, coincidiendo con el inicio de la etapa escolar y el aumento de las demandas académicas y sociales.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/tdah-que-es-y-como-afecta-la-vida-de-aquellos-que-tienen-esta-condicion-del-neurodesarrollo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/54b253d/2147483647/strip/true/crop/1000x486+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F16%2F5f89b7b30ebfc.jpeg",
  "content": "<div>\n<p><b><i>El Comercio/GDA</i></b><br />El <b>trastorno por déficit de atención e hiperactividad</b> (<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/trastorno-por-deficit-de-atencion-e-hiperactividad-una-condicion-que-afecta-entre-el-5-y-10-de-los-ninos\">TDAH</a>) es una de las <b>condiciones neurobiológicas</b> más comunes entre los niños y jóvenes en el mundo.</p><p>Se estima que representa el 50% de las consultas en<b> psiquiatría infantil</b>, con una prevalencia del 5% en niños y del 2,5% en adultos, según el Manual Diagnóstico y Estadístico de los Trastornos Mentales (DSM-V).</p><p>Los síntomas suelen manifestarse a edades tempranas, generalmente antes de los 12 años, coincidiendo con el inicio de la etapa escolar y el aumento de las demandas académicas y sociales.</p><p>Esta <b>condición del neurodesarrollo</b> puede afectar de manera significativa el rendimiento personal, social, académico y laboral de quienes la tienen. Tanto en niños como en adultos, el TDAH se caracteriza por la <b>inatención, impulsividad e hiperactividad</b>, lo que dificulta la<b> organización y la concentración en las actividades diarias</b>.</p><p>Para profundizar sobre el TDAH, Bienestar de El Comercio entrevistó a Pamela Muñoz, neuróloga pediatra de la Clínica Ricardo Palma. En esta conversación, la especialista abordó puntos clave que ayudan a comprender mejor esta condición y su impacto en la vida de las personas que la padecen.</p><div>\n<p>\n</p><h3>Síntomas y causas más comunes del TDAH en niños y adultos</h3>\n<p></p>\n</div><p>Las personas con TDAH suelen presentar una variedad de síntomas que pueden dividirse en tres categorías principales: falta de atención, hiperactividad e impulsividad. En cuanto a la falta de atención, los afectados tienen dificultades para prestar atención a los detalles, mantener la organización, y tienden a perder objetos o olvidar tareas.</p><p>También les cuesta mantener el enfoque en una actividad por periodos prolongados. En términos de hiperactividad, presentan inquietud motora, dificultad para estar quietos, hablan en exceso y se les dificulta participar en actividades que requieren tranquilidad.</p><p>Por último, la impulsividad se manifiesta en interrupciones constantes a los demás, actuar sin pensar, dificultad para esperar su turno y tomar decisiones de manera precipitada.</p><p>Las <b>posibles causas del TDAH</b> incluyen tanto factores genéticos como ambientales. Se ha observado que este trastorno tiene un componente hereditario, ya que es más común en familiares de primer grado de personas con TDAH.</p><div>\n<figure>\n<picture>\n<img alt=\"Niño aburrido\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e301ce/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F8f%2F6affdd2140f6a95dae0c4d4173f0%2Fwhatsapp-image-2024-07-12-at-13-30-02.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4253ba6/2147483647/strip/true/crop/1600x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F8f%2F6affdd2140f6a95dae0c4d4173f0%2Fwhatsapp-image-2024-07-12-at-13-30-02.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2e301ce/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F8f%2F6affdd2140f6a95dae0c4d4173f0%2Fwhatsapp-image-2024-07-12-at-13-30-02.jpeg\" />\n</picture>\n<div>\n<figcaption>Niño aburrido</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div><p>Investigaciones también sugieren que ciertos genes podrían estar relacionados con la aparición del trastorno, aunque aún no hay conclusiones definitivas. En el ámbito ambiental, algunas teorías indican que vivir en hogares desorganizados, sin rutinas ni límites claros, puede aumentar la predisposición a desarrollar TDAH.</p><p>Otros factores de riesgo incluyen la exposición de las madres a metales pesados, neurotóxicos, o el consumo de alcohol y drogas durante el embarazo.</p><div>\n<p>\n</p><h3>¿Cómo se diagnostica el TDAH?</h3>\n<p></p>\n</div><p>El diagnóstico del TDAH generalmente comienza con la observación del pediatra, quien, al llevar un seguimiento continuo del desarrollo del niño, puede identificar signos de inatención, impulsividad e hiperactividad.</p><p>Si se detectan estos síntomas, el pediatra derivará al niño a un especialista, como un <b>neurólogo pediatra</b>, psiquiatra infantil o <b>neurólogo psiquiatra</b>, para un análisis más profundo.</p><p>El <b>proceso de diagnóstico</b> implica la recopilación de información sobre los síntomas y la historia clínica del paciente. Esto se hace a través de entrevistas tanto con el individuo afectado como con sus padres o cuidadores.</p><p>Además, se realizan <b>pruebas psicológicas estandarizadas</b> para evaluar el <b>funcionamiento cognitivo, emocional y conductual</b>, incluyendo evaluaciones de atención, aprendizaje y comportamiento. También es común la realización de una prueba de coeficiente intelectual como parte del proceso.</p><div>\n<figure>\n<picture>\n<img alt=\"Niña haciendo sus tareas de la escuela\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cbe24b/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F55%2Fe49ba637497c97b8acd2257d3aa2%2F2148813160.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8032aa5/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F55%2Fe49ba637497c97b8acd2257d3aa2%2F2148813160.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cbe24b/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F55%2Fe49ba637497c97b8acd2257d3aa2%2F2148813160.jpg\" />\n</picture>\n<div>\n<figcaption>Niña haciendo sus tareas de la escuela</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Opciones de tratamiento disponibles para el TDAH</h3>\n<p></p>\n</div><p>El tratamiento del TDAH tiene como objetivo ayudar a las personas a manejar los síntomas y mejorar su calidad de vida, ya que se trata de una condición neurobiológica que estará presente a lo largo de toda la vida.</p><p>Una de las opciones es la <b>terapia de comportamiento</b>, que se centra en <b>desarrollar habilidades sociales</b>, manejo del tiempo, organización, planificación y <b>estrategias de autorregulación</b> para mejorar la funcionalidad en el día a día.</p><p>Otro enfoque es el psicoeducativo, que incluye<b> terapias específicas para mejorar la atención y el aprendizaje</b>, adaptadas a las necesidades del individuo. Además, se dispone de tratamientos farmacológicos, como el uso de <b>psicoestimulantes</b>, que pueden ser efectivos para ayudar a mantener una atención sostenida y mejorar la capacidad de concentración. Cada tratamiento se personaliza según las características y necesidades de la persona afectada por el TDAH.</p><p>El TDAH puede representar un desafío significativo para el éxito académico y social de los niños, por lo que es esencial que padres, cuidadores y maestros los apoyen mediante estrategias que mejoren sus habilidades de organización y planificación.</p><p>Una manera efectiva de hacerlo es ayudándolos a crear listas con las actividades diarias, ya que trabajar con rutinas estructuradas es fundamental para los niños con TDAH.</p><p>Además, proporcionar un espacio de estudio adecuado es clave para mejorar su concentración. Este espacio debe ser ordenado, tranquilo y estar libre de distracciones como pantallas, ventanas o ruidos que puedan desviar su atención.</p><p>En el ámbito social, es igualmente importante <b>fomentar la interacción con otros niños</b> para fortalecer sus habilidades sociales, motivándolos a participar en actividades grupales y a desarrollar relaciones con sus pares.</p><div>\n<p>\n</p><h3>¿Existen comorbilidades frecuentes asociadas con el TDAH?</h3>\n<p></p>\n</div><p>El <b>trastorno de ansiedad</b> es una comorbilidad muy frecuente en personas con TDAH, afectando a aproximadamente el 50% de quienes lo padecen en algún momento de su vida. Además de la ansiedad, las personas con TDAH pueden desarrollar <b>depresión</b>, <b>trastornos del sueño</b>, problemas de aprendizaje y lenguaje, o incluso tics.</p><p>Para gestionar mejor el TDAH, es crucial implementar estrategias que ayuden a <b>mantener la organización y reducir el estrés</b>. Establecer rutinas regulares y estructuradas mediante el uso de agendas, listas y recordatorios puede ser una herramienta útil para cumplir con las tareas diarias y evitar olvidos.</p><p>También es recomendable el uso de alarmas para recordar citas y plazos importantes. En cuanto al manejo de la ansiedad, practicar deportes regularmente o actividades que promuevan la calma, como el yoga o la meditación, puede ser beneficioso.</p><p>Es importante, como señala la especialista Pamela Muñoz, no ver el TDAH como un defecto, sino como una característica más del individuo. Con el apoyo adecuado, las personas con TDAH pueden alcanzar grandes logros.</p><p>La intervención en cualquier etapa de la vida (niñez, adolescencia o adultez) permite desarrollar habilidades y mejorar la calidad de vida, ya que el cerebro tiene una plasticidad que facilita el aprendizaje y la gestión de los síntomas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/trastornos-del-neurodesarrollo-en-la-infancia-cual-es-la-diferencia-entre-el-diagnostico-de-tda-y-tdah\">\nTrastornos del neurodesarrollo en la infancia: ¿Cuál es la diferencia entre el diagnóstico de TDA y TDAH?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/problemas-de-sueno-y-tdah-en-ninos-de-que-manera-se-relacionan-estos-dos-trastornos\">\nProblemas de sueño y TDAH en niños: ¿de qué manera se relacionan estos dos trastornos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-reconocer-el-tdah-en-adultos-y-cinco-consejos-para-aliviar-los-desafios-de-este-trastorno\">\nCómo reconocer el TDAH en adultos y cinco consejos para aliviar los desafíos de este trastorno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/trastorno-de-deficit-de-atencion-impacta-en-emociones-de-ninos-que-lo-padecen\">\nTrastorno de Déficit de Atención impacta en emociones de niños que lo padecen\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/muchos-adultos-sufren-trastorno-por-deficit-de-atencion-e-hiperactividad-sin-saberlo-claves-para-detectarlo\">\nMuchos adultos sufren Trastorno por déficit de atención e Hiperactividad sin saberlo: claves para detectarlo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T13:00:00.715",
  "ttr": 221,
  "type": "article"
}