{
  "url": "https://www.montevideo.com.uy/Deportes/Clasico-Gonzalo-Petit-fue-el-mejor-de-Nacional-que-jugo-una-final-de-menos-a-mas-uc896147",
  "title": "Clásico: Gonzalo Petit fue el mejor de Nacional, que jugó una final de menos a más",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLuis Mejía: nada que hacer en el gol aurinegro tras la gran pegada de Leonardo Fernández. Fue amonestado a los 64’. A lo largo del partido, no fue exigido. Atajó...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clasico-Gonzalo-Petit-fue-el-mejor-de-Nacional-que-jugo-una-final-de-menos-a-mas-uc896147",
    "https://www.montevideo.com.uy/Deportes/Clasico-Gonzalo-Petit-fue-el-mejor-de-Nacional-que-jugo-una-final-de-menos-a-mas-uc896147?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896147="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890417.jfif",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Luis Mejía: </strong>nada\nque hacer en el gol aurinegro tras la gran pegada de Leonardo Fernández. Fue\namonestado a los 64’. A lo largo del partido, no fue exigido. Atajó un penal en la definición, a Nicolás Rossi. </p><p><strong>Leandro Lozano:</strong>\ncerró su sector y se proyectó al ataque, aunque no generó mucho vértigo. Como\nen cada clásico, fue de los más regulares del Tricolor. De todas maneras, no\nlogró conectarse con Galeano, por lo que Nacional no pudo explotar una de sus\nsociedades más importantes. Anotó su penal en la tanda.</p><p><strong>Juan Izquierdo:</strong> estuvo\nimpreciso en la salida desde el fondo y abusó del pelotazo. Fue amonestado a los 31’ por una falta\na Leonardo Fernández, que en ese tiro libre abrió el partido. Corrió riesgo de\nser expulsado en alguna infracción cometida cuando tenía amarilla. Jugó todo el\nprimer tiempo y fue sustituido por Sebastián Coates de cara al complemento.</p><p><strong>Diego Polenta:</strong> por\nmomentos, estuvo sobrio atrás, pero, por otros, flaqueó y dejó huecos\nimportantes cuando salió del sector central de la defensa para cubrir la\nespalda de Báez. Convirtió el gol de la tanda que le dio el título al Bolso, pese a que comenzó la misma con un tiro que fue tapado por Washington Aguerre. </p><p><strong>Gabriel Báez:</strong> fue\nel más sólido en defensa, aunque, sin embargo, le ganaron la espalda en varias\nsituaciones. No logró proyectarse demasiado en ataque. Convirtió en la tanda de penales.</p><p><strong>Christian Oliva:</strong> aportó desde el punto de vista defensivo con varias recuperaciones. Fue\nexpulsado a los 87’ por una insólita e infantil reacción ante Facundo Batista, que también vio la roja.</p><p><strong>Lucas Sanabria:</strong>\njugó 61’, hasta que sustituido por Mauricio Pereyra. Si bien no fue de los\npuntos más bajos en el Tricolor, se vio perjudicado por el flojo nivel colectivo en el primer tiempo de su equipo, del que tampoco fue de los más destacados. Careció de claridad en el último tercio del campo cuando se sumó al ataque. </p><p><strong>Alexis Castro:</strong> tuvo\nla chance más clara, y de las pocas, de Nacional en el primer tiempo, inmediatamente\ndespués del gol de Peñarol, con un remate cruzado que se perdió apenas afuera. En\nel complemento, generó un potente tiro desde lejos que evitó Aguerre. Erró su tiro en los penales, mandándolo alto.</p><p><strong>Antonio Galeano:</strong> jugó\n61’, hasta que fue sustituido por Jeremía Recoba. Le faltó claridad en los\nmetros finales. No logró generar demasiado peligro ni desnivelar en ataque.\nEstuvo impreciso en el último toque y tampoco pudo conectarse con su socio\nhabitual, Leandro Lozano.</p><p><strong>Federico Santander:</strong>\nsalió a los 36’ por Gonzalo Petit. En los pocos minutos que estuvo en cancha, sus\ncompañeros lo buscaron constantemente con envíos verticales y, mayormente,\nperdió los duelos individuales con Leonardo Coelho. Si bien jugó bien alguna\nque otra pelota, estuvo muy solo en ataque y no fue habilitado con claridad.</p><p><strong>Diego Zabala: </strong>jugó\n77’, hasta que fue sustituido por Guillermo López. En el primer tiempo, fue el\nmás incisivo del Tricolor, intentando romper líneas. De los más claros con la pelota.</p><p><strong>Los que ingresaron:</strong></p><p><strong>Gonzalo Petit: </strong>a\nlos 36’ por Federico Santander y fue una de las figuras del Bolso. Entró\nenchufado, a asociarse con sus compañeros, pivotear muy bien y colaborar en la\nmejora de Nacional. Empató el partido a los 80’ con un golazo desde afuera del\nárea que vino desde una jugada comenzada por él, cuando bajó hasta la mitad de\nla cancha para entrar en contacto con la pelota. Forzó los penales y convirtió el suyo de gran manera.</p><p><strong>Sebastián Coates: </strong>a\nlos 46’ por Juan Izquierdo. Correcto en los envíos largos. No tuvo trabajo en defensa. Erró su penal, que dio en el palo.</p><p><strong>Mauricio Pereyra:</strong> a los 61’ por Lucas Sanabria. Cumplió. Asistió muy bien en el gol y convirtió su penal.</p><p><strong>Jeremía Recoba:</strong> a\nlos 61’ por Antonio Galeano. Participó en la jugada del gol, aunque luego se resbaló en la misma. Anotó su penal en la tanda.</p><p><strong>Guillermo López:</strong> a los 77’ por Diego Zabala. Si bien no influyó en el partido, luego picó su penal de gran forma y con mucho temple, ya que, si erraba, ganaba Peñarol.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}