{
  "url": "https://www.elpais.com.uy/informacion/judiciales/la-scj-confirmo-condenas-de-14-anos-de-carcel-para-efectivos-de-la-guardia-republicana-en-caso-de-violacion",
  "title": "La SCJ confirmó condenas de 14 años de cárcel para efectivos de la Guardia Republicana en caso de violación",
  "description": "Al ingresar al fondo del asunto, la Corporación compartió los argumentos del Tribunal de Apelaciones, pero hizo especial énfasis en que el recurso de la defensa de los acusados debía ser rechazado por cuestiones formales",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/la-scj-confirmo-condenas-de-14-anos-de-carcel-para-efectivos-de-la-guardia-republicana-en-caso-de-violacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b22f1c6/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F6b%2F8c925fb64eb9bfa328b5d03d3743%2Farchive-fotos-1-13520291-a790352776a82e040df8e2d6e4c903fe-14968256.jpg",
  "content": "<div>\n    <p>La <b>Suprema Corte de Justicia</b> (SCJ) confirmó la condena a 14 años de cárcel a los dos efectivos de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/comandante-del-geo-fue-separado-de-su-cargo-por-la-desaparicion-de-un-fusil-de-la-guardia-republicana\"><b>Guardia Republicana</b></a> que habían sido enjuiciados por violar a dos jóvenes. El juicio oral y la condena en primera instancia fue para tres efectivos; luego, uno de ellos se suicidó en la cárcel. </p><p>El caso ocurrió en una noche de febrero de 2022 cuando dos jóvenes salieron a caminar de su casa. Comenzaron a conversar y cuando se dieron cuenta ya estaban lejos. Se cruzaron con un patrullero de la Guardia Republicana, en el que iban los tres acusados, que les ofrecieron alcanzarlas hasta su casa. </p><p>Se vio en cámaras de seguridad que, en determinados momento, los efectivos pararon en una estación de servicio y compraron cervezas. Luego, relataron las víctimas, el conductor se dirigió a una zona que ellas no conocían y, al llegar a un descampado, las violaron. </p><p>La Fiscalía que encabeza <b>Mariana Alfaro</b> había pedido que se condenara a los tres efectivos a 18 años de cárcel. En primera instancia, el juez<b> Matías Porciúncula</b> los había condenado a nueve años, luego, el Tribunal de Apelaciones de 4<sup>to</sup> Turno –por votación dividida– había elevado la pena a 14 años, lo que ahora fue ratificado por la Corte por unanimidad. </p><p>Los ministros de la Corte compartieron los fundamentos de sus colegas del Tribunal de Apelaciones respecto a que las declaraciones de las víctimas son verosímiles y fueron minuciosamente estudiadas por peritos y técnicos (citan a tres profesionales) que acreditan su veracidad. Pero sobre todo, hicieron énfasis en que los planteos que hicieron los defensores de los acusados, <b>Graciela Mendoza </b>y <b>Diego Paseyro</b>, debían ser descartados por cuestiones \"formales\".</p><p>Para interponer un recurso de casación ante la Suprema Corte de Justicia, los abogados deben entender que en instancias anteriores, los jueces tuvieron un \"razonamiento probatorio arbitrario\" o incurrieron en un razonamiento en el que el \"absurdo\" es \"evidente\". Para formularlo, el peticionante debe citar los fragmentos de la sentencia que entienden que cumplen con esas características y explicar porqué. Esto se le llama \"agravios\". </p><p>La Corte desmenuzó sus argumentos uno a uno y  detectó un \"ostensible incumplimiento formal a la hora de articular el agravio\", según surge de la sentencia a la que accedió El País.</p><p>El principal argumento de la defensa era que no se pudo probar \"más allá de toda duda razonable\", como exige el Código, que los hechos hubieran sido como planteó la Fiscalía. Se afirmó que las declaraciones de las víctimas eran contradictorias y que no eran verosímiles. Además, se hizo hincapié en que no había ninguna otra prueba, más allá de su testimonio, que apuntara a la culpabilidad de sus clientes.</p><p>\"La Sala no observó razón alguna para que las jóvenes relataran estos hechos falsamente, ni tampoco para que los técnicos que intervinieron y ofrecieron sus versiones estén equivocados, cuando ven consistente el relato de las jóvenes con su situación personal\", argumentaron los cinco ministros por unanimidad. Eso, además de que le recriminaron a la defensa que no explicitaron cuáles son las contradicciones en las que supuestamente habían incurrido.</p><p>El juez de primera instancia acreditó \"la experiencia y experticia de los distintos peritos, se consignó el método utilizado y se arribaron a conclusiones armónicas\" con las otras pruebas presentadas, recordó la Corte.</p><p>De esta forma, el caso no puede ser apelado nuevamente en tribunales nacionales y la sentencia quedará firme. </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/mato-al-hombre-que-intento-robar-sus-ovejas-fue-condenado-y-apelo-pero-el-tribunal-le-aumento-la-pena\">\n                Mató al hombre que intentó robar sus ovejas, fue condenado y apeló, pero el Tribunal le aumentó la pena\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/inspeccionan-vivienda-de-pareja-de-abogados-muertos-en-maldonado-el-caso-paso-a-una-fiscalia-de-homicidios\">\n                Inspeccionan vivienda de pareja de abogados muertos en Maldonado; el caso pasó a una fiscalía de Homicidios\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fue-enviado-al-inisa-el-menor-de-13-anos-que-confeso-haber-disparado-a-su-padre-en-el-rostro\">\n                Fue enviado al Inisa el menor de 13 años que confesó haber disparado a su padre en el rostro \n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T16:39:26.207",
  "ttr": 123,
  "type": "article"
}