{
  "url": "https://www.elpais.com.uy/tvshow/teatro/carnaval-2024-pases-incorporaciones-cambios-escenarios-y-todo-lo-que-hay-que-saber-del-concurso",
  "title": "Carnaval 2024: pases, incorporaciones, cambios, escenarios y todo lo que hay que saber del Concurso",
  "description": "Tras el desfile del jueves, quedó oficialmente inaugurada la temporada carnavalera y este lunes comienza el concurso oficial. Acá una guía con todo lo que hay que saber y lo que se puede esperar.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/carnaval-2024-pases-incorporaciones-cambios-escenarios-y-todo-lo-que-hay-que-saber-del-concurso",
    "https://www.elpais.com.uy/tvshow/teatro/carnaval-2024-pases-incorporaciones-cambios-escenarios-y-todo-lo-que-hay-que-saber-del-concurso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b7267b0/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F4b%2Fbd266d7947f6882542898c88e580%2Fnia5766.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Tras el desfile inaugural del jueves, quedó oficialmente abierta la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carnaval-2024\">temporada 2024 del Carnaval</a>. <b>La Compañía</b>, <b>Los Choby´s</b>,<b> La Sara del Cordón</b>, <b>Los Muchachos</b> y <b>Un Título Viejo</b> fueron las agrupaciones ganadoras en sus respectivas categorías y, tras el reinicio de los tablados, mañana empieza el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-mensaje-de-paola-bianco-tras-ser-confirmada-como-presentadora-del-carnaval-no-esta-descolgado-esto\">Concurso Oficial en el Teatro de Verano</a>.</p><p>Es año electoral y se espera que la impronta política en los espectáculos sea aún más aguda. Para el periodista especializado<b> Guzmán Ramos</b>, editor de Calle Febrero, la clave pasará por la forma y el abordaje. “Van a entrar en debate el editorial versus la caricatura”, dijo a El País. “Y el que gane esa pulseada, me parece que va a orientar un carnaval más a lo discursivo o más a la parte realmente creativa. Hemos visto alguna cosa ya en el desfile, con algún personaje que ha estado”.</p><p>Es, además, un año de novedades a nivel de agrupaciones y del propio certamen. Por eso, aquí va esta guía con todo lo que hay que saber sobre la <b>fiesta del Momo</b>. ¡Y feliz carnaval!</p><div>\n<p>\n</p><h3>El concurso</h3>\n<p></p>\n</div><p>Participarán 38 conjuntos: 21 murgas, cinco revistas y cuatro grupos tanto en parodistas como en humoristas y lubolos. La primera rueda tendrá 10 etapas que empezarán a las 20.30. Las localidades se pueden adquirir solamente de manera presencial en Abitab y los precios van de 350 a 800 pesos. De haber remanente, se podrán conseguir cada día de competencia en las boleterías del Teatro de Verano.</p><p>El fixture de la primera rueda va inicialmente hasta el 8 de febrero, con jornada libre el viernes 2 por las celebraciones de Iemanjá, y con las veladas sujetas a los aconteceres climáticos. Los que abrirán el programa mañana serán todas murgas: <b>La Osa Rafaela</b>,<b> Queso Magro</b>,<b> Un Título Viejo y Los Diablos Verdes</b>.</p><p>Las fechas de la segunda rueda y la Liguilla definitoria se irán anunciando conforme avance el Concurso.</p><div>\n<p>\n</p><h3>Los Pases</h3>\n<p></p>\n</div><p>Como cada temporada, muchos artistas piden pasa en busca de nuevos horizontes. Este año hay varios de esos en varias categorías. En murgas, <b>Aldo Martínez</b>, uno de los parodistas más populares en la historia del carnaval, debutará en la categoría como atractivo central de <b>La Gran Muñeca</b>. Por otro lado, pasa a <b>Asaltantes con Patente</b> la actriz, conductora y humorista Lucía Rodríguez, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/rechazo-el-papel-cambio-de-idea-y-hoy-brilla-en-carnaval-como-lucia-rodriguez-se-volvio-gilda\">fue electa figura máxima del carnaval 2023</a> por su interpretación de Gilda para Los Muchachos.</p><p>“Es un punto muy interesante porque son dos figuras que en sus roles, tanto de actuación como de canto, parecieran venir a jugar cosas importantes a la categoría de murgas”, dijo Ramos.</p><p>A su vez, <b>Tabaré y Yamandú Cardozo</b> volverán a Curtidores de Hongos luego de 20 años. Los hermanos —históricos de<b> Agarrate Catalina</b>, que este año no saldrá en carnaval—, ahora están trabajando junto al exmiembro <b>de La Mojigata</b>, Ignacio “Nacho” Alonso, en el libreto de <i>Político</i>, el espectáculo que Curtidores presentará el martes en el Teatro de Verano.</p><p>Otro pase es <b>Florencia Infante</b>, que el año pasado debutó en La Gran Muñeca y este 2024 sale en la revista Tabú. Y G<b>astón “Rusito” González</b>, que tras salir en la murga La Nueva Milonga vuelve al parodismo, ahora con<b> Zíngaros</b>.</p><div>\n<p>\n</p><h3>Las presencias</h3>\n<p></p>\n</div><p><b>Jimena Marquéz</b>, que el año pasado escribió para el Carnaval pero no salió a escena, luego de haber destacado en 2022 con su interpretación de Graciela Bianchi para <b>Queso Magro</b>, se sumó a la murga Nos Obligan a Salir. Junto a Jimena Vázquez atiende como letrista, cupletera y directora artística; son María Inés Obaldía y Carolina Cosse respectivamente.</p><p>En <b>Nos Obligan a Salir</b> también resalta el regreso al certamen de <b>Alejandro Balbis</b>, quien no estaba en el certamen desde 2019, cuando integró las filas de Doña Bastarda.</p><p><b>Pablo “Pinocho” Routin</b> este año vuelve a recorrer los tablados con Doña Bastarda, murga con la que venía trabajando en la puesta en escena en los últimos carnavales; no salía desde 2017. Junto a él estará <b>Emilia Díaz</b>, otra figura que había salido por última vez en 2022, año recordado por su caracterización de la ministra Azucena Arbeleche. Hay más.</p><div>\n<p>\n</p><h3>Las Novedades</h3>\n<p></p>\n</div><p>En la conducción del concurso,<b> Paola Bianco </b>estará acompañando <b>a Álvaro Recoba</b>, quien llevaba 14 años ejerciendo ese rol en solitario. Y, además, el Teatro de Verano lucirá renovado tras las reformas realizadas a lo largo de 2023. Por eso, por primera vez, habrá un cambio en la distribución del público, ya que ahora las plateas también estarán divididas en sectores.</p><div>\n<p>\n</p><h3>Los escenarios</h3>\n<p></p>\n</div><p>Hay 28 tablados, repartidos por los municipios de Montevideo y Canelones (Las Piedras), según informó Daecpu, la gremial responsable del Carnaval. De esos, 18 serán escenarios populares, con entradas a 100 pesos la mayoría con espectáculos desde el último viernes.</p><p>En la lista total, resaltan el regreso del <b>Tablado del Parque Rodó</b> (Sarmiento y Julio Herrera y Reissig) y la incorporación de <b>La Bajada de Millán</b> (Instrucciones y Millán), así como el Auditorio Nelly Goitiño, uno de los cuatro techados (los otros son el Botánico, el Movie y el Museo de Carnaval) que mañana inaugura temporada.</p><p>También funcionaran desde este lunes los escenarios móviles a través de la iniciativa <b>Carnaval de a Pie</b>, de la Intendencia de Montevideo.</p><div>\n<p>\n</p><h3>Las llamadas y corsos</h3>\n<p></p>\n</div><p>Como cada año, los <b>desfiles de Llamadas</b> se realizarán por la calle Isla de Flores, desde Zelmar Michelini hasta Minas. En la noche de máxima expresión candombera, las comparsas desfilarán el viernes 9 las que obtuvieron los primeros puestos en el desfile de 2023, y el sábado 10 las clasificadas según el orden de puntajes obtenidos en <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/fallos-de-la-prueba-de-admision-de-las-llamadas-2024-estas-son-las-comparsas-que-clasificaron\"><b>Llamadas de Admisión</b></a>.</p><p>La fiesta también estará en los barrios a través de 17 corsos que comenzarán el martes 6 de febrero en Colón, y se desarrollarán hasta marzo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/el-carnaval-ya-tiene-sus-primeros-ganadores-estos-son-los-resultados-del-desfile-inaugural\">\nEl Carnaval ya tiene sus primeros ganadores: estos son los resultados del Desfile Inaugural\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/figura-de-canal-4-sera-el-nuevo-conductor-del-clasico-programa-pasion-de-carnaval-en-vtv\">\nFigura de Canal 4 será el nuevo conductor del clásico programa \"Pasión de Carnaval\" en VTV\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/entradas-para-la-primera-rueda-del-concurso-de-carnaval-2024-cuanto-cuestan-y-donde-comprarlas\">\nEntradas para la primera rueda del Concurso de Carnaval 2024: cuánto cuestan y dónde comprarlas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T05:20:01.159",
  "ttr": 197,
  "type": "article"
}