{
  "url": "https://www.montevideo.com.uy/Noticias/Cerro-Largo-mujer-victima-de-violencia-se-arrojo-de-auto-en-marcha-delante-de-la-policia-uc876814",
  "title": "Cerro Largo: mujer víctima de violencia se arrojó de auto en marcha delante de la policía",
  "description": "Desesperación                                    El vehículo era tripulado por su compañero, quien iba ebrio. Posteriormente fue condenado por violencia y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cerro-Largo-mujer-victima-de-violencia-se-arrojo-de-auto-en-marcha-delante-de-la-policia-uc876814",
    "https://www.montevideo.com.uy/Noticias/Cerro-Largo-mujer-victima-de-violencia-se-arrojo-de-auto-en-marcha-delante-de-la-policia-uc876814?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876814="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201706/_W933_80/617325.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Desesperación</p>\n                                    <h2>El vehículo era tripulado por su compañero, quien iba ebrio. Posteriormente fue condenado por violencia y lesiones.</h2>\n                                </div> \n                                <div>\n                              \t<p>En la tarde del\nlunes, personal de Policía Caminera que circulaba por ruta 26, Cerro Largo, debió\nintervenir en un episodio inusual.</p><p>Según informara\nel medio arachán <em>La Red independiente</em>, el hecho ocurrió sobre las 17:50 a la\naltura del kilómetro 18/500, tramo que une la localidad de Rio Branco con la\ncosta de la laguna Merín.</p><p>Por la carretera\ncirculaba una camioneta conducida por un hombre de 52 años, acompañado por una\nmujer de 43. Esta última, al notar la presencia de la patrulla, se lanzó del\nauto en marcha y gritó en demanda de ayuda.</p><p>Una vez asistida,\nla mujer dijo ser víctima de violencia a manos de su acompañante. Sometido a\nespirometría, el hombre arrojó una lectura de 1.23, por lo que se incautó el auto.\nEl conductor quedó detenido y la mujer fue asistida en la policlínica de Lago\nMerín.</p><p>Posteriormente,\nel sujeto fue conducido ante la Justicia que lo imputó y luego condenó por “un\ndelito de violencia doméstica agravado por ser la victima mujer, en concurso\nformal con el delito de lesiones personales” según se lee en la mencionada\ncrónica.</p><p>La pena impuesta\nfue de nueve meses, que cumplirá sin ingresar en prisión. Los primeros dos\nmeses serán en arresto nocturno domiciliario y el reto en libertad vigilada.</p><p>El condenado no\npodrá acercarse a la víctima ni comunicarse con ella por ninguna vía. También deberá\nindemnizarla económicamente y llevar a cabo tareas comunitarias.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}