{
  "url": "https://www.elpais.com.uy/informacion/politica/gobierno-vio-hostilidad-muy-grande-de-maduro-al-expulsar-a-embajadora-uruguay-seguira-presionando",
  "title": "Gobierno vio \"hostilidad muy grande\" de Maduro al expulsar a embajadora; Uruguay seguirá \"presionando\"",
  "description": "En el Ministerio de Relaciones Exteriores que conduce Omar Paganini ven incluso que esta tensión puede desembocar en una \"ruptura de relaciones\" con el régimen de Caracas; embajadora retorna hoy.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/gobierno-vio-hostilidad-muy-grande-de-maduro-al-expulsar-a-embajadora-uruguay-seguira-presionando"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f601fb5/2147483647/strip/true/crop/900x438+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b55bb29c2fc.jpeg",
  "content": "<div>\n<p>El<a href=\"https://www.elpais.com.uy/mundo/venezuela-expulsa-a-delegacion-diplomatica-de-uruguay-y-otros-paises-de-la-region-por-injerencistas\" target=\"_blank\"><b> gobierno de Luis Lacalle Pou</b></a><b> </b>monitorea minuto a minuto el desarrollo de los acontecimientos en Venezuela, cuyas elecciones de este domingo no fueron reconocidas por Uruguay, y su proceso electoral ha sido cuestionado por gran parte de la comunidad internacional desde antes de que el <b>Consejo Nacional Electoral </b>(CNE) publicara los resultados que dieron como ganador a <b>Nicolás Maduro</b>.</p><p>El escenario es “cambiante” e impredecible, al decir de una fuente diplomática uruguaya consultada por El País. El último hecho que generó directa preocupación en el <b>Ministerio de Relaciones Exteriores</b> que dirige <b>Omar Paganini</b> fue la resolución del régimen de Maduro de expulsar a la delegación diplomática uruguaya —y de <b>Argentina</b>, <b>Chile</b>, <b>Costa Rica</b>, <b>Perú</b>, <b>Panamá </b>y <b>República Dominicana</b>— por “injerencistas” y desconocer el resultado de los comicios venezolanos.</p><p>Ese gesto, por el cual retornarán hoy a Uruguay la embajadora <b>Silvana Montes de Oca</b> y una funcionaria administrativa, fue para la <b>Cancillería </b>algo de “una hostilidad muy grande” y “fuera de todas las normas”, que puede desembocar incluso en el corto plazo en una “ruptura de relaciones” entre ambos Estados, señalaron fuentes oficiales.</p><p>La motivación de la expulsión no fue otra que la participación del gobierno de <b>Lacalle Pou</b> en dos comunicados colectivos, más el propio pronunciamiento del mandatario en la madrugada de ayer en su cuenta de X —en donde declaró de “viciado” el escrutinio de votos y se negó a “reconocer” a Maduro como reelecto—, y el convencimiento chavista de que Uruguay formó parte del presunto “hackeo” al sistema informático de la <b>CNE</b>, la excusa que esgrimió el régimen para demorarse más de cinco horas en dar a conocer el resultado de la elección.</p><div>\n<figure>\n<picture>\n<img alt=\"Los resultados de las elecciones del pasado domingo generaron críticas a nivel mundial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c1a404/2147483647/strip/true/crop/1000x682+0+0/resize/1000x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F8e%2F7034aecd418e9a542ddcb3d7a3d2%2Fimagen-afp-36747rv.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e6c8845/2147483647/strip/true/crop/1000x682+0+0/resize/2000x1364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F8e%2F7034aecd418e9a542ddcb3d7a3d2%2Fimagen-afp-36747rv.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c1a404/2147483647/strip/true/crop/1000x682+0+0/resize/1000x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F8e%2F7034aecd418e9a542ddcb3d7a3d2%2Fimagen-afp-36747rv.jpg\" />\n</picture>\n<div>\n<figcaption>Los resultados de las elecciones del pasado domingo generaron críticas a nivel mundial</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Ahora, en el <b>Palacio Santos</b> aspiran a “seguir presionando” a Maduro para que acceda a todas las peticiones internacionales de mostrar fehacientemente cómo se llegó al resultado que dio ganador a Maduro o permitir una “revisión completa” con presencia de “observadores electorales independientes que aseguren el respeto de la voluntad popular del pueblo venezolano”, como se exigió en un comunicado ayer por la tarde firmado por nueve países de la región al que Uruguay se plegó, y que también anunció que se solicitaría una reunión urgente del Consejo Permanente de la <b>Organización de Estados Americanos</b> (OEA), que tendrá lugar en la tarde de este miércoles.</p><p>El tema es de absoluta prioridad para el gobierno de Lacalle Pou, que ha buscado ser proactivo, como cuando horas antes de la<b> autoproclamación de Maduro</b>, en un grupo de WhatsApp que comparte con cancilleres de la región, Paganini propuso que se divulgara un comunicado sintetizando la preocupación que ya en ese momento se tenía sobre la confiabilidad de los comicios. El texto que finalmente fue divulgado pocos minutos después de las 21 —junto con Argentina, Costa Rica, Ecuador, Panamá, Paraguay, Perú y República Dominicana— definía como “indispensable que se cuente con garantías de que los resultados electorales respetarán a cabalidad la voluntad popular”, y que eso podía “conseguirse mediante un conteo de los votos transparentes”.</p><p>Ese comunicado no contó con la firma de <b>Brasil</b>, porque desde <b>Itamaraty </b>han sido claros en cuanto a cómo posicionarse ante este conflicto, según han entendido en el Palacio Santos: en forma solitaria y sin plegarse a países cuyos gobiernos no sean de izquierda, pero marcando postura crítica: de momento, exigió una “verificación imparcial de los resultados”.</p><div>\n<p>\n</p><h3>En la izquierda</h3>\n<p></p>\n</div><p>El <b>Frente Amplio </b>decidió aguardar a que el <b>gobierno venezolano </b>divulgue las actas completas de la elección, además de esperar por el pronunciamiento de <b>ONU </b>y del <b>Centro Carter</b>. A esa postura llegó este lunes, por consenso, su <b>Secretariado Ejecutivo</b>,<b> </b>en donde, a diferencia de otras instancias, no hubo casi que diferencias a la hora de definir el pronunciamiento. “Brasil marcó la cancha”, dijo a El País una fuente de esta fuerza política en referencia a la postura de Itamaraty.</p><p>En una breve declaración en sus redes, el candidato de este partido, <b>Yamandú Orsi</b>, expresó que “cuando un gobierno no ofrece las garantías suficientes”, cuando “de antemano se dice que si no gano, es fraude”, o cuando “Brasil decide no enviar observadores, el resultado no podía ser otro: sospechado”. Y afirmó también que “la democracia se basa en la transparencia y también en la confianza”.</p><p>El que marcó una llamativa distancia del proclamado triunfo de Maduro fue el <b>Movimiento de Participación Popular</b>. “Fueron elecciones especiales”, dijo ayer en rueda de prensa el senador <b>Daniel Caggiani</b>. Según su visión, las elecciones en Venezuela “fueron realizadas en un contexto bastante particular a partir de un acuerdo entre oficialismo y oposición, con algunos candidatos que no pudieron participar por cuestiones legales”. Al mismo tiempo, cuestionó a Lacalle Pou por expresarse “a las dos de la mañana”, cuando todavía no había terminado el conteo.</p><div>\n<figure>\n<picture>\n<img alt=\"Entrevista a Fernando Pereira en su despacho en sede del Frente Amplio. Foto: Ignacio Sánchez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b609b5/2147483647/strip/true/crop/1181x792+0+0/resize/1181x792!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F18%2Ffe783d2b41c4a8f2fcc2c7167a23%2Figs-4329.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2087f67/2147483647/strip/true/crop/1181x792+0+0/resize/2362x1584!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F18%2Ffe783d2b41c4a8f2fcc2c7167a23%2Figs-4329.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b609b5/2147483647/strip/true/crop/1181x792+0+0/resize/1181x792!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F18%2Ffe783d2b41c4a8f2fcc2c7167a23%2Figs-4329.jpg\" />\n</picture>\n<div>\n<figcaption>Entrevista a Fernando Pereira en su despacho en sede del Frente Amplio. Foto: Ignacio Sánchez</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Paganini dijo que dirigentes del FA “viven en otro planeta”</h3>\n<p></p>\n</div><p>Las declaraciones que hicieron ayer de mañana el presidente de la Comisión de Asuntos Internacionales del Frente Amplio (Carifa), <b>Pablo Álvarez</b>, y el dirigente comunista <b>Rony Corbo </b>-ambos observadores de esta elección, que viajaron a Venezuela invitados por el régimen-, acerca de las cualidades técnicas que tiene el proceso electoral del país caribeño, motivó que el canciller Omar Paganini asegurara como respuesta que hay dirigentes frenteamplistas que “viven en otro planeta”.</p><p>“El resto del universo está preocupado, incluyendo el gobierno de Brasil, de Colombia, de Chile (en referencia a tres de izquierda), y hay gente que va y sabe lo que nadie más sabe, que esto fue transparente”, ironizó el ministro de Relaciones Exteriores en rueda de prensa. Paganini profundizó así en las divisiones que el tema venezolano genera en la interna de la coalición de izquierda. “Me preocupa a mí, a todo el mundo, y por lo menos a varios dirigentes del Frente Amplio, por ejemplo (Mario) Bergara y a (Andrés) Lima, que anunciaron su preocupación por lo que estaba pasando”. Es que para el canciller “no es congruente el Frente Amplio”, cuando se trata de discutir este asunto, ya que incluso “los Tupamaros y el Partido Comunista del Uruguay (PCU) reconocen el resultado” que dio ganador a Nicolás Maduro, cuando “otros dirigentes en el fondo piensan lo que todos pensamos, que esto está mal”, pero no lo expresan, reclamó.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Omar Paganini\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ba138c/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F86%2F426242184088859ae43c8aff05d3%2Fimagen-leo9943.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1ae5b44/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F86%2F426242184088859ae43c8aff05d3%2Fimagen-leo9943.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ba138c/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F86%2F426242184088859ae43c8aff05d3%2Fimagen-leo9943.jpg\" />\n</picture>\n<div>\n<figcaption>Omar Paganini. </figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Opciones de auditoría” y el “proceso más seguro”</h3>\n<p></p>\n</div><p>El presidente de la Carifa del Frente Amplio, Pablo Álvarez, defendió ayer en varias oportunidades el proceso electoral venezolano. En diálogo con El País, dijo que “presenta muchas opciones de auditoría” y que “quienes tengan dudas, fundamentalmente los venezolanos”, tienen “mecanismos para saldarlas”.</p><p>Más temprano, en Radio Carve, el dirigente dijo incluso que este proceso venezolano es “más seguro” que el que existe en Uruguay, que tiene menor rigurosidad en el control.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/fa-aguarda-por-desglose-de-votos-en-venezuela-y-orsi-dijo-que-el-resultado-no-podia-ser-otro-sospechado\">\nFA aguarda por desglose de votos en Venezuela y Orsi dijo que \"el resultado no podía ser otro: sospechado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-mapa-a-favor-o-en-contra-que-dijo-cada-pais-de-sudamerica-sobre-los-resultados-electorales-de-venezuela\">\nEl mapa a favor o en contra: qué dijo cada país de Sudamérica sobre los resultados electorales de Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/una-uruguaya-entre-los-ganadores-del-concurso-de-fotografia-que-premia-con-viaje-y-exposicion-en-italia\">\nUna uruguaya entre los ganadores del concurso de fotografía que premia con viaje y exposición en Italia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/paganini-apunto-contra-dirigentes-del-fa-que-avalaron-las-elecciones-en-venezuela-viven-en-otro-planeta\">\nPaganini apuntó contra dirigentes del FA que avalaron las elecciones en Venezuela: \"Viven en otro planeta\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-dolor-de-la-ex-santo-y-sena-mariale-jaimes-por-la-situacion-de-venezuela-no-lo-reconozco-no-lo-acepto\">\nActriz venezolana ex Canal 4 expresó su dolor tras las elecciones en su país: \"No lo reconozco, no lo acepto\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T06:55:02.718",
  "ttr": 246,
  "type": "article"
}