{
  "url": "https://www.elpais.com.uy/cultural/si-la-inteligencia-artificial-nos-jubila-no-pasa-nada-jorge-carrion-y-los-desafios-actuales",
  "title": "“Si la inteligencia artificial nos jubila, no pasa nada”: Jorge Carrión y los desafíos actuales ",
  "description": "Jorge Carrión(foto Pedro Madueno, detalle)    por Gera Ferreira.Jorge Carrión (Tarragona, 1976) es escritor, crítico y director del Máster en Creación Literaria de la UPF Barcelona School of Management. Ha...",
  "links": [
    "https://www.elpais.com.uy/cultural/si-la-inteligencia-artificial-nos-jubila-no-pasa-nada-jorge-carrion-y-los-desafios-actuales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ec1950a/2147483647/strip/true/crop/2708x1316+0+389/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Fa4%2F3a02aaa44d2a9bf0afb22093ede6%2Fjorge-carrion-foto-pedro-madueno.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Jorge Carrion foto Pedro Madueno.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c110b4a/2147483647/strip/true/crop/2708x1862+0+117/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Fa4%2F3a02aaa44d2a9bf0afb22093ede6%2Fjorge-carrion-foto-pedro-madueno.jpg 1x, https://imgs.elpais.com.uy/dims4/default/00e4361/2147483647/strip/true/crop/2708x1862+0+117/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Fa4%2F3a02aaa44d2a9bf0afb22093ede6%2Fjorge-carrion-foto-pedro-madueno.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c110b4a/2147483647/strip/true/crop/2708x1862+0+117/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Fa4%2F3a02aaa44d2a9bf0afb22093ede6%2Fjorge-carrion-foto-pedro-madueno.jpg\" />\n</picture>\n        <div>\n            <figcaption>Jorge Carrión</figcaption><p>(foto Pedro Madueno, detalle)</p></div>\n</figure>\n</div><div>\n    <p><b>por Gera Ferreira</b><br />.<br />Jorge Carrión (Tarragona, 1976) es escritor, crítico y director del Máster en Creación Literaria de la UPF Barcelona School of Management. Ha publicado <b>Los muertos</b> (2010), <b>Teleshakespeare</b> (2011), <b>Los huérfanos</b> (2014), <b>Los turistas</b> (2015), <b>Membrana</b> (2022) y <b>Todos los museos son novelas de ciencia ficción</b> (2022); y los ensayos narrativos <b>La burbuja</b> (2006), <b>Librerías</b> (2013), <b>Barcelona. Libro de los pasajes</b> (2017), <b>Contra Amazon</b> (2019), <b>Lo viral</b> (2020) y <b>Las huellas</b> (2024). Antes de salir desde Montevideo hacia la Feria del libro de San José, a la que fue invitado, nos juntamos a hablar sobre los laberintos tecnológicos del presente (y del futuro).<br />—<i>¿Cuándo y cómo encontrás tiempo para producir tanta escritura, con familia, docencia y otras ocupaciones?</i><br />—Me organizo mentalmente bastante bien, y de un modo muy armónico y relajado. Sé cómo cambiar de modo natural, cuándo puedo leer, ver series, escribir, cuando tengo que hacer un artículo. Justo ayer en el aeropuerto estuve escribiendo un guion de un proyecto (una posible serie), luego estuve leyendo el último libro de Martín Caparrós (como de 300 páginas), y lo acabé. Siempre tuve disciplina mental y no he conocido mucho el estrés.</p><p>—<i>Preparé cinco preguntas y una trampa. ¿Cómo crees que la colaboración entre escritores y la inteligencia artificial (IA) cambiará la autoría en la literatura?</i><br />—En mis libros creo que no hay protagonistas. Lo que importa son las relaciones, los sistemas, las redes. No hay centralidad humana fuerte, sino que se reparte horizontalmente el protagonismo hacia no-humanos y personajes de televisión. Creo que la literatura es la expresión artística más clásica y la más resistente a los cambios. Entiendo que durante mucho tiempo, quizás décadas, va a resistir con sus mecanismos habituales de autoría, consagración, canonización... El Premio Nobel de Literatura no va a premiar a un autor que trabaje con IA en muuuucho tiempo.</p><p>—<i>Pero algún impacto va a tener.</i><br />—Lo que me parece que va a cambiar no es tanto la autoría literaria —porque ahí la IA es como el Photoshop para la fotografía, una herramienta—, sino las autorías blandas: lo que ahora consumimos en redes sociales (<i>stories</i>, <i>reels</i>, posteos), eso va a ser generado automáticamente por bots y nos dará igual, porque ahora tampoco nos importa: quién es realmente el autor de esa broma, de ese video, de esa ballena saltando. A su vez, habrá un nuevo tipo de consumo de objetos culturales parecidos a esos, puede que sean canciones, micro-relatos, pequeños videos, audios, que serán generados en tiempo real por algoritmos, <i>on demand</i>, a través de algún tipo de <i>promt</i>. Y ahí sí que va a haber un cambio radical y nuevo, porque vamos a estar consumiendo discursos y objetos culturales sin autoría definida y además efímeros. Pero no en el ámbito de la literatura, donde primará lo clásico.</p><p><b>Escrúpulos.</b><br />—<i>La autoría en lo literario afecta a los concursos, a los certámenes literarios, a las editoriales. Hoy, en general, se pude producir texto con inteligencia artificial para presentar a esas instancias sin blanquear nada.</i><br />—El tema es que antes también se podía hacer un cuento copiando dos o tres cuentos y mezclándolos. El problema no son las máquinas, sino los humanos y su impostura, su falta de escrúpulos.</p><p>—<i>Un tema ético, pero también existe la dificultad de detectar cómo está operando lo no-humano en un texto, de forma voluntaria, o a través de guiños o recursos.</i><br />—Por eso reivindico las vanguardias históricas, que son una caja de herramientas válida para enfrentarte a eso. El tema es que por un lado está la experimentación artística. Creo que soy un experimental. Por otro está la ley y los concursos, la norma y la academia, que no siempre sabe qué hacer con todo eso.</p><p>—<i>En tu caso la formación académica contrasta de forma interesante con lo experimental y provoca un diálogo entre ambos universos.</i><br />—Tenemos una paradoja a nivel teórico. Hay que pensar en términos de marca y de economía, es decir, puedo estar de acuerdo en la colaboración en red pero cuando firmo un artículo en un diario lo hago con mi nombre. El mundo real difícilmente encaja con esa filosofía plural, colectiva y colaborativa.</p><p>—<i>Es un sano esfuerzo, intentar torcer esa realidad.</i><br />—Trato, pero con dificultades. Creo que un escritor debe encontrar un espacio de libertad que negocie con su ética y estética y con el mundo real. El mercado editorial existe, el campo cultural existe, entonces tienes que construir un modo de estar y, en mi caso, de no estar, sino de hackear.</p><p>—<i>¿Cómo?</i><br />—Creo que es importante encontrar modos y estrategias para llevar a cabo proyectos radicales con una cierta seguridad de producción, financiamiento y gestación. Por otro lado, un escritor tiene que construir sus lectores, y yo desde <b>Teleshakespeare </b>he conseguido un lector transmedia.</p><p>—<i>Esa dimensión exterior de un escritor, o mejor dicho su grado de exposición, no se ve en todos/as, al contrario.</i><br />—Depende si es coherente o no con tu modo de entender la literatura. Si yo escribo de tecnología, o sobre el mundo contemporáneo, creo que lo incoherente sería no estar en redes sociales.</p><p>—¿<i>Entonces?</i><br />—Mi interés por las bibliotecas y las librerías no ha cambiado, porque son estructuras sólidas, en cambio mi interés por la tecnología va cambiando según evolucionan. Ahora me interesan más las estructuras de conocimiento, las tipologías de producción y circulación de contenidos, que los objetos culturales. He dejado la crítica literaria y cultural evaluativa.</p><p>—¿<i>Por qué?</i><br />—No tiene sentido dedicarle tiempo personal a algo que no me interesa, ni quitarle espacio en el discurso público a objetos culturales por tener que hablar de los otros. No me interesa evaluar sino mapear un fenómeno o ver una constelación.</p><p>—<i>La crítica literaria, si no es en la órbita académica, digamos que no tiene casi cabida hoy.</i><br />—Creo que en vez de hablar de crítica en términos clásicos, hay que hablar de prescripción, de cómo cumplir con un rol desde el periodismo cultural de prescribir la cultura que merece la pena, que a menudo es la menos visible.</p><p>—<i>¿Solo hablar de lo que importa?</i><br />—Sí. De hecho colaboro para varios medios, e intento ser leal y trabajar lo mejor posible, pero no me identifico con ninguno, solo con mi marca personal.</p><p>—<i>Si las redes digitales y los algoritmos afectan nuestra percepción del mundo, ¿es posible que estemos perdiendo aspectos fundamentales de la narrativa tradicional en el proceso de crear historias?</i><br />—No. La narrativa tradicional siempre está ahí. Tú no puedes generar obras o contenidos poderosos, en ningún formato, que no tengan debajo un fondo homérico, cervantino, shakesperiano, siempre está ahí, no se puede escapar a eso. Al menos en la cultura de las artes. Después hay otro tema que es hasta qué punto ciertos contenidos de internet son realmente narrativos o artísticos.</p><p>—<i>Considerando tu exploración de la inteligencia artificial y las nuevas tecnologías, ¿cómo crees que deberían formarse las futuras generaciones de escritores?</i><br />—En el Máster de escritura creativa que dirijo empezamos con Dante y acabamos con Kenneth Goldsmith y Verónica Gerber Bicecci. Creo que lo que importa para un escritor es conocer todas las opciones y repertorios y posicionarse, pero tiene que conocer tanto la escritura creativa como no-creativa, y la escritura individual como la colectiva, o con IA. Les damos una caja de herramientas lo más amplia posible para que elijan qué tipos de escritores quieren ser. Vivimos en una época fascinante en la que todas las estéticas conviven.</p><p>—<i>¿Hay algún proyecto o tema que aún no hayas abordado y que te gustaría explorar en el futuro?</i><br />—A menudo, entre que tienes la idea y eres capaz de realizarla, suelen pasar diez o veinte años. Yo tengo ideas así, que están esperando el momento de ser posibles y que no quiero hacer públicas. Y hay una cosa interesante de lo que planteas. Me preguntaste por qué me he emocionado tanto con publicar <b>Las huellas.</b> (Cuatro novelas en un volumen). Porque me he dado cuenta de que el camino que empecé con <b>Los muertos</b> hace dieciséis años, me llevó a desarrollar una perspectiva (tanto en <b>Membrana</b> como en <b>Todos los museos son novelas de ciencia ficción</b>) o la idea de que no hay humanos sin tecnología, que somos tecnohumanos. Ahora estoy escribiendo un libro (una novela) que creo es la evolución lógica de esto. Pero sinceramente creo que podría ser mi última novela. Si la IA sigue a este ritmo de evolución y nos jubila, no pasa nada. El mundo no necesita mis libros, y no lo digo con falsa modestia.</p><p><b>El futuro del traductor.</b><br />—<i>¿Qué impacto crees que tiene la traducción de tus obras en diferentes culturas? ¿Cómo las reciben?</i><br />—Mira, había una época en la que Google te mostraba lo que se publicaba en cualquier idioma sobre cualquier tema. Ahora es muy difícil ver qué ocurre fuera de tu idioma. Google crea burbujas de recepción. Tengo la suerte de ser traducido pero no tengo relación con mis editores internacionales ni con mis traductores. Internacionalmente soy percibido como el autor de <b>Librerías</b> y <b>Contra Amazon</b>, mis libros más traducidos, por lo tanto les cuesta imaginarme también como autor de novelas de ciencia ficción.</p><p>—<i>Tiene sentido.</i><br />—Volviendo a la pregunta anterior. Otra revolución en marcha es que dentro de poco ya no tendrás que esperar es que se traduzca un libro para leerlo. Tú te lo bajas y lo pasas por DeepL o cualquier software de traducción y lo traduce entero. Así que creo que de los trabajos culturales el que tiene menos futuro es el del traductor.</p><p>—<i>¿Será así?</i><br />—El traductor se está convirtiendo en el editor experto de una traducción automática. En este momento hay dos tipos de contrato en España: si tú vas a traducir directamente, o si vas a usar una IA para traducir.</p><p>—<i>¿Cómo lo comprueban?</i><br />—Porque por ahora la IA comete errores.<br />—<i>Bien, entonces te cuento que las preguntas centrales que te hice fueron elaboradas en conjunto con mi asistente de inteligencia artificial ChatGPT4 mini. Ahora va una mía para cerrar</i>. <i>En </i><b><i>Los campos electromagnéticos</i></b><i> hablás de que consumimos datos que nos permiten “domesticar la incertidumbre del futuro”.</i><br />—A mí el futuro no me interesa. Me interesa pensar el presente, e intento hacerlo a través de historias, datos, fenómenos, que encuentro en algunas zonas del presente donde ya hay un cierto futuro. Creo que esa idea es lo que tratamos de hacer siempre con la literatura: dar algunos salvavidas para resistir el tsunami en el vivimos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Cub_contra amazon_2023.indd\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dab7c71/2147483647/strip/true/crop/1666x2491+0+0/resize/963x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F55%2Fe0d61d4a454ca733aaddae575ffa%2Ftapa-contra-amazon-carrion.jpg 1x, https://imgs.elpais.com.uy/dims4/default/34576f9/2147483647/strip/true/crop/1666x2491+0+0/resize/1926x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F55%2Fe0d61d4a454ca733aaddae575ffa%2Ftapa-contra-amazon-carrion.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dab7c71/2147483647/strip/true/crop/1666x2491+0+0/resize/963x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F55%2Fe0d61d4a454ca733aaddae575ffa%2Ftapa-contra-amazon-carrion.jpg\" />\n</picture>\n</figure>\n            </div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T06:20:00.293",
  "ttr": 340,
  "type": "article"
}