{
  "url": "https://www.elpais.com.uy/opinion/columnistas/alberto-y-sus-amigos-de-aca",
  "title": "Alberto y sus amigos de acá",
  "description": "Estupor, indignación y perplejidad es lo que vive por estas horas la mayoría de los argentinos. La noticia ocupó y sigue ocupando hace 72 horas las primeras planas de los diarios, los portales informativos y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/alberto-y-sus-amigos-de-aca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Estupor, indignación y perplejidad es lo que vive por estas horas la mayoría de los argentinos. La noticia ocupó y sigue ocupando hace 72 horas las primeras planas de los diarios, los portales informativos y de las mesas periodísticas de los canales de televisión. No es para menos. Saber que el expresidente de la República, Alberto Fernández ejercía violencia de género sobre su mujer Fabiola Yáñez, es algo muy difícil de entender y procesar. No es mi propósito, ni me compete entrar en detalles de una historia abominable por donde quiera que se la mire. Será la Justicia argentina la que se pronunciará sobre el tema.</p><p>Pero sí es importante analizar con atención, la sucesión de escándalos del sucesor de Cristina Fernández de Kirchner, a quien desde esta margen del Río de la Plata se lo miró con admiración, se le rindió pleitesía y se exhortaba a seguir sus pasos.</p><p>El candidato presidencial del Frente Amplio, Yamandú Orsi, estará lamentando hoy más que nunca aquella infeliz definición de Fernández como “un clase A de verdad” de la política. Esto sucedió luego que se produjera un entredicho entre el presidente Luis Lacalle Pou y Fernández en una cumbre del Mercosur, en la que Uruguay reclamó cambios en el bloque de integración para firmar tratados unilaterales con otros países.</p><p>Meses antes y en medio de la Pandemia, Fernández se ofreció en Buenos Aires a “hacer gestiones” para que Uruguay y Bolivia pudieran comprar vacunas contra el covid-19. Desde aquí y a través de la red X, el dirigente sindical Marcelo Abdala escribió: “Acepte Presidente, acepte”. Ya sabemos cómo le fue a Argentina con la vacunación (vacunatorios vip incluidos) y cómo resolvió el tema Uruguay.</p><p>Tal vez alguien sostenga que las expresiones anteriormente citadas, se dieron sin que hubieran salido aún a la luz los vergonzosos y más sonados escándalos que jalonaron al gobierno de Fernández. Es cierto, aún no se había conocido que mientras los argentinos padecían una cuarentena obligatoria y férrea que se extendió por nueve meses, el presidente y su mujer celebraban fiestas de cumpleaños en la residencia de Olivos. Tampoco había trascendido la existencia de vacunatorios especiales para altos funcionarios y los amigos del poder.</p><p>No obstante, el gobierno de Fernández fue la continuación de la era Kirchner y su vicepresidenta era nada menos Cristina Fernández. ¿Algo bueno podía esperarse de una administración que siguió aplicando la misma política internacional contra Uruguay que sus antecesores?</p><p>Nunca Uruguay fue tan ninguneado por un gobierno argentino como en las administraciones de los Kirch-ner y la de Fernández.</p><p>Quienes se esmeraban en elogiar y tenían como referencia las gestiones más corruptas de la historia argentina son los mismos que hoy callan ante la dictadura de Nicolás Maduro.</p><p>Han pasado dos semanas del escandaloso fraude en Venezuela. Abdala (invitado por Maduro a asistir como observador a los comicios), expresó el martes último luego de una reunión del Pit-Cnt que en ella: no se discutió” en la interna sobre las elecciones en Venezuela porque tiene “otras prioridades” como “la reducción de la jornada laboral y la seguridad social”. Su silencio y cinismo hablan por ellos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-10T05:55:00.552",
  "ttr": 104,
  "type": "article"
}