{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/5/adriana-varela-vuelve-este-sabado-a-montevideo/",
  "title": "Adriana Varela vuelve este sábado a Montevideo",
  "description": "“Terminé con Prince y con Bowie. Aparte Bowie me chamuya cosas a mí”, dice Adriana Varela desde el otro lado del charco y de la línea telefónica. A la Gata del tango le gusta dejar a la intemperie sus raíces...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/5/adriana-varela-vuelve-este-sabado-a-montevideo/",
    "https://ladiaria.com.uy/cultura/articulo/2024/5/adriana-varela-vuelve-este-sabado-a-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/adriana_varela_article_main.jpg?r=pO0Ln8OxJq7ISwDR",
  "content": "<div>\n    <p>“Terminé con Prince y con Bowie. Aparte Bowie me chamuya cosas a mí”, dice Adriana Varela desde el otro lado del charco y de la línea telefónica. A la <em>Gata</em> del tango le gusta dejar a la intemperie sus raíces rockeras, como si su impronta escénica no alcanzara.</p>\n<p>Lleva más de tres décadas perfumando el escenario “con inciensos y glicinas”, luego de dejar atrás, a los treintaypico, una sosegada carrera como fonoaudióloga y un matrimonio con el tenista Héctor Hugo Varela, cuyo apellido artístico mantiene. Pasó de ver la pelotita amarilla picar de acá para allá en las tribunas del APT World Tour a experimentar de primera mano la mítica noche porteña, donde fue descubierta y apadrinada nada más y nada menos que por Roberto Goyeneche. Del Polaco hereda ese particular fraseo que se pasea por las partituras como un felino en las cornisas y que desafía a la métrica para saborear cada palabra.</p>\n<p>“Parece medio loca y que provoca / Porque el tango en su boca es un gemido”, le cantó Cacho Castaña, autor también de “Garganta con arena”, tal vez el último hit del tango vieja guardia, dedicado a Goyeneche y que la cantora hizo suyo de inmediato.</p>\n<p>Adriana Varela presenta este sábado en La Trastienda su último y decimoquinto proyecto discográfico: <em>Vida mía</em>. Pero en la velada que compartirá con el pianista Marcelo Macri no faltarán los clásicos y otros caprichos, desde Silvio Rodríguez a Jaime Roos, licencias que se puede tomar quien ya tiene años recorriendo los tejados.</p>\n<p>Se siente locataria en Uruguay. Nos reímos cuando cuenta que una vez estaba sacándose una foto con Jaime en la puerta del boliche El Ciudadano.</p>\n<p>–Pasa un tacho y me grita “Adriana, vos sos de Tacuarembó”.</p>\n<p>El vínculo parte del disco <em>Cuando el río suena</em> (2003), que produjo Roos. “Después también grabé en Punta del Este, en Medio y Medio, un disco con piano y voz que es muy fino” (<em>Adriana Varela y piano</em>). “Lo grabamos por querer grabarlo y me gané otro Premio Gardel, así que Uruguay me hace bien”, agrega.</p>\n<p>Reconoce que hay varios clásicos del tango que ahora se asocian a su voz  “Me doy cuenta, pero me hago la boluda. No es que lo pienso todo el tiempo, me doy cuenta y es muy gratificante. Cuando busco qué grabar, en principio hay un laburo arqueológico, pero espontáneo, no racional, de lo que son los tangos antiguos, que me parecen parte del relato de lo que es Buenos Aires, Uruguay, que no lo cantan. A mí me encanta hacer eso porque yo también los voy descubriendo, porque yo vengo del palo del rock”.</p>\n<p>En <em>Avellaneda</em>, el disco en que versiona a varios referentes del rock, se dio un gusto. “Lo dirigió mi hijo, Rafael Varela. Se llama <em>Avellaneda</em> porque yo soy de ahí y ahí hasta los 22 años escuchaba ahí a mis ídolos rockeros. De hecho, grabé un tema de Manal y a la presentación vino a verme Javier Martínez y casi me caigo de boca”, dice en referencia <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/5/tras-un-accidente-domestico-murio-el-compositor-y-baterista-javier-martinez-pionero-del-rock-argentino/\">al recientemente fallecido compositor y baterista de la histórica banda</a>. “No regalaba nada Javier. Vino a camarines y nos dimos un abrazo”, cuenta.</p>\n<h3>El tango te espera</h3>\n<p>“Yo abro un arcón y voy buscar lo que no escuché. ¿Y sabés todo lo que falta escuchar? Porque tangos hay millones. Me pasa eso, voy –simbólicamente– con una linternita buscando. Empiezo con las letras y después, si la música me va, arriba los corazones”, dice sobre su aproximación relativamente tardía al género. ¿Qué busca específicamente? “No tiene ninguna explicación, me gusta o no me gusta, es totalmente inconsciente. Siento que la música cuanto más clásica más perdurable, siento que la vanguardia está en la esencia, no en la apariencia. Por eso me fui arqueológicamente hacia la identidad, a los años veinte. Los tangos de Enrique Cadícamo, que después me hice amiga de todos ellos, tangos que son alta poesía”.</p>\n<p>Goyeneche está en el centro de esta reconversión. “El Polaco tiene todo que ver. Yo nunca pensé que iba a cantar tangos. En principio tampoco que iba a cantar públicamente. Canté una vez en un pub para todos mis amigos y un chabón amigo mío grabó en casete y se lo llevó a [Juan Alberto] Badía. Yo no sabía nada. Me llamaron por teléfono de la producción y me dijeron que querían que debutara ahí, en su programa. Finalmente, el Polaco me vio en un bolichito, un lugar que era un templo donde iban desde Omar Sharif a José Sacristán y todos los rockeros argentinos y no argentinos”.</p>\n<p>Y sigue contando de aquel encuentro decisivo: “El Polaco me ve cantar y me llama con la manito. Yo pensaba: ‘Este saca una 38 y me pega un tiro ahí mismo’. Porque yo había ido a investigar qué era eso, que es una cosa que traigo de chica con mi profesión: soy fonoaudióloga y después estudié psicoanálisis y lingüística. Entonces, cuando empecé a cantar, empecé a rastrear en esa historia. Y el Polaco me dice: ‘¿De dónde saliste? ¿Con quién trabajás?’. Le digo que soy fonoaudióloga y me interesaba saber. Me dice: ‘Yo te voy a ofrecer que donde yo cante cantás vos’. Casi me muero. En esa escena él llama a su señora y a su hijo y les dice: ‘Es ella’. Te juro que no entendí, pero después sí entendí. A partir de ahí, Horacio Salgán, Ubaldo de Lío, Héctor Stamponi, todos, te lo juro por mi madre, todos me abrazaron con afecto. Porque además yo no sabía un coño de tangos, yo los escuchaba, les preguntaba, era como la piba. Fueron maravillosamente no machistas”.</p>\n<p>Cree que lo que vio Goyeneche en ella es el fraseo y el lenguaje. “Como buena fonoaudióloga, la palabra para mí es importantísima, los puntos y las comas también, como decía él. Hablábamos todo el tiempo de lenguaje, copados. Él había estudiado gramática por correspondencia mientras manejaba el bondi, muy fuerte, una cosa muy mágica”.</p>\n<p>El tango, en todo caso, está más vivo que nunca. “Tengo mucho público joven, sobre todo cuando viajo, que hago teatros líricos, donde antes ningún artista popular cantaba, el Real de Madrid, por ejemplo. El tango ahora es muy respetado, los rockeros siempre cantan un tango en algún recital”.</p>\n<blockquote>\n<p>Adriana Varela presenta <em>Vida mía</em>. Sábado 1º de junio a las 21.00 en La Trastienda Club MVD. Entradas en Abitab desde $ 1.650.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/daniel-machin/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-31T15:12:54+00:00",
  "ttr": 213,
  "type": "article"
}