{
  "url": "https://www.elpais.com.uy/informacion/policiales/hombre-que-aparecio-envuelto-en-nylon-en-las-acacias-pudo-ser-senal-para-otros-consumidores",
  "title": "Hombre que apareció envuelto en nylon en Las Acacias “pudo ser señal para otros consumidores\"",
  "description": "Policía y Fiscalía continúan trabajando el caso para obtener indicios que aporten a la investigación. Las zonas de Las Acacias y Marconi han protagonizado hechos violentos. Operativo policial en Villa...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/hombre-que-aparecio-envuelto-en-nylon-en-las-acacias-pudo-ser-senal-para-otros-consumidores",
    "https://www.elpais.com.uy/informacion/policiales/hombre-que-aparecio-envuelto-en-nylon-en-las-acacias-pudo-ser-senal-para-otros-consumidores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b471b88/2147483647/strip/true/crop/2362x1148+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F61%2F32facfea48dfae6dcd8a4ebca38c%2Fimagen-a20181017t081701-m-10-1-2-20-6b.jpg",
  "content": "<div>\n<h2>Policía y Fiscalía continúan trabajando el caso para obtener indicios que aporten a la investigación. Las zonas de Las Acacias y Marconi han protagonizado hechos violentos. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Operativo policial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3a95cc/2147483647/strip/true/crop/2271x1561+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F61%2F32facfea48dfae6dcd8a4ebca38c%2Fimagen-a20181017t081701-m-10-1-2-20-6b.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ce3e9e2/2147483647/strip/true/crop/2271x1561+91+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F61%2F32facfea48dfae6dcd8a4ebca38c%2Fimagen-a20181017t081701-m-10-1-2-20-6b.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b3a95cc/2147483647/strip/true/crop/2271x1561+91+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F61%2F32facfea48dfae6dcd8a4ebca38c%2Fimagen-a20181017t081701-m-10-1-2-20-6b.jpg\" />\n</picture>\n<div>\n<figcaption>Operativo policial en Villa Española, allanamientos por estupefacientes, armas y homicidio.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Un hombre fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/hombre-de-30-anos-fue-asesinado-de-un-golpe-de-la-cabeza-hallaron-su-cuerpo-envuelto-en-nylon-en-el-marconi\">asesinado y apareció envuelto en nylon</a> durante la madrugada del sábado en el barrio <b>Las Acacias</b>. Lo particular del hecho y la brutalidad es visto por fuentes policiales que consultó El País como un crimen que “pudo tratarse de un mensaje para otros consumidores”. La zona viene siendo protagonista de una ola de violencia en la última semana.</p><p>El<b> homicidio</b> fue reportado cerca de las 06:00 horas del sábado, cuando el hermano de la víctima -un hombre de 30 años- lo encontró tirado en las calles General Enrique Castro y Dr. Abel Chifflet. El cuerpo permanecía envuelto en nylon y con un golpe en la cabeza del que brotaba un camino de sangre. Al verlo, su hermano le quitó el nylon y lo tapó con una sábana mientras alertaba a la Policía.</p><p>Personal policial siguió el camino ensangrentado, que se extendía por aproximadamente 100 metros, llegando a una casa “aparentemente abandonada”, donde encontraron más manchas de sangre similares a las que estaban en el nylon, según dijeron fuentes del caso a El País.</p><p>Presumen que en ese lugar se desarrolló el crimen, y que el hombre fue trasladado hacia donde finalmente lo encontró su hermano. Médicos que acudieron a la escena del crimen pudieron constatar que la muerte del hombre se dio producto a un golpe en la cabeza.</p><p>Según relató a la Policía el hermano, la víctima era <b>consumidor de drogas</b>. Además contaba con varios antecedentes penales.</p><p>Policía y Fiscalía continúan trabajando el caso para obtener indicios que aporten a la investigación y permitan determinar responsabilidades.</p><div>\n<p>\n</p><h3>Método</h3>\n<p></p>\n</div><p>Si bien las hipótesis sobre el móvil del homicidio y sus responsables continúan bajo reserva por el estado de la investigación, las fuentes policiales consultadas aseguraron que la forma en la que se presentó el episodio responde a “un aumento de violencia que está viviendo la sociedad”.</p><p>“Puede tratarse de un mensaje a otros adictos, como diciendo mira que podés terminar igual”, remarcó una fuente.</p><p>Debido a este <b>aumento de violencia</b>, al que también <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/martinelli-defiende-enfoque-dual-llama-a-crear-politicas-de-estado-y-reconoce-que-miembros-de-bandas-operan-desde-la-carcel\">hizo referencia en entrevista con El País</a> el ministro del Interior, <b>Nicolás Martinelli</b>, es que desde la cartera se fomentó un artículo en la <b>Rendición de Cuentas</b> en el que se considera como agravante en un homicidio “la mutilación, desmembramiento o incineración de la víctima”.</p><p>Si bien el episodio presentado en la madrugada del sábado en Las Acacias no responde a estas características, “puede tener objetivos similares a los anteriores”.</p><p>“Los métodos varían”, expresó una de las fuentes policiales consultadas. “Hace algunos meses se veía más seguido que cuerpos aparezcan prendidos fuego y esa era otra señal”, agregó.</p><div>\n<p>\n</p><h3>Violencia</h3>\n<p></p>\n</div><p>La zona de Las Acacias y Marconi ha sido protagonista de varios episodios violentos en la última semana, comenzando el pasado lunes con el asesinato del policía <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/decenas-marcharon-por-el-policia-asesinado-companeros-de-alexis-meireles-pidieron-solidaridad\"><b>Alexis Meireles</b></a>.</p><p>También se produjo un tiroteo que derivó en un hombre fallecido y dos heridos, y un taxista baleado en el marco de una rapiña.</p><p>El barrio Marconi continúa intervenido por el Ministerio del Interior en su plan cuatro barrios, junto con Cruz de Carrasco, Villa Española y la zona de Boix y Merino en Malvín Norte, a los que recientemente se sumó el barrio Cerro Norte.</p><div><div>\n<p>\n</p><h3>Tiroteo con un muerto y dos heridos días atrás</h3>\n<p></p>\n</div><p>En la madrugada del pasado miércoles se produjo un tiroteo en <b>Las Acacias </b>que tuvo como consecuencia una persona muerta y dos heridas.</p><p>Ocurrió sobre las 04:00 horas en Juan Acosta y Alfredo de Simone. Allí, un móvil policial escuchó detonaciones, por lo que rápidamente se acercó y vio a un hombre que pedía ayuda para otros que habían sido baleados.</p><p>Tres hombres -dos de 18 y uno de 19 años- fueron trasladado a la <b>policlínica de Capitán Tula</b>, donde fueron asistidos pero uno de los de 18 falleció debido a un impacto de bala en el tórax.</p><p>El otro joven de 18 años tenía una herida de arma de fuego en la pierna, y el mayor en una oreja.</p><p>Un equipo de Investigaciones se hizo presente en la escena del crimen y recabó vainas de distintos calibres, aunque se continúa investigando.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-12T07:15:01",
  "ttr": 143,
  "type": "article"
}