{
  "url": "https://www.montevideo.com.uy/Deportes/Roberto-Baggio-leyenda-de-Italia-fue-secuestrado-y-asaltado-mientras-miraba-la-Eurocopa-uc891830",
  "title": "Roberto Baggio, leyenda de Italia, fue secuestrado y asaltado mientras miraba la Eurocopa",
  "description": "Solo un susto                                    Un grupo de al menos cinco personas, todas ellas armadas, irrumpió en la casa del exfutbolista cuando se encontraba viendo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Roberto-Baggio-leyenda-de-Italia-fue-secuestrado-y-asaltado-mientras-miraba-la-Eurocopa-uc891830",
    "https://www.montevideo.com.uy/Deportes/Roberto-Baggio-leyenda-de-Italia-fue-secuestrado-y-asaltado-mientras-miraba-la-Eurocopa-uc891830?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891830="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201910/_W933_80/708028.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Solo un susto</p>\n                                    <h2>Un grupo de al menos cinco personas, todas ellas armadas, irrumpió en la casa del exfutbolista cuando se encontraba viendo Italia-España.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El exjugador italiano Roberto Baggio y su familia estuvieron secuestrados este jueves durante 40 minutos mientras se jugaba el Italia-España de la Eurocopa, cuando un grupo de violentos ladrones entró en su villa y los encerró en una habitación, según medios italianos.</p><p>Baggio, de 57 años, resultó herido al ser golpeado con la punta de una pistola en la frente durante el atraco en su casa de Altavilla Vicentina (Vicenza, norte), reveló este viernes <em>Il Corriere della sera</em>. El atraco comenzó sobre las 22:00 hora local, cuando el Balón de Oro y su familia estaban viendo el partido y un grupo de al menos cinco personas, todas ellas armadas, irrumpió en la vivienda.</p><p>La leyenda italiana se encaró con ellos y tras una breve pelea con uno, el asaltante lo golpeó en la cara con la punta de un arma, lo que le causó una herida profunda, y luego el exjugador y su familia fueron encerrados en una habitación. Mientras tanto, los ladrones destrozaron todas las habitaciones y robaron relojes, joyas y dinero, sin que por ahora se haya cuantificado el valor total del robo, según las mismas fuentes.</p><p>Cuando el futbolista se dio cuenta de que los ladrones se habían ido, derribó la puerta de la habitación, en la que pasaron unos 40 minutos, y llamó a los carabineros (policía militarizada), que llegaron enseguida a la villa y se llevaron las imágenes grabadas por las cámaras de vigilancia.</p><p>Baggio y su familia fueron trasladados al hospital, donde el exjugador recibió varios puntos de sutura en la herida de la frente, mientras que el resto de sus familiares no sufrieron lesiones, solo el miedo por la violencia de los atracadores.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}