{
  "url": "https://www.montevideo.com.uy/Deportes/-Orsai-Suarez-incendio-la-cancha-con-sus-dichos-y-los-lectores-votaron-en-encuesta-VAR--uc903344",
  "title": "¿Orsai? Suárez incendió la cancha con sus dichos y los lectores votaron en “encuesta VAR”",
  "description": "El pasado 6 de setiembre quedó marcado en los anales del fútbol uruguayo como el día en el que Luis Suárez, para muchos el mejor 9 made in Uruguay de todos los tiempos, colgaba la camiseta celeste.El match...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Orsai-Suarez-incendio-la-cancha-con-sus-dichos-y-los-lectores-votaron-en-encuesta-VAR--uc903344",
    "https://www.montevideo.com.uy/Deportes/-Orsai-Suarez-incendio-la-cancha-con-sus-dichos-y-los-lectores-votaron-en-encuesta-VAR--uc903344?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903344="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898138.jpeg",
  "content": "<div>\n\t\t\t\t\t\t\t\t<p>El pasado 6 de setiembre\nquedó marcado en los anales del fútbol uruguayo como el día en el que Luis Suárez,\npara muchos el mejor 9 <em>made in</em> Uruguay de todos los tiempos, colgaba la\ncamiseta celeste.</p><p>El match final\ndel ariete con la casaquilla nacional fue un duro cotejo contra el combinado\nparaguayo, partido en el que ninguno de los dos equipos mostró demasiado y que,\na lo sumo, merecerá el olvido. El plato fuerte de la velada llegó después, con\nuna extensa y emotiva despedida, en la que no faltaron ingredientes quizá empalagosos,\naunque eso es al fin y al cabo cuestión de gustos.</p><p>El cierre de la\nrelación de Suárez podría haber sido ese homenaje en Estadio Centenario: protocolar,\ncálido y hasta un poco cursi. Sin embargo, Suárez se guardaba una última carta\npara jugar al respecto.</p><p>En la noche del 3\nde octubre, Suarez fue entrevistado en el programa <em>De fútbol se habla</em> así\nde DSports, y destapó una interna a la que jamás se había referido antes de\nmanera pública.</p><p>Entre sus dichos, que son ya harto conocidos, acusó al\nentrenado Marcelo Bielsa de <a href=\"https://www.montevideo.com.uy/Deportes/Suarez-de-Bielsa--Hicimos-una-reunion-para-pedirle-que-por-lo-menos-nos-dijera-buen-dia--uc902238\" target=\"_blank\">ser descortés</a>,  “<a href=\"https://www.montevideo.com.uy/Deportes/Luis-Suarez-exploto-contra-Marcelo-Bielsa-y-no-se-guardo-nada--Separo-a-todo-el-grupo--uc902221\" target=\"_blank\">separar a todo el grupo</a>” y aseguró que había\ncallado hasta entonces para “preservar la convivencia”. Asimismo, refirió\nsituaciones puntuales en las que Bielsa habría tenido<a href=\"https://www.montevideo.com.uy/Deportes/Suarez-la-vez-que-Bielsa-hizo-lagrimear-a-Darwin-Nunez-y-puso-a-Canobbio-de-sparring-uc902235\" target=\"_blank\"> actitudes poco felices\ncon los futbolistas Darwin Núñez y Agustín Cannobio</a>.</p><p>Las palabas de Suárez generaron en los días posteriores un\n<a href=\"https://www.montevideo.com.uy/Pantallazo/Sergio-Gorzy-banco-a-Luis-Suarez-y-les-pidio-los-bielsistas-que-le-pidan-perdon--uc902275\" target=\"_blank\">efecto dominó de declaraciones</a>, una suerte de reacción en cadena en la que todo\nel “planeta fútbol” <a href=\"https://www.montevideo.com.uy/Deportes/Caruso-Lombardi-sobre-los-dichos-de-Suarez--Muy-desubicado-Yo-lo-mando-al-carajo--uc902858\" target=\"_blank\">pareció estar obligado a opinar al respecto</a> e incluso a tomar\npartido ya fuera por Suárez o por Bielsa, quien se mantuvo en silencio acerca\nde los duros dichos de su expupilo.</p><p>La situación se hizo más tirante luego de que otros\nintegrantes de la selección <a href=\"https://www.montevideo.com.uy/Deportes/Federico-Valverde-sobre-lo-que-dijo-Luis-Suarez--No-mintio-ni-exagero-en-ningun-momento--uc902487\" target=\"_blank\">ratificaran la veracidad de lo narrado por el\ngoleador</a>, aunque ello <a href=\"https://www.montevideo.com.uy/Deportes/Jose-Maria-Gimenez--Estamos-con-el-entrenador-al-100-y-le-estamos-agradecidos--uc902587\" target=\"_blank\">no significara necesariamente que se pusieran de su lado</a>.</p><p>Así las cosas, periodistas, entrenadores, dirigentes y todo\ntipo de plumíferos aportaron sus gotas de tinta a las páginas del culebrón iniciado\npor Suárez. Incluso Eduardo Espina, columnista de esta casa y quien rara vez\nescribe sobre fútbol, le dedicó al tema <a href=\"https://www.montevideo.com.uy/Confirma/Entonces--el-mordiscon-en-primer-plano-en-el-Mundial-de-Brasil-no-fue-un-hecho-aislado--uc902869\" target=\"_blank\">un texto que dio mucho de qué hablar</a>.</p><p>La semana pasada, <em>Montevideo Portal </em>dedicó su encuesta hebdomadaria\nal espinoso tema. Y si bien las opciones estipuladas no proponían una fácil y\nburda dicotomía “Suárez – Bielsa” ni obligaban a adoptar falsas oposiciones, puede\ndecirse que la mayoría de los lectores quebraron lanzas por el DT.</p><p>La pregunta formulada era: ¿Qué opina de las recientes declaraciones de Luis Suárez acerca de Marcelo\nBielsa? A lo largo de una semana, 14.492 lectores se expresaron al respecto.</p><p>Si bien ninguna de las opciones obtuvo “mayoría absoluta”, la\nmás votada enceraba una reconvención para el jugador: “Estuvo mal, no debió opinar sobre la Selección una\nvez que se retiró de ella”, rezaba, y acumuló el 27.48 % de los clicks.</p><p>La alternativa escogida en segundo lugar fue un llamado a la\ndiscreción o al viejo código que recuerda que la “ropa sucia” se lava en casa”.\n“Son asuntos que se resuelven en\nprivado”, decía el texto que recibió el 18.38% de los votos.</p><p> El\ntercer lugar en la encuesta fue de respaldo al “pistolero” y sus palabras. “Hizo lo correcto, denunció una situación\nhostil que luego otros futbolistas ratificaron “, obtuvo el 16.58 % de las voluntades.</p><p>Luego, cerca de\nun punto porcentual debajo de la anterior, se situó una opción que daba el espaldarazo\na Bielsa y afeaba la conducta del ariete salteño. “Hizo reclamos improcedentes,\nporque el DT debe dirigir al equipo, no procurar la amistad o la buena opinión\nde los jugadores”, fue la elección del 15.15% de los votantes.</p><p>Finalmente, el\n12,97% consideró que Suárez tenía derecho a desahogarse, pero —a diferencia de\nlo que sucede cuando tiene la pelota en los pies— le faltó puntería. “Le asiste\nrazón, pero no eligió el momento ni la manera adecuada”.</p><p>Las opciones\nneutra como “no lo sé”, “no me interesa” y “otra” recibieron respectivamente\nlas marginales cifras de 1,28%, 6,25% y 0,60%.</p>\n                                 </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 134,
  "type": "article"
}