{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/cuando-es-black-friday-2024-en-estados-unidos-la-fecha-con-importantes-descuentos-y-promociones",
  "title": "¿Cuándo es Black Friday 2024 en Estados Unidos? La fecha con importantes descuentos y promociones",
  "description": "La Nación/GDAEl Black Friday es una fecha muy esperada para quienes ansían las mejores ofertas, promociones y descuentos excepcionales que ofrecen los negocios de Estados Unidos para comprar. El Viernes...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/cuando-es-black-friday-2024-en-estados-unidos-la-fecha-con-importantes-descuentos-y-promociones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/35b0e40/2147483647/strip/true/crop/1920x933+0+167/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fd8%2F093dcf16476d9796bfeec9aff32b%2Fmarkus-spiske-btkf6g-o8fu-unsplash.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El <b><i>Black Friday</i></b> es una fecha muy esperada para quienes ansían las mejores <b>ofertas</b>, <b>promociones </b>y <b>descuentos </b>excepcionales que ofrecen los negocios de Estados Unidos para comprar. El <b>Viernes Negro</b>, en español, tiene lugar cada año tras el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/como-preparar-un-pavo-para-el-dia-de-accion-de-gracias-una-receta-sencilla-para-la-celebracion\">Día de Acción de Gracias</a>, tanto por canales en línea como en tiendas físicas.</p><p>Este 2024, tendrá lugar el viernes 29 de noviembre, puesto que la festividad del <b><i>Thanksgiving</i></b> —como se la denomina en inglés— se celebrará el día previo, el cuarto jueves de noviembre, como cada año. Será sucedido por el <i>Cyber Monday</i> el lunes, como es usual, que refiere a una fecha dedicada exclusivamente a los <b>descuentos por internet</b>.</p><p>Conforme se aproxima la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/que-dia-cae-navidad-en-2024-la-festividad-que-configura-un-feriado-no-laborable-e-inamovible-en-uruguay\"><b>Navidad</b></a>, el <i>Black Friday</i> se convirtió en un evento importante en el que los estadounidenses aprovechan para comprar sus regalos anticipados. Además, debido a su gran éxito, esta jornada de ofertas se replica en varios países del mundo, a veces para impulsar la economía y otras para sacar los productos de las temporadas pasadas y ofrecer lo nuevo con la llegada de diciembre, en el mes de los intercambios navideños.</p><p>El crecimiento exponencial de las <b>compras en línea</b> cambió la forma en que los consumidores abordan las ofertas y los pagos diferidos, lo que en algunos casos hizo que el <i>Black Friday</i> se extendiera a un mes completo de oportunidades para ahorrar.</p><div>\n<p>\n</p><h3>El origen del Black Friday</h3>\n<p></p>\n</div><p>Respecto al origen del <i>Black Friday</i>, hay varias versiones. Una de ellas señala que el término tiene su origen un 24 de setiembre de 1869, cuando dos agentes de bolsa de Wall Street, Jay Gould y Jim Fisk, quisieron acaparar el mercado del oro haciendo alianzas con Boss Tweed, un famoso político de Nueva York, de acuerdo con National Geographic. Sin embargo, su idea fracasó y muchos inversionistas quebraron. Este acontecimiento fue conocido como “Viernes Negro”.</p><div>\n<figure>\n<picture>\n<img alt=\"Cartel en una tienda, que anuncia descuentos por el Black Friday.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/57b8752/2147483647/strip/true/crop/1920x1253+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F68%2F5e8fe75a446d802bb46616de4d9f%2Fashkan-forouzani-sulr4iul-9c-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/356fb2f/2147483647/strip/true/crop/1920x1253+0+0/resize/2880x1880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F68%2F5e8fe75a446d802bb46616de4d9f%2Fashkan-forouzani-sulr4iul-9c-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/57b8752/2147483647/strip/true/crop/1920x1253+0+0/resize/1440x940!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F68%2F5e8fe75a446d802bb46616de4d9f%2Fashkan-forouzani-sulr4iul-9c-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Cartel en una tienda, que anuncia descuentos por el Black Friday.</figcaption><p>Foto: Unsplash</p></div>\n</figure>\n</div><p>Otra de las teorías tomadas por la enciclopedia Britannica indica que el <b><i>Black Friday</i> surgió </b>en los años 50 en la ciudad de Filadelfia, cuando el día después de Acción de Gracias era una fecha caótica en el tránsito. Esto, puesto que los comerciantes ofrecían todos sus productos, mientras otros cientos de personas asistían al partido de fútbol americano entre el Ejército y la Marina. También se sabe que algún tiempo intentaron cambiarle el nombre a “Big Friday”, pero no contó con la suficiente aceptación entre la población.</p><p>El término como se conoce no se extendió hasta mucho tiempo después, en 1966, cuando apareció en la revista The American Philatelist. En 1975, el New York Times usó la misma expresión para referirse al tráfico en la ciudad a raíz de los descuentos por el día posterior al de Acción de Gracias.</p><div>\n<p>\n</p><h3>El Black Friday en la actualidad</h3>\n<p></p>\n</div><p>La popularidad del día subió de forma increíble, impulsado y globalizado por internet, y ahora es el más esperado para conseguir ofertas.</p><p>En Uruguay, con la existencia de plataformas que facilitan la compra en sitios web de Estados Unidos, la fecha también tiene una relevancia especial.</p><p>Algunas de las <b>tiendas que participarán del Black Friday 2024</b> son Lowe's, Target, Walmart, Macy's, Verizon, Overstock, T-Mobile y Best Buy. Se puede ver la lista completa haciendo <a href=\"https://blackfriday.com/stores/black-friday\" target=\"_blank\">clic aquí</a>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T17:51:42.748",
  "ttr": 108,
  "type": "article"
}