{
  "url": "https://www.elobservador.com.uy/nota/el-cambio-climatico-y-la-violencia-armada-amenazan-la-sierra-nevada-de-colombia-202422114370",
  "title": "El cambio climático y la violencia armada amenazan la Sierra Nevada de Colombia",
  "description": "Bajo un inmenso árbol sagrado los sabios indígenas del pueblo arhuaco mascan coca y reflexionan sobre el porvenir de la mítica Sierra Nevada de Colombia. Su hogar de picos nevados junto al mar Caribe es...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-cambio-climatico-y-la-violencia-armada-amenazan-la-sierra-nevada-de-colombia-202422114370",
    "https://www.elobservador.com.uy/nota/el-cambio-climatico-y-la-violencia-armada-amenazan-la-sierra-nevada-de-colombia-202422114370/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708537071976.jpg?&cw=600&ch=365",
  "content": "<p>Bajo un inmenso árbol sagrado los sabios indígenas del pueblo arhuaco mascan coca y reflexionan sobre el porvenir de la mítica Sierra Nevada de Colombia. Su hogar de picos nevados junto al mar Caribe es víctima del calentamiento global y la violencia armada.</p><div><p>Los líderes espirituales o \"mamos\" se llevan a la boca una vara de madera y luego frotan con ella una calabaza, una forma de \"meditación activa\" que deja en el fruto la impronta de su pensamiento.</p><p>Como \"consecuencia de las actuaciones del hombre, esto levemente se está calentando, cada año más\", traduce a la AFP un indígena que escucha a los mamos discutir en lengua iku.</p><p>Los sabios también dicen que desde el año pasado hay paramilitares que merodean en esta región del norte del país, luego de casi dos décadas de relativa tranquilidad.</p><p>Los récords de calor que registra Colombia derriten la nieve de la Sierra Nevada de Santa Marta, el sistema montañoso costero más alto del mundo, de hasta 5.775 metros y donde conviven los pueblos arhuaco, wiwa, kogui y kankuamo, cuyos conocimientos ancestrales fueron reconocidos por la Unesco como patrimonio inmaterial de la humanidad en 2022.</p><p>En el poblado sagrado de Nabusímake, a unos 1.900 metros de altitud, el calor afecta los cultivos de subsistencia de indígenas acostumbrados al frío de la montaña.</p><p>\"Estamos aquí para vivir en paz, en armonía (con la tierra). Entender lo contrario lleva al calentamiento global\", dicen los mamos según el traductor.</p><p>\"El hombre se va acabar por su propio invento, creyéndose muy inteligente\", completan.</p><p>De los 14 glaciares tropicales que existían en Colombia a comienzos del siglo XX solo quedan seis, repartidos en cuatro volcanes y dos sierras nevadas incluida la de Santa Marta, según datos oficiales. </p><p>El área glaciar de la Sierra Nevada pasó de 82 kilómetros a mediados del siglo XIX a apenas 5,3 kilómetros en 2022, de acuerdo con el estatal Instituto de Hidrología, Meteorología y Estudios Ambientales (IDEAM).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708537116362/000_34JA7FH.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p><strong>Primera embajadora indígena</strong></p><p>Los sabios visten túnicas blancas y gorros altos de igual color, tejidos por ellos mismos de acuerdo con las enseñanzas de sus padres. Al saludarse intercambian manotadas de hayo, hojas de coca tostadas que mastican con cal.</p><p>Estos estimulantes para el cuerpo y el espíritu se transforman en la boca en una especie de arcilla que usan para \"escribir\" sus pensamientos en poporos, pequeñas vasijas de calabaza que los acompañan desde el matrimonio hasta la muerte. </p><p>Su advertencia sobre los efectos del calentamiento global es compartida por la embajadora Leonor Zalabata, primera indígena en representar a Colombia ante la ONU.</p><p>\"El calentamiento global y la crisis climática son generalizados. Todos los glaciares perpetuos que existían en la Sierra Nevada se están acabando\", alerta.</p><p>Cuarenta años atrás, en una de las casas de barro y paja de Nabusímake, Zalabata inició una exitosa cruzada para expulsar a los monjes capuchinos que evangelizaban en la Sierra. En su lugar, los arhuacos instauraron el sistema de educación bilingüe que preserva sus tradiciones.</p><p><strong>Tejer preocupaciones</strong></p><p>\"Nabusímake anteriormente era mucho más frío. Antes aquí no había café, no había bananos, no había yuca. Y ahora ya se dan\", cuenta Seydin Aty Rosado, una líder de esta población de 8.000 habitantes.</p><p>En enero, la autoridad ambiental registró una temperatura récord de 40 °C en la ciudad de Santa Marta, a orillas del mar y junto a la Sierra.</p><p>A la canícula del mediodía le siguen las heladas de la madrugada que arruinan cosechas. Los indígenas esperan que este clima de extremos se modere en marzo para sembrar frijol, col y maíz.</p><p>\"Es respuesta a lo que nosotros como seres humanos le hemos dado a la madre tierra\", explica Seydin, sin soltar su hilo y aguja.</p><p>Estas preocupaciones quedan consignadas en la bolsa que teje: \"Aquí está nuestro pasado, nuestro presente y nuestro futuro. Cuando yo estoy tejiendo estoy hablando y estoy pensando en mis hijos. Todo va grabado acá, en la mochila\".</p><p>Las mujeres las tejen desde pequeñas bajo el sol picante o en sus chozas alumbradas por fogatas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708537134338/000_34JG244.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p><strong>\"Estrategia militar\"</strong></p><p>Por su escarpada geografía y cercanía a la costa, la montaña sagrada ha sido refugio y corredor tanto para la guerrilla y los paramilitares, como para los traficantes de droga desde 1970.</p><p>Pese al desarme de las Fuerzas Armadas Revolucionarias de Colombia (2017) y los paramilitares Autodefensas Unidas de Colombia (2003-2006), las amenazas persisten.</p><p>Ahora, son los grupos paramilitares los que acechan en medio de una parálisis en sus diálogos de paz con el gobierno del presidente izquierdista Gustavo Petro.</p><p>\"Se avecina nuevamente esa crisis (de violencia). Por eso pedimos que el Gobierno retome su diálogo\", clama Arukin Torres, líder indígena e hijo de Zalabata.</p><p>\"Pasó la guerrilla de las FARC y la del ELN. También pasaron los paramilitares y sufrimos todo el furor de la guerra. Han muerto muchos compañeros inocentes. Mamos, líderes\", precisa Torres, que recuerda que la zona \"ha sido utilizada como espacio de estrategia militar\". </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708537153018/000_34JA2L2.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p><strong>\"Peleándose el territorio\"</strong></p><p>Según Torres, \"hay presencia de derivados del paramilitarismo, están las Autodefensas Conquistadoras de la Sierra (ACS), que están en la cuenca del Caribe, y está el Clan del Golfo\", el mayor ejército del narco en Colombia.</p><p>\"Entre ellos están peleándose el territorio\", agrega. En 2023 la AFP constató que las ACS ocupan la parte norte de la Sierra, a unos 70 kilómetros de Nabusímake, donde extorsionan comercios y agencias de turismo.</p><p>Actualmente, una docena de militares custodian las murallas del pueblo sagrado.</p><p>\"Entienden por seguridad un poco de soldados (...) Pero la seguridad es estar respirando aire puro, tomando agua pura, aterrizado en una tierra pura\", reflexionan los mamos.</p><p><em>(Juan Sebastián Serrano / AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T17:40:36.790Z",
  "ttr": 182,
  "type": "article"
}