{
  "url": "https://rurales.elpais.com.uy/region/gauchos-ricos-el-filoso-comentario-de-victor-hugo-morales-que-molesto-al-campo",
  "title": "“Gauchos ricos”: el filoso comentario de Víctor Hugo Morales que molestó al campo argentino",
  "description": "En declaraciones radiales, el periodista dijo que la recaudación por la cosecha será muy buena, pero que todo quedará para “la élite, o como quieras llamarle, el establishment, el círculo rojo”",
  "links": [
    "https://rurales.elpais.com.uy/region/gauchos-ricos-el-filoso-comentario-de-victor-hugo-morales-que-molesto-al-campo",
    "https://rurales.elpais.com.uy/region/gauchos-ricos-el-filoso-comentario-de-victor-hugo-morales-que-molesto-al-campo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/734b9da/2147483647/strip/true/crop/420x204+0+84/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F6b%2Fe3f0213047609d2ace5beafa6986%2Fvhm.png",
  "content": "<div>\n<p>“Este año, la <b>recaudación vendrá muy bien</b> <b>para el Fondo Monetario Internacional y para los gauchos ricos. </b>Me permito dudar seriamente de que pueda favorecer al pueblo”. Un gran rechazo provocó en el sector agropecuario los filosos comentarios realizados en radio por el periodista <b>Víctor Hugo Morales,</b> que luego fue posteado en su cuenta personal de redes sociales.</p><p>“La élite, o como quieras llamarle, el establishment, el círculo rojo, <b>ellos se quedan con todo como nunca otra vez. </b>Ahora se viene una gran cosecha. Entonces, comparándola con la del año pasado, miren ustedes, cómo se puede entender parte de la debacle que fue el año 2023 en la Argentina: la sequía, 20.000 millones de dólares quedaron afuera; es decir Alberto Fernández no ligó nada. La pandemia, la sequía, la guerra en Ucrania y Rusia determinó también una caída de muchos valores económicos para el mundo y consecuentemente para la Argentina también”, se publicó en un video en X (exTwitter).</p><p>“Ahora <b>este Gobierno empieza echandosé buena con la cosecha,</b> póngale veinte y pico de millones de toneladas si hablamos de soja el año pasado; 52 millones de toneladas se prevén para esta temporada. El maíz y el trigo están funcionando con los mismos porcentajes de una recaudación que puede ser<b> portentosa </b>¿Para quién va eso? Lo van a distribuir entre nosotros, el país gana, el país sembró, plantó, levantó, el suelo argentino, Patria y cuántas cosas más quieren decir. Pero <b>¿cómo viene la distribución? muy mal, la van a distribuir para ellos primero porque los gauchos ricos y la cerealeras tan indecentes como son van a pedir otra devaluación, </b>quieren otro valor para el dólar, van a presionar y es muy difícil que Milei aguante por más que diga que no. Ojalá lo hiciera porque si devalúa ahí tiene usted otra vez l<b>a renta muy mal repartida,</b> porque<b> los gauchos ricos van a ganar con la nueva devaluación, van a ganar mucho dinero, van apilar las 4x4, tienen que hacerlo vertical ahora porque uno al lado del otro no les alcanza el campo</b> y<b> enfrente va a haber un pueblo cada vez más hambriento, es así”,</b> aseguró.</p><p>Luego, continuó en sus declaraciones. “Entonces <b>¿de qué sirvió la cosecha?</b> Si no hay distribución que no vengan con crecimiento ni con tonterías de ese tipo. Bastante crecimos supuestamente en los 90 pero ¿cómo le iba al país y cómo estalló el país? Por lo tanto, esa búsqueda que hubo en los años que Kicillof llama maravillosos hasta el 2015 y que es irrefutable número por número, que efectivamente en términos de comparación con América Latina pero también de equiparación con el mundo, aquello fue increíble. Lo hemos detallado muchas veces y no nos vamos a cansar de hacerlo: <b>después vinieron ellos porque en aquel momento el 52% de la renta de lo que salía de una buena cosecha iba para el pueblo y el 48% quedaba para los gauchos ricos y para toda la élite económica. </b>No lo podían tolerar, tenían que pasar poco a poco avanzar hacia el 70 y 30:<b> 70% para ellos y el 30% para el pueblo. </b>Por eso cuando usted escuche que <b>la recaudación vendrá bien para este año, piense que vendrá muy bien para el Fondo Monetario Internacional y para los gauchos ricos, me permito dudar seriamente de que pueda favorecer al pueblo”, </b>finalizó.</p>\n<div>\n<blockquote><div><p>DISTRIBUCIÓN DE LA RIQUEZA </p><p>Se espera una gran cosecha en el campo para este 2024. ¿Cómo viene la distribución? Muy mal. La van a distribuir para ellos.</p><p>Los gauchos ricos y las cerealeras, tan indecentes como son, van a pedir otra devaluación. Quieren otro valor para el dólar.… <a target=\"_blank\" href=\"https://t.co/m7nGerAExA\">pic.twitter.com/m7nGerAExA</a></p></div>— Víctor Hugo Morales (@VHMok) <a target=\"_blank\" href=\"https://twitter.com/VHMok/status/1757080009108271382?ref_src=twsrc%5Etfw\">February 12, 2024</a></blockquote> \n</div>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-14T19:46:08.066",
  "ttr": 122,
  "type": "article"
}