{
  "url": "https://www.montevideo.com.uy/Noticias/Maduro-revoco-de-manera-inmediata-el-permiso-dado-a-Brasil-para-representar-a-Argentina-uc899494",
  "title": "Maduro revocó de “manera inmediata” el permiso dado a Brasil para representar a Argentina",
  "description": "Pocos amigos                                    La sede diplomática refugia a colaboradores de la opositora Corina Machado, quienes denunciaron la presencia de “encapuchados” en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maduro-revoco-de-manera-inmediata-el-permiso-dado-a-Brasil-para-representar-a-Argentina-uc899494",
    "https://www.montevideo.com.uy/Noticias/Maduro-revoco-de-manera-inmediata-el-permiso-dado-a-Brasil-para-representar-a-Argentina-uc899494?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899494="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201610/_W933_80/587068.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pocos amigos</p>\n                                    <h2>La sede diplomática refugia a colaboradores de la opositora Corina Machado, quienes denunciaron la presencia de “encapuchados” en la zona.</h2>\n                                </div> \n                                <div>\n                              \t<p>Venezuela revocó este sábado el permiso otorgado al gobierno\nde Brasil para representar a la embajada de Argentina en Caracas, donde\npermanecen refugiados seis colaboradores de la líder opositora María Corina\nMachado que denunciaron en la víspera el asedio a la sede diplomática, informó\nla cancillería en un comunicado.</p><p>“Venezuela ha tomado la decisión de revocar, de manera\ninmediata, el beneplácito otorgado al Gobierno de Brasil para ejercer la\nrepresentación de los intereses de Argentina y sus nacionales en territorio\nvenezolano, así como la custodia de los locales de la misión diplomática,\nincluido sus bienes y archivos”, indicó el texto divulgado por el canciller\nvenezolano, Yván Gil.</p><p>La oposición denunció que agentes de seguridad estatales “encapuchados”\nrodean la sede diplomática donde están resguardados seis opositores desde la\nnoche del viernes, y también señalan que les cortaron el suministro eléctrico.</p><p>La AFP corroboró la presencia de al menos cuatro patrullas\nen el lugar, dos del Servicio Bolivariano de Inteligencia (Sebin) y otras dos\nde la Policía Nacional Bolivariana (PNB), y la instalación de un retén policial\ndonde verifican la identidad de las personas que transitan por la zona.</p><p>“Venezuela se ve obligada a tomar esta decisión motivada a\nlas pruebas que se tienen sobre el uso de las instalaciones de esa misión\ndiplomática para la planificación de actividades terroristas e intentos de\nmagnicidio (...) por parte de los prófugos de la justicia venezolana que\npermanecen dentro de ella”, señaló el comunicado.</p><p>La “decisión ha sido notificada a los estados concernidos a\ntravés de canales diplomáticos”.</p><p>El 1 de agosto Brasil había asumido la custodia de la\nrepresentación argentina luego de que Caracas rompiera relaciones con Buenos\nAires.</p><p>Unos días antes, el 29 de julio, la cancillería venezolana\nhabía notificado a los gobiernos de Argentina, Chile, Costa Rica, Perú, Panamá,\nRepública Dominicana y Uruguay que debían retirar a sus representaciones\ndiplomáticas por sus posturas sobre las elecciones del domingo 28, en las que\nel presidente Nicolás Maduro fue proclamado para un tercer mandato en medio de\ndenuncias de fraude.</p><p>Los resultados electorales han sido cuestionados por Estados\nUnidos, la Unión Europea y varios países de América Latina, que han pedido la\nverificación de los votos. El CNE hasta ahora no ha divulgado los escrutinios\ndetallados, como indica la ley, tras argumentar un jaqueo.</p><p>La victoria de Maduro fue anunciada por el Consejo Nacional\nElectoral (CNE) y ratificada por el Tribunal Supremo de Justicia (TSJ), ambos\nseñalados de servir al oficialismo.</p><p>La oposición, en tanto, reivindica el triunfo del\ndiplomático Edmundo González Urrutia, de 75 años, sustituto de Machado en las\npresidenciales por una inhabilitación impuesta a la dirigente por la\nContraloría, también de línea oficialista. Ambos llevan más de un mes en la\nclandestinidad.</p><p>El anuncio de los resultados provocó protestas en todo el\npaís con saldo de 27 muertes, 192 heridos y 2.400 detenidos.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}