{
  "url": "https://www.elpais.com.uy/bienestar/fitness/microentrenamientos-vale-la-pena-ejercitarse-en-una-sesion-de-apenas-cinco-minutos",
  "title": "Microentrenamientos: ¿vale la pena ejercitarse en una sesión de apenas cinco minutos? ",
  "description": "The New York TimesAlgunos afortunados encuentran una rutina de ejercicios que les encanta y no la abandonan. Pero muchos de nosotros simplemente queremos acabar con el entrenamiento lo antes posible. En ese...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/microentrenamientos-vale-la-pena-ejercitarse-en-una-sesion-de-apenas-cinco-minutos",
    "https://www.elpais.com.uy/bienestar/fitness/microentrenamientos-vale-la-pena-ejercitarse-en-una-sesion-de-apenas-cinco-minutos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d551778/2147483647/strip/true/crop/5760x2800+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F47%2F29aa38f14ddb96cdc037746801cc%2Fejercicio-entrenamiento-mujer.jpeg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Algunos <b>afortunados </b>encuentran una rutina de <b>ejercicios</b> que les <b>encanta</b> y no la abandonan. Pero muchos de nosotros simplemente queremos <b>acabar</b> con el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-ejercicio-completo-y-multiarticular-que-es-apto-para-cualquier-edad-y-previene-lesiones\">entrenamiento</a> lo <b>antes</b> posible. En ese caso, es difícil resistirse a los titulares que afirman que podemos ponernos en forma en cinco minutos o menos al día.</p><p>Parece demasiado bueno para ser verdad, pero un creciente número de investigaciones da a entender que estos microentrenamientos —unas cuantas rondas de 20 segundos subiendo escaleras, carreras de cuatro segundos en una bicicleta estática o dos minutos de correr para alcanzar el autobús— pueden mejorar la condición física, prevenir enfermedades y alargar la vida.</p><p>Estas actividades son más fáciles de incluir en la agenda que los 150 minutos semanales de ejercicio moderado que se recomiendan (o 75, si se trata de una actividad intensa, como, por ejemplo, correr). Sin embargo, algunos científicos afirman que estos microentrenamientos, también llamados tentempiés de ejercicio, están sobrevalorados. E incluso quienes pregonan sus beneficios afirman que son tan buenos o mejores que los entrenamientos tradicionales.</p><div>\n<p>\n</p><h3>¿Qué evidencias apoyan los microentrenamientos?</h3>\n<p></p>\n</div><p>El concepto se basa en más de dos décadas de investigación sobre el HIIT (la sigla en inglés de entrenamiento a intervalos de alta intensidad). El HIIT consiste en una serie de ejercicios que te exigen prácticamente al máximo, por lo general de 20 a 60 segundos de duración, intercalados con descansos breves, que se repiten una y otra vez. Algunos estudios dan a entender que los entrenamientos HIIT aportan muchos de los mismos beneficios que el ejercicio constante de intensidad moderada —como la mejora de la capacidad aeróbica y del funcionamiento de los vasos sanguíneos— en menos tiempo.</p><p>Por eso, los investigadores se preguntaron si unos pocos intervalos intensos repartidos a lo largo del día también serían eficaces. ¿Seguirían siendo útiles las explosiones breves de actividad con unas horas de descanso entre ellas, en lugar de segundos?</p><p>Hasta ahora, algunos estudios pequeños de laboratorio han indicado que los microentrenamientos podrían mejorar algunos aspectos de la salud. En un ejemplo típico, 12 adultos jóvenes que no hacían ningún otro tipo de ejercicio subieron tres tramos de escaleras (60 escalones) tres veces al día, tres días a la semana. Al cabo de seis semanas, su capacidad aeróbica, medida por el consumo de oxígeno, había mejorado un 5 por ciento. Según Jonathan Little, autor principal del estudio y profesor de la Universidad de Columbia Británica, esto es más o menos lo que se podría esperar de 30 minutos de caminata a paso ligero tres días a la semana.</p><p>Otro estudio de más de 25.000 adultos británicos descubrió que tan solo uno o dos minutos de movimiento vigoroso tres veces al día se asociaban a un riesgo de muerte aproximadamente un 40 por ciento menor y a un riesgo de muerte por enfermedad cardiovascular aproximadamente un 50 por ciento menor en comparación con las personas que no realizaban actividad vigorosa.</p><p>Pero este tipo de estudios observacionales no demuestran de manera contundente la relación causa-efecto. Y ese beneficio es menos sólido de lo que cabría esperar para quienes sí cumplen las recomendaciones gubernamentales del ejercicio. Aun así, si se hacen con regularidad y de forma segura, estas sesiones breves pueden ser un buen comienzo para las personas sedentarias, según Emmanuel Stamatakis, profesor de la Universidad de Sídney y autor principal del estudio.</p><div>\n<p>\n</p><h3>Escepticismo</h3>\n<p></p>\n</div><p>El ejercicio nos pone más en forma y nos hace más sanos al someter a tensión nuestros músculos y nuestro sistema cardiovascular, los cuales se fortalecen y se vuelven más eficaces, explicó Philip Skiba, fisiólogo del ejercicio y médico de Park Ridge, Illinois. Minuto a minuto, los esfuerzos intensos estimulan los músculos más que los entrenamientos moderados, pero es poco probable que ráfagas de solo 20 segundos produzcan mejoras importantes en la salud, señaló.</p><p>De hecho, incluso los beneficios del HIIT podrían ser exagerados, según Panteleimon Ekkekakis, profesor de Psicología del ejercicio en la Universidad Estatal de Michigan. La mayoría de los estudios de laboratorio sobre esfuerzos breves pero intensos son pequeños, lo que limita su potencia estadística. Fuera del laboratorio, los monitores de actividad que se llevan en la muñeca permiten estudiar a grupos más amplios de personas, pero es posible que no capten con precisión factores como la intensidad, especialmente en periodos cortos.</p><p>Además, aunque los estudios dan a entender que los intervalos intensos son seguros, incluso para las personas en rehabilitación cardiaca, el ejercicio extenuante podría, en ciertos casos, aumentar el riesgo de problemas cardiacos repentinos. Por lo tanto, es aconsejable que consultes primero con tu médico si tienes antecedentes de problemas cardiacos o has sido sedentario durante años, aconsejó Skiba.</p><p>Por último, tal vez los microentrenamientos no motiven tanto a la gente a hacer ejercicio, según Ekkekakis, ya que los estudios indican que la falta de tiempo no es el mayor obstáculo. Un obstáculo más importante es que mucha gente simplemente no disfruta ejercitarse, sobre todo cuando está empezando. Y los entrenamientos intensos suelen ser más desagradables que los moderados.</p><div>\n<p>\n</p><h3>Conclusión</h3>\n<p></p>\n</div><p>Es probable que las sesiones intensas de cinco minutos o menos una o más veces al día sí aporten algún beneficio, sobre todo si no se dispone de tiempo para hacer más ejercicio o si se pasa mucho tiempo pegado a una silla.</p><p>Según Little, las investigaciones en curso determinarán la “dosis” óptima, es decir, el número de sesiones necesarias y su duración e intensidad para producir cambios significativos en la salud. </p><p>Sin embargo, décadas de estudios, con muchos miles de participantes, respaldan más claramente los beneficios para la salud de acumular unos 150 minutos de actividad moderada o 75 minutos de movimiento vigoroso a la semana. Así que lo que no se debe hacer es sustituir otro tipo de hábito de ejercicio —especialmente, uno que nos guste— por microentrenamientos.</p><p>“Sería un riesgo real, basándonos en lo que sabemos actualmente”, dijo Skiba.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/tres-ejercicios-de-fuerza-explosiva-que-recomienda-harvard-y-hasta-los-principiantes-pueden-realizar\">\nTres ejercicios de fuerza explosiva que recomienda Harvard y hasta los principiantes pueden realizar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-metodo-de-entrenamiento-que-se-volvio-viral-por-sus-resultados-en-salud-y-aspecto-fisico-como-hacerlo\">\nEl método de entrenamiento que se volvió viral por sus resultados en salud y aspecto físico: cómo hacerlo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-17T06:30:00.812",
  "ttr": 199,
  "type": "article"
}