{
  "url": "https://www.montevideo.com.uy/Noticias/Biden-llamo-a-Putin-hijo-de-puta--el-Kremlin-lo-acusa-de-comportarse-como-un-vaquero--uc880425",
  "title": "Biden llamó a Putin “hijo de puta”; el Kremlin lo acusa de comportarse “como un vaquero”",
  "description": "Un western                                    “Si el presidente de Estados Unidos emplea tal vocabulario, debería darle vergüenza”, dijo el portavoz del gobierno...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Biden-llamo-a-Putin-hijo-de-puta--el-Kremlin-lo-acusa-de-comportarse-como-un-vaquero--uc880425",
    "https://www.montevideo.com.uy/Noticias/Biden-llamo-a-Putin-hijo-de-puta--el-Kremlin-lo-acusa-de-comportarse-como-un-vaquero--uc880425?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880425="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872666.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un western</p>\n                                    <h2>“Si el presidente de Estados Unidos emplea tal vocabulario, debería darle vergüenza”, dijo el portavoz del gobierno ruso.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Kremlin acusó este jueves al presidente de Estados Unidos, Joe Biden, de comportarse como “un vaquero de Hollywood” por llamar “loco hijo de puta” (“<em>crazy son of a bitch”</em>, en inglés) al mandatario ruso, Vladímir Putin.</p><p>“Si el presidente de dicho país emplea tal vocabulario, debería darle vergüenza. Está claro que el señor Biden exhibe por motivos políticos internos un comportamiento al estilo de un vaquero de Hollywood”, dijo Dmitri Peskov, portavoz presidencial, en declaraciones a la televisión pública rusa.</p><p>Peskov recomendó a Biden que le pregunte a sus asesores “si encuentran una sola expresión insultante hacia su persona por parte del presidente Putin”.</p><p>“Es poco probable que declaraciones tan groseras como esa en boca de un jefe de Estado de EE.UU. puedan ofender de alguna manera a otro jefe de Estado, más aún al presidente Putin”, señaló.</p><p>El portavoz presidencial añadió que esos insultos representan “una gran vergüenza para ese mismo país, es decir Estados Unidos”.</p><p>Biden, quien ya en el pasado tachó a Putin de “criminal de guerra”, llamó el miércoles al jefe del Kremlin “loco hijo de puta” durante un acto de captación de donaciones en San Francisco, según la prensa estadounidense.</p><p>Además, también acusó a Putin y a sus “secuaces” de acabar con la vida del líder opositor ruso, Alexéi Navalni, que murió el pasado 16 de febrero en prisión.</p><p>Putin y Biden se reunieron por última vez en Ginebra en junio de 2021 y, tras el inicio de la guerra en Ucrania, se redujeron al mínimo los contactos entre ambos países.</p><p>Moscú acusa a Washington de alargar la guerra en Ucrania al suministrar armamento pesado a Kiev para lograr “una derrota estratégica a Rusia”.</p><p>EFE  </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}