{
  "url": "https://www.elpais.com.uy/tvshow/teatro/joel-sofia-y-dulce-los-mas-jovenes-del-elenco-de-la-comedia-nacional-entre-las-ganas-la-fuerza-y-el-amor",
  "title": "Joel, Sofía y Dulce, los más jóvenes del elenco de la Comedia Nacional: entre las ganas, la fuerza y el amor",
  "description": "El 21 de abril de 2023 laComedia Nacionalhizo un posteo en su cuenta de Instagram que decía, más o menos, esto: “Hoy presentamos a los nueve nuevos integrantes del elenco estable de la Comedia Nacional que...",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/joel-sofia-y-dulce-los-mas-jovenes-del-elenco-de-la-comedia-nacional-entre-las-ganas-la-fuerza-y-el-amor",
    "https://www.elpais.com.uy/tvshow/teatro/joel-sofia-y-dulce-los-mas-jovenes-del-elenco-de-la-comedia-nacional-entre-las-ganas-la-fuerza-y-el-amor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f387541/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F80%2Fa743931445fc8050e74793836cb5%2Fsofia-lara-joel-fazz-dulce-elina.jpg",
  "content": "<div>\n<p>El 21 de abril de 2023 la<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/carla-zuniga-trae-su-rabia-a-la-comedia-nacional-tengo-mucho-problema-con-la-impunidad-de-los-hombres\">Comedia Nacional</a>hizo un posteo en su cuenta de Instagram que decía, más o menos, esto: “Hoy presentamos a los nueve nuevos integrantes del elenco estable de la Comedia Nacional que ingresaron como resultado del llamado a Concurso de oposición y méritos que se realizó entre febrero y marzo de este año (… ) El concurso tuvo 240 postulantes. Presentamos a los ganadores”. Y ahí, en una foto, entre los nueve, estaban ellos: <b>Joel Fazzi</b> (24), <b>Sofía Lara Morales</b>, (25) y <b>Dulce Elina Marighetti </b>(30).</p><p>Pasaron 347 días de esa foto cuando, un miércoles de otoño, sentados en una cafetería cercana al <b>Teatro Solís</b>, Joel, Sofía y Dulce dicen que un año es poco tiempo para entender, para intentar tener algunas certezas. También, que todo pasó demasiado rápido. Que, de pronto, habían hecho cuatro o cinco obras. Que no habían caído en la cuenta de que habían saltado de una tragedia griega a García Márquez y a Frankestein y a Lorca hasta que frenaron y lo pensaron. Que la experiencia es linda, exigente, vertiginosa. Que a veces tuvieron miedo. Que hicieron cosas para salir de ese miedo. Que sienten una responsabilidad muy grande por estar en esos escenarios, actuando con las personas a las que un año atrás miraban desde la platea. Que la obra que están haciendo ahora, <b>El Público</b>, de Lorca, dirigida por la española Marta Pazos y en cartel hasta el 20 de abril, fue un desafío, algo diferente a todo. Y que el día que<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/gabriel-calderon-el-hombre-detras-del-ano-triunfal-de-la-comedia-nacional-el-prestigio-esta-para-gastarlo\">Gabriel Calderón</a>, director de la Comedia Nacional, los llamó para decirles que habían ganado el concurso y que integrarían el elenco, hubo una especie de alivio y, entonces sí, algo parecido a una certeza.</p><p>En esta nota, tres preguntas para conocer a los integrantes más jóvenes del elenco de la Comedia Nacional.</p><p><b><i>—¿Dónde y cuándo empieza su interés por el teatro?</i></b></p><p>—Joel: Sé decir de dónde no viene y es de mi familia. Me hubiese encantado tener entrevistas como para poder decir “mi padre me llevó al teatro”, “mi madre a la ópera”, pero no es el caso. Creo que todo empezó en el liceo, con mi profesora de Literatura que daba una especie de taller de <b>teatro</b>. Era un colegio de monjas, tampoco es que hiciéramos El Público de Lorca, hacíamos cosas entre nosotros. Pero lo recuerdo con cariño porque fue el primer acercamiento. Y siempre, en ese taller, surgía eso de “sos gracioso, ¿por qué no hacés teatro?”. Después, un día la profesora nos llevó a ver una obra de la Comedia Nacional, El Casamiento de Fígaro, era un despliegue increíble. Cuando salí del liceo me enteré de la existencia de la EMAD, pasé por ahí, hice una beca de un año en la Comedia, di el concurso y acá estoy.</p><p>—Sofía: Yo quería ser bióloga marina y pintar. Me decidí por artístico y también tuve una profesora de teatro en el liceo. Una vez interpretamos una escena y, cuando terminamos, la profesora me dijo, con una cara que a mí me impactó: “Lo hiciste muy bien”. Y fue como: ¿lo hice muy bien? Al año siguiente, tuve clases con Santiago Sanguinetti y entré mucho más en el mundo de teatro, fui a ver sus obras y piré y dije: bueno, vamos por acá. Estudié en la escuela de El Galpón. De alguna manera en mi familia siempre hubo una veta artística, mi padre biológico es músico y mi mamá quería ser actriz, pero me tuvo a mí y en vez de actriz tuvo que ser madre. Yo me animé a dar el paso. Al final me salió bien.</p><p>—Dulce: En mi familia no hay ningún <b>artista </b>consagrado, pero todos tienen una veta creativa y yo tuve una crianza superalternativa, me criaron vegetariana, todo era hecho en casa, no teníamos tele, era todo dibujar, hacer manualidades, crecí con eso. Le pedí a mi madre para hacer danza, y, mientras lo hacía, una amiga me contó que estaba haciendo comedia musical en lo de Luis Trochón y me anoté. Empecé y me encantó. Me parece que es un descubrimiento importante en la vida: cuando algo te apasiona tanto que no te importa nada. Estuve ahí seis años y cuando tuve que decidir qué estudiar, di la prueba para entrar a la EMAD. No quedé y me enteré que el Circular estaba abriendo una escuela, fui para ahí. Formé parte de su elenco hasta que entré a la Comedia.</p><p><b><i>—¿ Qué los motivaba a presentarse al concurso de la Comedia Nacional?</i></b></p><p>—Sofía: Yo siempre fantaseé con la posibilidad de tener un sueldo haciendo lo que me gusta. Todos fantaseamos con eso. No estuve tanto tiempo en el teatro independiente, pero sí viví la inestabilidad de todos los artistas, hice algunas películas y como me gusta mucho la ropa, también hacía ropa. Cuando salió esta posibilidad en realidad no iba a anotarme porque estaba segura de que no iba a entrar. Después pensé, bueno, esta es la primera oportunidad que hay, tengo que pasar por la experiencia así la próxima que lo intente ya sé cómo es. Y así preparé algo que me gustaba y fui. La Comedia es una institución que está para hacer teatro y que tiene los medios para hacerlo de la mejor manera posible, tenía que intentarlo.</p><p>—Dulce: Yo sí tuve la experiencia de estar varios años por fuera, sobreviviendo, básicamente, y agradezco el camino que tracé. Me apoyé más que nada en la docencia, di clases en muchas escuelas. Y me gustaba, pero no era lo que yo había elegido. Cuando me di cuenta de que estaba depositando mis mejores horas en algo que no me hacía feliz, porque ahí no se estaba jugando la felicidad, sino la supervivencia, empecé como una cuenta regresiva. Fue como ok, hasta ahora lo pude hacer sin volverme loca o sin pasarla mal, pero tiene fecha de caducidad. Y en eso estaba cuando apareció el concurso. Y aunque no me había proyectado como parte del <b>elenco</b>, dije: yo quiero estar ahí, y puse todo para prepararme. Era la oportunidad para poder darle todo a este oficio y no estar siempre corriendo de atrás.</p><p>—Joel: Yo creo que voy a decir que lo mío tiene que ver con el amor. Me pasó que una vez que empecé a ver a la Comedia no paré, y la vi en el liceo y en la <b>EMAD </b>y siempre había algo de decir: yo quiero estar acá. Yo quería ser parte, saber cómo se movía una escenografía grande. Era un deseo férreo de ser parte de esto y no me importaba si por entrar me podía perder otras cosas, como me decían. Cuando terminé la EMAD, fui becado un año por la Comedia y me encantó. Cuando terminé la beca de repente se abrió el concurso y no podía no hacerlo.</p><div>\n<figure>\n<picture>\n<img alt=\"Sofía Lara, Dulce Elina y Joel Fazzi (16707839).bmp\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c679179/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fac%2Fec8ec61b4bb2a955a3727c15f9f1%2Fsofia-lara-dulce-eli-16707839.bmp 1x, https://imgs.elpais.com.uy/dims4/default/52ab412/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fac%2Fec8ec61b4bb2a955a3727c15f9f1%2Fsofia-lara-dulce-eli-16707839.bmp 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c679179/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fac%2Fec8ec61b4bb2a955a3727c15f9f1%2Fsofia-lara-dulce-eli-16707839.bmp\" />\n</picture>\n<div>\n<figcaption>Sofía Lara, Dulce Elina Marighetti y Joel Fazzi. </figcaption><p>Foto: Darwin Borrelli </p></div>\n</figure>\n</div><p><b><i>—¿En qué los ha desafiado a ustedes ser parte del elenco?</i></b></p><p>—Sofía: Siempre una <b>obra </b>es un desafío, pero encima si es una obra de la Comedia Nacional y vos sos parte de la Comedia Nacional, el desafío es doble. Para mí la Comedia tendría que ser como la selección uruguaya de teatro, porque tiene todo para eso, entonces es como, ok, hay que hacerlo bien. Siempre hay que hacerlo bien. Y eso es un desafío, pero también somos afortunados. Nosotros cada tanto estamos en un ensayo y nos recordamos que este es nuestro trabajo. Es un viaje.</p><p>—Dulce: Y además ahora tenemos otra visibilidad y, por lo tanto, otra responsabilidad. Hay otro juicio, la gente te pide otra cosa cuando estás en la Comedia porque lo he vivido desde abajo y ahora lo veo desde arriba. Pero es un placer que esa sea nuestra responsabilidad. Yo me siento con mucha suerte de estar haciendo esto, muy afortunada.</p><p>—Joel: Creo que también está el peso de que entramos nueve de 240 personas. Entonces eso puede ser un peso con el que cargás, o una forma para nunca dejar de trabajar y de perfeccionarte, porque hay mucha gente que quiere estar en este lugar, no lo podés desperdiciar. No te podés rifar nada, no te podés permitir tener malos ensayos. Porque además hay algo de que ahora estás compartiendo escena con la gente a la que vos antes veías actuar. Y eso es lindo y es tierno, y también implica estar a la altura, no achicarte. Cuando ves que Levón está en el público mirándote, y que Levón ocupó este espacio, que Levón fue tu docente, que te formó, para mí se da un cruce mágico.</p><p>—Dulce: A mí me pasa que también quiero estar a la altura conmigo misma y con las cosas que yo misma me prometí. Por otro lado me pasó cuando entré que me dio un poco de miedo, pero creo que tenía que vivir ese derecho de piso que yo me imponía. Creo que ya lo pasé y ahora lo vivo todo con mucha más soltura y ya no me importa tanto qué se ve de mí si yo estoy dándolo todo.</p><p>—Sofía: También se trata de encontrar los mecanismos para escapar de todos estos miedos y del ojo ajeno, porque es incontrolable.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T05:20:00.58",
  "ttr": 305,
  "type": "article"
}