{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/5/se-inauguro-la-nueva-sede-de-la-emad-en-canelones-y-rio-negro/",
  "title": "Se inauguró la nueva sede de la EMAD en Canelones y Río Negro",
  "description": "El lunes por la tarde se realizó la ceremonia de inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático (EMAD) en Canelones 1084. Las inclemencias del tiempo no impidieron que...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/5/se-inauguro-la-nueva-sede-de-la-emad-en-canelones-y-rio-negro/",
    "https://ladiaria.com.uy/cultura/articulo/2024/5/se-inauguro-la-nueva-sede-de-la-emad-en-canelones-y-rio-negro/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS215849_20240527CDS_000802493CDS__article_main.JPG?r=tyMR64cbq7RrEFkY",
  "content": "<div>\n    <p>El lunes por la tarde se realizó la ceremonia de inauguración de la nueva sede de la Escuela Multidisciplinaria de Arte Dramático (EMAD) en Canelones 1084. Las inclemencias del tiempo no impidieron que cientos de allegados al mundo del teatro, autoridades y prensa llenaran el hall de entrada y luego se dispersaran por todos los rincones del local.</p>\n<p>Antes de comenzar la recorrida individual, hicieron uso de la palabra la directora del departamento de Cultura de la Intendencia de Montevideo (IM), María Inés Obaldía, la directora de la EMAD, Laura Pouso, y el intendente interino de Montevideo, Mauricio Zunino. Los aplausos más fuertes fueron para el actor, docente y director Levón, que tiene un espacio con su nombre, y para la actriz Estela Medina, ambos presentes en la celebración. La intendenta (de licencia) Carolina Cosse se sumó para el corte de la cinta.</p>\n<p>Las personas que asistieron y recorrieron cada uno de los pisos del edificio diseñado por el arquitecto uruguayo Isidoro Singer, fueron recibidos por estudiantes de todos los niveles, caracterizados como personajes típicos del universo teatral. Pudo visitarse la sala María Azambuya, que albergará a 400 espectadores cuando se finalice su reacondicionamiento, el mencionado Estudio Levón, la sala de ensayos, el aulario, las oficinas y los salones destinados a las clases y el depósito de material.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215844_20240527CDS_000182488CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215844_20240527CDS_000182488CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215844_20240527CDS_000182488CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215844_20240527CDS_000182488CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>La directora de cultura de la IM, María Inés Obaldía durante la inauguración.</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<h3>El edificio</h3>\n<p>El 29 de enero <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/1/la-escuela-multidisciplinaria-de-arte-dramatico-ya-tiene-nuevo-local/\">la IM firmó el documento de compra del edificio</a>, que pertenecía a la Comunidad Israelita del Uruguay-Kehilá, y permitió la mudanza de la EMAD desde el edificio Don Paulino, en Mercedes entre Tristán Narvaja y Eduardo Acevedo. El proceso de adquisición del inmueble había comenzado un año antes, con la autorización de Carolina Cosse.</p>\n<p>“Acabamos de comprar un lugar que queda en pleno Centro, a unas pocas cuadras del teatro Solís, que es todo un símbolo para nosotros y para los egresados de la EMAD, en un edificio de construcción noble al que hay que hacerle reparaciones de funcionamiento, pero que está impecable”, dijo entonces María Inés Obaldía a <em>la diaria</em> luego de la firma. “Es un edificio espectacular, sumamente bien ubicado, quizás único. Buscamos muchísimo durante estos tres años de gestión y no sabíamos si íbamos a encontrar”.</p>\n<p>Laura Pouso, directora de la institución, también conversó con <em>la diaria</em> en ocasión de la rúbrica, y recalcó que el edificio anterior había quedado muy pequeño debido al desarrollo que tuvieron. “La escuela estaba funcionando en el local actual y en otros diez lugares más, totalmente dividida, porque tuvo un crecimiento grande tanto en cantidad de estudiantes como en oferta académica”.</p>\n<p>“La carrera original de actuación este año cumple 75 años, que es una fecha preciosa, y celebrarla con este cambio de sede es divino, para los estudiantes sobre todo. De esa carrera se empezaron a desarrollar carreras nuevas; se sumaron hace 45 años escenografía, vestuario e iluminación. Pero hoy tenemos una oferta educativa mucho mayor con programas de formación continua, formación en docencia, la Tecnicatura en Dramaturgia que compartimos con la Udelar, y una gran oferta de cursos abiertos para aquellas personas que no tienen pensado hacer una carrera de cuatro años, o aquellos aspirantes que a lo mejor no entran en su primer intento en las pruebas de admisión, pero que pueden ir avanzando créditos en este programa de cursos abiertos que tenemos”, agregó Pouso.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215852_20240527CDS_001122496CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215852_20240527CDS_001122496CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215852_20240527CDS_001122496CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS215852_20240527CDS_001122496CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>La nueva sede de la Escuela Multidisciplinaria de Arte Dramático (EMAD).</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-28T14:22:30+00:00",
  "ttr": 117,
  "type": "article"
}