{
  "url": "https://www.elpais.com.uy/que-pasa/la-campana-del-gobierno-en-dos-planos-la-gira-de-delgado-y-la-incidencia-de-lacalle-pou-a-pura-inauguracion",
  "title": "La campaña del gobierno en dos planos: la gira de Delgado y la incidencia de Lacalle Pou a pura inauguración",
  "description": "Girando por un voto: esta crónica forma parte de un ciclo de Qué Pasa sobre las campañas de los candidatos. Mientras Delgado resalta que no ve un \"clima de cambio\", el presidente completa una intensa agenda de inauguraciones por todo el país.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/la-campana-del-gobierno-en-dos-planos-la-gira-de-delgado-y-la-incidencia-de-lacalle-pou-a-pura-inauguracion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/667b22c/2147483647/strip/true/crop/5000x2431+0+477/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F84%2F930e9f974fdab89ac9510a818d92%2Figs-2136.JPG",
  "content": "<div>\n<p>Es 28 de noviembre de 2023 y el <a href=\"https://www.elpais.com.uy/informacion/politica/delgado-la-gente-cuando-sabe-lo-que-esta-en-juego-vota-a-alguien-que-le-asegura-ser-un-buen-presidente\" target=\"_blank\">puente de Paso Real</a>, que conecta la ciudad de Rocha con el humilde barrio Hipódromo, explota de gente. Son un centenar de vecinos prontos para pisar por primera vez el asfalto que vino a reemplazar los viejos tablones de madera por encima del arroyo, bajo unas luminarias que le dan un aire nuevo al paisaje agreste.</p><p>—¡Muchas gracias Rocha! —dice <b>Luis Lacalle Pou</b> apenas toma el micrófono.</p><p>—¡Rocha te quiere, presidente! —le gritan desde el público.</p><p><b>Álvaro Delgado</b>, aún secretario de Presidencia pero ya por entonces precandidato a suceder a Lacalle Pou, espera esa noche abajo del escenario. Sale en las fotos del corte de cinta, detrás del presidente. Sabe que tendrá que volver dentro de poco.</p><p>***</p><p>Pasó casi un año: es viernes 11 de octubre de 2024.</p><p>Delgado, que se juega en pocas semanas su chance de ser presidente de la República, está demorado —los costos de tener la ruta 9 levantada por las obras y la agenda apretada, dirá en un rato— y en el puente de Paso Real crece la ansiedad. Una fila de decenas de autos lo espera para ingresar con todo el estruendo y el color a la capital del departamento para el acto de cierre de su campaña allí.</p><p>El barullo lo aporta un camión con integrantes del <b>Hogar Beraca</b>, que en <b>Rocha</b> están con la <b>404</b> e incluso sacaron su lista en las internas: hay batucada y pirotecnia para matar el tiempo y estimular un poco el entusiasmo, que no abunda en ningún lugar del país.</p><p>Como juega <b>Uruguay</b> en pocos minutos —será finalmente una derrota uno a cero contra el último de la tabla—, los cánticos partidarios cambian por los futboleros.</p><p><i>Volveremos otra vez / Volveremo’ a ser campeones / Como la primera vez</i></p><p>Cae la noche y entonces llega <b>Delgado</b>. Su equipo lo espera pronto para empezar la caravana a todo ruido.</p><p>—Esto lo inauguramos con Luis hace poco —dice apenas baja de la camioneta y antes de cruzarlo ante las cámaras, ahora como candidato.</p><div>\n<p>\n</p><h3>Candidato o presidente</h3>\n<p></p>\n</div><p><b>Álvaro Delgado</b>, el hombre del presidente, el <b>secretario de la Presidencia</b> de <b>Luis Lacalle Pou</b>, el articulador político, carga en sus hombros el desafío de romper una regla no escrita pero ampliamente repetida: la que dice que el “sucesor” de un mandatario nunca gana la elección. Que la continuidad, por popular que sea, necesita una nota de cambio para triunfar. Un atributo que lo distinga del que le deja la posta. Que un número dos no puede llegar a número uno a través de las urnas.</p><p>El contraargumento es que no hay dos elecciones iguales. Esta campaña de 2024, dicen en el entorno de Delgado, ya ha dado pruebas de ser distinta: apática, fría, casi inercial. En esa falta de fervor, el candidato y los que lo rodean ven —o esperan ver— un síntoma de inclinación del electorado por la continuidad.</p><p><b>Delgado</b>, dicen, encarna eso como ningún otro de los presidenciables.</p><p>¿Entusiasmo, carisma? Capaz que no.</p><p>¿Continuidad y experiencia? Eso sí.</p><div>\n<figure>\n<picture>\n<img alt=\"Delgado Ripoll.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/02c46fb/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fe9%2F4197924a405db3cbc0c8af7959ef%2Fdelgado-ripoll.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d62abc7/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fe9%2F4197924a405db3cbc0c8af7959ef%2Fdelgado-ripoll.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/02c46fb/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2Fe9%2F4197924a405db3cbc0c8af7959ef%2Fdelgado-ripoll.jpeg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado y Valeria Ripoll en un acto en Rocha. </figcaption><p>Ricardo Figueredo</p></div>\n</figure>\n</div><p>Hasta lo dice él mismo, en un spot ideado por su campaña.</p><p>—Yo siento que soy un candidato, quizá no el candidato que entusiasma a las masas… Pero creo que voy a ser un buen presidente.</p><p>En Rocha el público lo recibe con esas palabras.</p><p>—Presidente, presidente —le gritan.</p><p>—¡Qué encuesta hacemos acá! —contesta el candidato—. ¡Los quiero comprometer a que esto mismo que están gritando lo hagan con la misma fuerza el 1° de marzo del año que viene en Plaza Independencia!</p><p><b>Valeria Ripoll</b>, a quien eligió como candidata a vicepresidenta —una decisión que todavía varios dirigentes blancos le reprochan o aceptan a regañadientes—, lo presenta como un “compañero de fierro”, un “político con sensibilidad” y lo vende como el mejor de los candidatos con un experimento mental.</p><p>—Los invito a imaginar que en Uruguay en el próximo período tenemos que pasar una situación compleja, quizá tan compleja como la <b>pandemia</b>. Les pregunto: Si cierran los ojos y piensan, ¿quién quieren que sea el presidente, <b>Yamandú Orsi</b> o <b>Álvaro Delgado</b>?</p><p>—¡Álvaroooo! —le devuelve el público a Ripoll.</p><p>—¡Exacto! No tenemos un candidato. Tenemos un presidente.</p><div>\n<p>\n</p><h3>Apoyado en el gobierno</h3>\n<p></p>\n</div><p>La campaña de Delgado —el oficialismo del oficialismo— se mueve en <b>dos planos</b>.</p><p>Está, por un lado, la que hace la fórmula presidencial: en esta recta final, <b>Delgado y Ripoll</b> recorren las 19 capitales departamentales, con una caravana y acto de cierre en cada una.</p><p>Allí concurre el núcleo militante, los vecinos tienen la oportunidad de saludar desde sus casas, y las listas locales también marcan sus disputas.</p><p>A eso se suman los <b>spots publicitarios</b>, que desde hace tiempo vinculan la candidatura de Delgado al concepto de <b>“reelegir un buen gobierno”</b>, y que ahora, en este tramo final, se enfocan en resaltar algunos de sus atributos. Sentados frente a una cámara, los principales referentes del gobierno de Lacalle Pou dicen que el exsecretario de Presidencia es un “articulador”, un hombre que asegura “concreción”, que transmite “certezas”.</p><p>Pero después está lo que hace y comunica el <b>gobierno</b>, con el <b>presidente Luis Lacalle Pou </b>a la cabeza.</p><p>Lacalle, que hizo de la omnipresencia una de las características principales de su gestión, tiene en la recta final de la campaña electoral una <b>agenda cargada</b> de <b>inauguraciones</b> a lo largo y ancho del país, en las que esboza un primer balance de su gobierno y reivindica los hitos de su gestión.</p><p>El lunes 14, reacondicionamiento de una plaza de deportes en Toledo (<b>Canelones</b>) y luego presentación de una flota de ómnibus en Melilla (<b>Montevideo</b>). Martes 15, inauguración de un aeropuerto en Melo (<b>Cerro Largo</b>) y una obra vial en <b>San José</b>. El miércoles 16, doble presencia en <b>Colonia</b>: estreno de la ampliada terminal en el puerto e inicio de obras para una nueva zona franca. El jueves 17, entrega de viviendas del <b>Plan Avanzar</b> en <b>Paysandú</b> junto a buena parte de sus ministros; unas horas después, la inauguración de obras viales en <b>Río Negro</b>. El viernes 18, entrega de viviendas del Mevir en San Ramón (Canelones) y horas más tarde, presencia en la remodelada plaza de deportes en <b>Treinta y Tres</b>.</p><p>El presidente, cuya aprobación es uno de los principales activos para un eventual triunfo del oficialismo, no puede hacer política partidaria, pero está “en la cancha” y pasa sus mensajes.</p><p>***</p><p>El sol primaveral del martes 15 de octubre golpea el asfalto recién estrenado del cruce entre la ruta 11 y la 79, en el departamento de San José.</p><p><b>Lacalle Pou</b> llega desde Melo, Cerro Largo. En la mañana inauguró un nuevo aeropuerto en la frontera con Brasil y en la tarde, tras unos mates en la casa del <b>ministro de Transporte y Obras Públicas</b>, <b>José Luis Falero</b>, le toca cortar otra cinta frente a una rotonda, parte de una obra de reacondicionamiento que incluye empalmes, instalación de luminarias, restauración de un antiguo puente y construcción de una ciclovía, por un total de 13 millones de dólares.</p><div>\n<figure>\n<picture>\n<img alt=\"Lacalle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6096e4b/2147483647/strip/true/crop/2125x1411+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fde%2F023cc41241f0a7ba62a6553af71d%2Flacalle.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f294fc3/2147483647/strip/true/crop/2125x1411+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fde%2F023cc41241f0a7ba62a6553af71d%2Flacalle.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6096e4b/2147483647/strip/true/crop/2125x1411+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fde%2F023cc41241f0a7ba62a6553af71d%2Flacalle.jpg\" />\n</picture>\n<div>\n<figcaption>Presidente de la República, Luis Lacalle Pou, junto a autoridades nacionales y departamentales en inauguración de viviendas en Paysandú.</figcaption><p>Foto: Presidencia de la República.</p></div>\n</figure>\n</div><p>Pero antes, como en cada actividad del presidente, la media hora previa de las selfies.</p><p>—Ay, ¡es tan divino él! —dice Rita Villas Boas, militante blanca de 60 años, que se declara una de las principales “fans” del presidente y lo sigue a cada lugar que puede—. Recién me decía: tenés más fotos conmigo que con tu marido.</p><p>—A mí me lo dijo también —acota Washington Geronimi, el marido, entregado él también a los encantos presidenciales.</p><p>Ambos se deshacen en elogios mientras lo escoltan en la pasarela de selfies y saludos.</p><p>—Lo vamos a extrañar. Nunca más vamos a tener alguien así.</p><p>Cuando El País les consulta qué opinión tienen de la campaña de <b>Delgado</b>, responden que es “excelente”, que “siempre estuvo junto a Luis”, y que es “el mejor para continuar el legado”.</p><div>\n<figure>\n<picture>\n<img alt=\"lacalle san josé.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f8bab8/2147483647/strip/true/crop/680x510+0+0/resize/680x510!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F17%2Fb507c3874b8083995927753081f3%2Flacalle-san-jose.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/17eb8bf/2147483647/strip/true/crop/680x510+0+0/resize/1360x1020!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F17%2Fb507c3874b8083995927753081f3%2Flacalle-san-jose.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f8bab8/2147483647/strip/true/crop/680x510+0+0/resize/680x510!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F17%2Fb507c3874b8083995927753081f3%2Flacalle-san-jose.jpeg\" />\n</picture>\n<div>\n<figcaption>Rita Villas Boas y Washington Geronimi, militantes blancos de La Paz, posan con Lacalle Pou para la foto en San José.</figcaption><p>Twitter Lacalle Pou</p></div>\n</figure>\n</div><p>Otras personas que se acercan a Lacalle le dicen que lo esperan de nuevo en cinco años, ya dispuestas a votarlo.</p><p>En la carpa preparada para la ocasión, el ministro <b>Falero</b> —además exintendente y caudillo en San José— dice que él puede “hablar de política”. Y sucede nomás: las <b>referencias políticas</b> se cuelan en cada una de sus frases, como en muchas de las otras inauguraciones que comparte por estos días con el presidente Lacalle.</p><p>Dice que el gobierno está “inaugurando obras en todo el país, en pagos que muchas veces cuando se mencionan en la prensa ni saben dónde queda”. Que “en Uruguay había ciudadanos categoría A y categoría B”. Que esta administración marcó “un antes y un después” en algunas áreas.</p><p>—Algunos dirán que falta. ¡Claro que falta! Lo que no pueden decir es que acá hayan pasado cuatro años y que en Uruguay no se vio nada, como he escuchado en estos días —continúa Falero, en alusión a las críticas hechas horas antes por el candidato frenteamplista <b>Yamandú Orsi</b>.</p><p>Los latigazos a la oposición levantan los primeros aplausos.</p><p>—Yo, que puedo hablar de política, puedo decir acá que eso es una mentira tremenda. Nos comimos dos años de <b>pandemia</b> y tenemos que soportar que se nos diga que pasó desapercibido.</p><p>Más aplausos.</p><p>—Aquello de que no se puede, este gobierno demostró que se puede. Y aquellos que venían y <b>armaban una carpita</b> como esta con todos los <b>ministros</b> y se llevaban papelitos para después decir que iban a devolver en obras que nunca llegaron... este gobierno no armó ninguna carpa ni ningún papelito... ¡se escucha y se cumple, este es el resultado!</p><p>Cuando le toca a <b>Lacalle Pou</b> el público ya entró en calor. Ya corearon el “presidente, presidente” y ya regalaron más de una ovación.</p><p>Mira su celular y dice que quedan 137 días para que termine el gobierno.</p><p>—Y es obvio que uno empieza a hacer un <b>balance</b>. Empezás a pensar en todo lo que pasó y lo que va quedando. Cuando me pasan de los ministerios y entes las inauguraciones que tenemos por delante, no me entra en el calendario. Todos los días hay una comunidad beneficiándose de una acción del gobierno.</p><p>El presidente agrega, como hizo días antes en una inauguración del Mevir en la localidad <b>Paso de los Mellizos</b>, o en <b>Masoller</b> al inaugurar la ruta 30, que “no le da importancia a la inauguración según el volumen”.</p><p>—Yo no le digo a José Luis (Falero): de 20 millones para abajo no voy. El otro día inaugurábamos el puente cerca de Paso del Cerro. Mide catorce metros y había 300 personas. Es un deber del gobernante no perder la dimensión humana.</p><p>Entonces habla de la importancia que puede tener “una parada de ómnibus” o “un puente de 300 mil dólares”, y que lo que cuenta es haber venido en campaña a “pedir la confianza” y ahora “devolverla en obras”.</p><p>—Quería hacer algún número con ustedes —continúa el presidente—. Entre lo que se nos llevó la pandemia, la sequía, la invasión rusa a Ucrania, y la diferencia de precios con Argentina y Brasil, lo que dejamos de recaudar es en el entorno de 4.300 millones de dólares.</p><p>—Ni idea cuánto es eso, ¡qué disparate! —murmura una señora en la multitud, sin saber que Lacalle Pou le va a despejar la duda.</p><p>—Pa’ ponerlo en números son... <b>cuatro</b> <b>Ancap</b>, de cuando se fundía la empresa pública. O <a href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-ejemplifico-cuanto-perdio-este-gobierno-por-pandemia-y-sequia-cuatro-ancap-o-15-plunas\" target=\"_blank\">son <b>quince Plunas</b></a>.</p><p>Hay aplausos y risas, como la de un hombre que lleva puesto un gorro negro con el doble tic celeste —el de la campaña de Delgado— y que se deleita ante la alusión política.</p><p>—Jajaja, ¡estuvo bien el hombre!</p><p>Lacalle continúa diciendo que “cada peso” que recaudó el gobierno terminó “devuelto a la sociedad y no en proyectos faraónicos”, y que estos son los días para dar las “últimas puntadas” y dar “un último empujón” a procesos que,“venga quien venga”, alguien va retomar.</p><p>—Falta pero vamos cerrando —dice, antes de que una voz del público lo interrumpa.</p><p>—¡Vamo’ a seguir!</p><p>—Yo en eso no puedo opinar —responde el presidente ante el público risueño.</p><p>—¡Yo sí! —retruca la voz.</p><div>\n<p>\n</p><h3>Verdades e incertidumbres</h3>\n<p></p>\n</div><p>A 165 kilómetros y solo unas horas más tarde, son menos las selfies pero abunda el color y el bullicio del Partido Nacional. La fórmula <b>Delgado-Ripoll</b> llega a Durazno para otro acto de cierre de campaña en el centro del país. Lacalle Pou aparece en la pantalla, al pasar, en uno de los videos de la campaña que se reproducen en el escenario a la espera de los oradores.</p><p>Cuando <b>Delgado</b> toma el micrófono, vuelve a insistir en la idea de “presidente antes que candidato”.</p><p>—Cuando uno toma la decisión de elegir a quién va a poner a cargo, mucho más que un candidato está eligiendo un presidente, y está eligiendo un equipo, y está eligiendo un programa —dice ante los duraznenses. Afirma que la suya ha sido una “campaña limpia y una campaña seria”.</p><p>Allí, como en Rocha antes, como en San José unos días después, explica por qué confía en que es posible la victoria.</p><div>\n<figure>\n<picture>\n<img alt=\"Delgado Leticia.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3fcc423/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F12%2F69f6594640589f059d206e9a2041%2Fdelgado-leticia.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a1f372e/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F12%2F69f6594640589f059d206e9a2041%2Fdelgado-leticia.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3fcc423/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F12%2F69f6594640589f059d206e9a2041%2Fdelgado-leticia.jpeg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado junto a su esposa Leticia Lateulade en la caravana por la ciudad de Rocha.</figcaption><p>Florencia Cruz</p></div>\n</figure>\n</div><p>La <b>apatía</b> que ve en sus propias recorridas y en las de los demás tiene que estar vinculada a una vocación de <b>continuidad</b> y no de <b>cambio</b>, piensa.</p><p>El rezago que le dan las encuestas tiene que ser producto de que existe una mayoría silenciosa que el día de la elección se volcará por el oficialismo, argumenta.</p><p>La paridad de la elección, junto al bajón que le atribuyeron las encuestas al <b>Partido Nacional</b> en simultáneo a un crecimiento del <b>colorado Andrés Ojeda</b>, alimentó en los últimos días cierto nerviosismo y ansiedad en filas de los blancos, pero Delgado se mantiene en su razonamiento.</p><p>—Hace cinco años había ambiente de cambio y el cambio se milita. La gente está eligiendo continuidad. La continuidad no tiene balconeras ni pegotines —insiste desde el estrado en San José.</p><div>\n<figure>\n<picture>\n<img alt=\"blancos gira.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/81146a3/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2Fdf%2F9f1c4c5a4e6281f5ae7f50390353%2Fblancos-gira.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/de7a408/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2Fdf%2F9f1c4c5a4e6281f5ae7f50390353%2Fblancos-gira.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/81146a3/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2Fdf%2F9f1c4c5a4e6281f5ae7f50390353%2Fblancos-gira.jpeg\" />\n</picture>\n<div>\n<figcaption>Militantes en la gira de la fórmula Delgado-Ripoll por las capitales del interior.</figcaption><p>Ricardo Figueredo</p></div>\n</figure>\n</div><p>Mientras que <b>Lacalle Pou</b> remarca en sus discursos de estos días que la tarea de un gobernante es “dejar un país preparado para que el que venga después lo haga mejor todavía”, <b>Delgado</b> aprovecha los suyos para hablar de un “segundo piso de transformaciones”. Quiere ser él quien tome la posta.</p><p>Y al igual que el presidente, enumera las <b>obras</b> que deja el gobierno como uno de sus principales activos.</p><p>—A cada lugar que vamos hay una obra del gobierno nacional. Yo me siento orgulloso de eso —le dice al público en Rocha—. Hoy tenemos un hospital con CTI que hace años estaban esperando. ¿Es verdad o no es verdad?</p><p>—¡Es verdad!</p><p>—¿Es verdad o no es verdad que van a tener la ruta 9, la 13, la 14, la ruta 15, la 16, la 19? ¿Es verdad o no?</p><p>—¡Es verdad!</p><p>—Estaban esperando hace 40 años el puente en Charqueada y Cebollatí. ¿Es verdad o no?</p><p>—¡Es verdad!</p><p>***</p><p>En la caravana por las calles de la capital departamental, Delgado saluda desde el techo de una camioneta junto a su esposa <b>Leticia Lateulade</b>. Algunos vecinos, en la oscuridad, la confunden con <b>Ripoll</b>. “¡Es la Ripoll!”, les gritan. Ellos se ríen y se abrazan.</p><p>Otros salen a recibirlos con un trozo de cinta en sus manos, un trofeo de alguna reciente inauguración.</p><p>¿Será finalmente verdad la hipótesis de Delgado sobre la apatía y las mayorías silenciosas? El mano derecha, el hombre que Lacalle Pou eligió para articular y lograr que las cosas sucedan, ¿será capaz ahora de hacer que lo elijan a él como el continuador del legado?</p><p>En la campaña de las inercias, de candidatos que no son líderes indiscutidos en sus partidos, de las señales contradictorias entre la aprobación del gobierno y el piso alto en la intención de voto de la oposición, del humor social ambiguo, Delgado y su equipo confían en que sí.</p><div><div>\n<p>\n</p><h3>Coincidencia con Lacalle en Maldonado y cierre en Las Piedras</h3>\n<p></p>\n</div><p>Después de estar ayer en Punta del Este y Melo, la campaña de Álvaro Delgado sigue hoy en el norte: esta mañana con el cierre de campaña en Artigas, en la tarde en Rivera y en la noche en Tacuarembó. Y mañana domingo es el cierre en Montevideo: desde las nueve de la mañana con una caravana y a las 12 con un acto en el Faro de Punta Carretas. De noche va a Florida. </p><p>El lunes es el turno de Maldonado, donde coincidirá con Lacalle Pou en la demolición de la última casa del asentamiento Kennedy. Esa noche, Delgado hará un acto de cierre en el departamento. El martes será el acto final de su campaña en Las Piedras, como hizo el actual presidente en 2019. La veda se inicia a la hora 0 del viernes.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-19T06:30:03.906",
  "ttr": 552,
  "type": "article"
}