{
  "url": "https://www.montevideo.com.uy/Noticias/-Todavia-no-termine--Lacalle-Pou-voto-y-dejo-en-el-aire-su-futura-postulacion-uc892649",
  "title": "“¡Todavía no terminé!” Lacalle Pou votó y dejó en el aire su futura postulación",
  "description": "Así que pasen cinco años                                    El mandatario dijo que en la jornada de hoy “los protagonistas son otros” y negó “distanciamiento” con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Todavia-no-termine--Lacalle-Pou-voto-y-dejo-en-el-aire-su-futura-postulacion-uc892649",
    "https://www.montevideo.com.uy/Noticias/-Todavia-no-termine--Lacalle-Pou-voto-y-dejo-en-el-aire-su-futura-postulacion-uc892649?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892649="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886429.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Así que pasen cinco años</p>\n                                    <h2>El mandatario dijo que en la jornada de hoy “los protagonistas son otros” y negó “distanciamiento” con Orsi.</h2>\n                                </div> \n                                <div>\n                              \t<p>Sobre las 11:00\nhoras, el presidente Lacalle Pou votó en el Instituto de Formación Docente,\nsito en Joaquín Suárez entre Treinta y Tres y Florencio Sánchez, ciudad de Canelones.</p><p>Como en cada una\nde sus apariciones públicas, fue abordado por simpatizantes y en esta ocasión también\npor la prensa, que aguardaba su arribo.</p><p>Tras sufragar, el\nmandatario reconoció que estaba “un poco expectante” y que el de hoy es uno de “esos\ndías lindos de democracia” en los que se expresa “algo tan poderoso como la\ndecisión ciudadana” que “hay que tomarla con mucha humildad y responsabilidad”.</p><p>“Ante las preguntas\nde los reporteros, Lacalle prefirió no opinar sobre asuntos políticos. “Hoy prefiero\npasar a segunda fila, los mensajes tienen que provenir de quienes aspiran a\nconducir el país a partir del 1º de marzo; esos son los protagonistas hoy”,\naseveró.</p><p>Interrogado sobre si dialogará con los candidatos\nque sean electos, dijo: “Supongo que sí, porque tengo contacto con casi todos, pero\ndependerá de ellos”, y se expresó de modo opuesto al de Yamandú Orsi acerca de\n<a href=\"https://www.montevideo.com.uy/Noticias/-La-ultima-que-me-reto-fue-mi-vieja--Orsi-no-habla-con-Lacalle-ni-piensa-hacerlo-uc892167\" target=\"_blank\">un distanciamiento entre ambos</a>.</p><p>“Yo no me\ndistancio ni me dejo de distanciar con nadie. Tengo relación profesional con\ntodos, con los que puedo pensar más cercano y más lejano”, explicó.</p><p>En cuanto a la posibilidad\nde que se presente nuevamente a como candidato a la presidencia, Lacalle Pou\nrespondió con humor. “¡Todavía no terminé!”, exclamó. “Le quiero dedicar todo mi\ntiempo al gobierno. El último día de gobierno tiene que ser muy parecido al\nprimero, en cuanto al afecto y las\nganas. No tengo decidida [una segunda postulación], pero también [quiero] dedicarme un\npoco a mi vida personal”, declaró.</p><p>Precisamente,\nrazones de vida personal fueron las que mencionó cuando se le preguntó por las\nrazones de su <a href=\"https://www.montevideo.com.uy/Noticias/La-previa-Lacalle-Pou-atendio-a-la-prensa-frente-a-su-nueva-casa-y-conto-por-que-se-mudo-uc892645\" target=\"_blank\">reciente mudanza a un apartamento en Carrasco</a>.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}