{
  "url": "https://www.elpais.com.uy/informacion/judiciales/tras-aprobacion-de-la-ley-de-corresponsabilidad-en-la-crianza-defensores-publicos-detectan-aumento-de-trabajo",
  "title": "Tras aprobación de la ley de corresponsabilidad en la crianza, defensores públicos detectan aumento de trabajo",
  "description": "La Defensoría está en una situación \"crítica\"; en Montevideo hay un defensor penal por cada cuatro fiscales y piden 100 cargos a nivel nacional para dar un \"servicio digno\", dijo presidenta del gremio.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/tras-aprobacion-de-la-ley-de-corresponsabilidad-en-la-crianza-defensores-publicos-detectan-aumento-de-trabajo",
    "https://www.elpais.com.uy/informacion/judiciales/tras-aprobacion-de-la-ley-de-corresponsabilidad-en-la-crianza-defensores-publicos-detectan-aumento-de-trabajo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a3864b6/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F84%2Fe09c99934b36aec45bc6d77084cb%2Fimagen-leo5953.jpg",
  "content": "<div>\n<p>Aunque en ese momento trabajaba para una financiera, <b>Carolina Camilo </b>no había dejado atrás la inquietud que le surgió cuando participó de los consultorios jurídicos barriales del <b>Centro de Estudiantes de Derecho</b>. Por eso concursó y se estrenó como <b>defensora pública</b> en abril de 2018 en la ciudad del <b>Chuy</b>. A la semana se afilió a la <a href=\"https://www.elpais.com.uy/informacion/judiciales/ofrecieron-dinero-y-una-moto-para-que-retiren-denuncia-por-homicidio-y-lesiones-los-terminaron-condenando\" target=\"_blank\"><b>Asociación de Defensores Públicos de Uruguay</b></a><b> </b>(Adepu), gremio del que fue recientemente electa como presidenta. A la vez, ejerce como defensora pública de Familia en Pando. Desde allí, intenta conseguir soluciones para sus colegas, que sufren, sostiene, una <b>sobrecarga laboral </b>en un sistema “bastante colapsado”</p><p><b>-¿Por qué eligió defender a gente que, muchos piensan, nadie quiere defender?</b></p><p>-En primer lugar, porque en un Estado de Derecho, alguien lo tiene que hacer.</p><p><b>-¿Pero por qué usted?</b></p><p>-Se trata de darle voz a cierta gente que en otros ámbitos nunca va a ser escuchada. Eso es lo que más me interesa. Si bien sé que nosotros, lamentablemente, adentro del <b>juzgado </b>no podemos cambiarle la vida a una persona, a veces podemos dar el primer paso.</p><p><b>-Cuando ingresó a la Defensoría había entrado en vigencia el nuevo Código del Proceso Penal y la ley de violencia basada en género. ¿Cuáles eran los problemas en ese momento? ¿Qué diferencia tienen con los de ahora?</b></p><p>-Los problemas son muchos. Hay problemas cuantitativos y cualitativos. Los problemas cuantitativos tienen que ver con que somos muy pocos. Hay 300<b> defensores públicos </b>en todo el país para todas las materias. Por ejemplo, en Penal, nosotros atendemos el 90% de los casos y somos 29 defensores públicos en Montevideo. Los<b> fiscales de Montevideo </b>que atienden esos casos son 120. En la materia de Familia es similar. Somos 90 defensores públicos en todo el país, cuando ello representa más del 50% de la actividad del <b>Poder Judicial</b>. Patrocinamos el 90% de los casos de Familia Especializada (violencia de género y doméstica) y el 60% de los casos de Familia (pensiones alimenticias, tenencia y otros).</p><p><b>-¿Y en cuanto a los problemas cualitativos?</b></p><p>-Más allá de nuestro compromiso, porque pongo la mano en el fuego por mis compañeros, sé cómo trabajan y lo que dedican, nosotros estamos teniendo un servicio que no es el que queremos. Y en eso hacemos la autocrítica. Porque si vos tenés ocho audiencias por día, es obvio que no vas a dar lo mejor de vos en esas ocho audiencias; y ese es el promedio diario. Nosotros entendemos que faltan 100 cargos para que podamos cubrir un servicio digno. En lo que va de este período de gobierno se nos dieron 18 cargos, de los cuales solo hemos podido ejecutar nueve.</p><p><b>-¿Y por qué no se ejecutan?</b></p><p>-Por un problema de gestión del mismo Poder Judicial.</p><p><b>-¿Estuvieron reunidos con la Corte? ¿Qué otros reclamos tienen?</b></p><p>-Nuestro principal reclamo es la <b>independencia del Poder Judicial</b>. Hemos propuesto cuestiones vinculadas a la extensión del medio horario maternal, por ejemplo.</p><p><b>-Adepu fue uno de los gremios que fue al Parlamento para hablar sobre los problemas que entendían iba a traer la ley de corresponsabilidad en la crianza. ¿Cambiaron el funcionamiento a raíz de la nueva ley?</b></p><p>-Hubo procesos que se modificaron a partir de las nuevas necesidades que podían surgir. Lo que alertamos es que hay cambios específicos en el rol del defensor del niño, plazos que se acortaron y además se reguló una cuestión específica que es la <b>exoneración de los costos judiciales</b>. Entonces, va a haber más gente que pueda acceder al servicio de la defensa pública, lo que implica más trabajo. Hubo un aumento de casos porque la gente, también, al escuchar sobre la nueva ley en la televisión y otros medios, piensa: “yo quiero esto, quiero pedir la tenencia de mis hijos”. Es una gran preocupación. También es verdad que si bien la ley tiene un montón de disposiciones, hay muchas que todavía no se han podido aplicar.</p><div>\n<figure>\n<picture>\n<img alt=\"Suprema Corte de Justicia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d1d5972/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F9a%2Fa9f4a9bf4c4dada07e97abe1adcf%2Fimagen-arcnethd01-9580at7v0viw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a5ec74b/2147483647/strip/true/crop/2464x1632+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F9a%2Fa9f4a9bf4c4dada07e97abe1adcf%2Fimagen-arcnethd01-9580at7v0viw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d1d5972/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F9a%2Fa9f4a9bf4c4dada07e97abe1adcf%2Fimagen-arcnethd01-9580at7v0viw.jpg\" />\n</picture>\n<div>\n<figcaption>Suprema Corte de Justicia.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p><b>-¿Por ejemplo?</b></p><p>-Hay un registro que se supone que tendría que hacerse, de las personas que tenían medidas de protección, pero eso todavía no existe. Lo mismo sucede con un registro de abogados para ser designados defensores de niños.</p><p><b>-¿Más allá de esto, qué problema trae la nueva normativa para los niños?</b></p><p>-Un problema que nosotros habíamos advertido de la ley es que, cuando hay denuncias de violencia hacia los niños, se puede volver a discutir el tema de si ese progenitor o progenitora puede vincularse, cuando ya un<b> juzgado de Familia Especializada </b>dispuso medidas de protección. Hemos visto que ahora hay una excesiva judicialización, porque se tratan los mismos hechos varias veces y a los niños los revictimizan. Tenés trabajando a <b>Familia Especializada en el hecho de violencia </b>y tenés a Familia común en paralelo trabajando el derecho de visita; y estos pueden tomar hasta resoluciones contradictorias.</p><p><b>-¿Se dotó de recursos para la aplicación de la ley?</b></p><p>-Sin recursos, como nos tienen acostumbrados. En este gobierno se crearon nueve cargos. En el anterior, ninguno. La deuda con el acceso a la Justicia de las personas vulnerables tiene que ver con el sistema político en general, porque hemos pasado por diferentes gobiernos y la situación sigue siendo igual.</p><p><b>-¿A nivel de Familia Especializada cómo está el trabajo?</b></p><p>-Es una materia muy compleja, de la cual obviamente no basta solamente con contar con defensores y jueces. Se necesitan equipos multidisciplinarios. Nos pasa que las mujeres que denuncian violencia de género esperan meses para poder ser recibidas por el equipo para tener su informe de riesgo, cuando la ley dice que tiene que estar 72 horas antes de la audiencia. Hay expedientes que se archivan a los seis meses, porque se vencen las medidas y no se llegó a tener ese informe.</p><p><b>-¿Cómo están en materia de seguridad?</b></p><p>-Estamos participando de una mesa de trabajo. No hay policía en la defensoría, como sí hay en Fiscalía y los juzgados. Hemos tenido casos graves de agresiones. Una defensora fue acosada. Le mandaron cartas, la siguieron a su casa y a un centro de salud. La institución no le dio apoyo y la obligó a seguir defendiendo a esa persona. Finalmente hizo la denuncia penal, la Justicia tomó medidas y recién ahí pudo dejar de defenderla.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T07:05:01.511",
  "ttr": 203,
  "type": "article"
}