{
  "url": "https://www.elpais.com.uy/opinion/editorial/exito-de-la-coalicion-republicana",
  "title": "Éxito de la Coalición Republicana",
  "description": "La sumatoria de sus votos es superior a lo que recibió el FA en las internas a nivel país. Pero, sobre todo, la CR logró afirmarse como un instrumento para disputar al FA intendencias clave.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/exito-de-la-coalicion-republicana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Dentro de lo mucho que hay para analizar sobre los resultados de las elecciones del pasado 30 de junio, debe destacarse el éxito logrado por la Coalición Republicana (CR) como lema, y en particular en los tres departamentos claves en los que está llamada a competir en mayo de 2025.</p><p>Se constata aquí el cambio característico de la suavidad de nuestra penillanura ondulada. De ir a las elecciones divididos en 2000 y 2005, los partidos tradicionales pasaron a confluir en un lema común para enfrentar al Frente Amplio (FA) en Montevideo en 2020. Falló, eso sí, la opción de plantear la CR ese año, porque no se alcanzaron los votos para conformarla en 2019. Pero, entendiendo cabalmente la importancia del asunto, cinco años más tarde la CR sí se acaba de formar, y saldrá a la cancha en Salto, Canelones y Montevideo.</p><p>Los resultados de las internas en esos tres departamentos son elocuentes. En Salto, la participación fue mayor al promedio nacional, en el eje del 43%, lo que muestra una avidez popular por definir el rumbo de ese departamento para los próximos años. Dentro del FA, el protagonismo del actual intendente Lima, que se presentó como candidato a presidente, fue sustancial, ya que su opción ganó con distancia a Cosse y a Orsi, quiénes sólo sumados alcanzaron la votación del líder local. Y el asunto es importante, porque justamente Lima no podrá presentarse a la elección en mayo de 2025.</p><p>El escenario para los partidos de oposición también fue contundente. Por un lado, la simple suma aritmética de blancos, colorados y cabildantes superó ampliamente al FA: en cifras redondas, 22.000 votos contra 17.000.</p><p>Por otro lado, los blancos sumaron 11.000 votos y los colorados 9.000, lo que significa que la suma de esfuerzos electorales en la CR abre una interesante perspectiva de competencia interna real entre ambos polos, por lo que el beneficio en favor de la CR en su conjunto será enorme. Finalmente, hubo una renovación de liderazgo en las urnas en el Partido Colorado local, y una rotunda ratificación del liderazgo de Albisu en el Partido Nacional, que también potenciará a toda la CR.</p><p>Para el caso de Canelones, la situación del FA es similar en cuanto a renovación obligada de su candidato a intendente. Sin embargo, la participación fue de 33%, y la sumatoria de blancos, colorados y cabildantes (52.000 votos) fue menor a la votación del FA (76.000 en lo nacional y 64.000 en lo departamental).</p><p>Aquí hay un sesgo relevante, ya que como ocurrió con Lima en Salto, el arrastre de campaña nacional de un candidato local como Orsi seguramente motivó al FA a una gran votación - de hecho, eso explicaría también la diferencia de 8.000 votos entre lo nacional y lo departamental frenteamplista en Canelones -. En cualquier caso, es evidente que la sumatoria de los partidos que conforman la CR es lo que potenciará fuertemente la competencia con el FA, y que en 2025 habrá una posibilidad cierta de alternancia política en la intendencia canaria.</p><p>La capital del país siempre es complicada electoralmente para los partidos de la CR. En este caso, además, la competencia interna que se avizoraba pareja entre Cosse y Orsi generó una gran movilización frenteamplista: votaron 204.000 personas en su interna en Montevideo, cuando lo habían hecho sólo 125.000 en 2019. La sumatoria de blancos, colorados y cabildantes en esta interna sitúa a la CR unos 100.000 votos debajo del FA en Montevideo.</p><p>Sin embargo, importa tener presente que aquí también votó el 33%, es decir algo menos que el promedio nacional, y que evidentemente los temas municipales entrarán a ser más importantes en el debate público cuando los partidos que conforman la CR definan claramente quiénes serán concretamente los candidatos para enfrentar el balance desastroso de la izquierda luego de 35 años de gobiernos municipales en Montevideo. En cualquier caso, el instrumento coalicionista está pronto, y eso es una gran noticia para la esperanza de una propuesta de alternancia en la capital.</p><p>Así las cosas, la CR ha mostrado varias dimensiones exitosas. Se ha dicho, pero importa repetirlo, que la sumatoria de sus resultados partidarios es superior a los votos que recibió el FA en las elecciones internas a nivel país. Pero, sobre todo, la CR logró afirmarse como un instrumento electoral clave para disputar al FA intendencias importantes. Todo esto habla de una madurez de las dirigencias políticas locales, que llegó para quedarse: hoy hay más esperanzas de cambio en Salto, Canelones y Montevideo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T06:00:00.681",
  "ttr": 148,
  "type": "article"
}