{
  "url": "https://www.elpais.com.uy/informacion/politica/auf-y-secretaria-de-deporte-piden-penas-a-violentos-pero-no-a-clubes-crearan-equipo-de-trabajo-con-senadores",
  "title": "AUF y Secretaría de Deporte piden penas a violentos, pero no a clubes; crearán equipo de trabajo con senadores",
  "description": "El secretario nacional de Deporte, Sebastián Bauzá; el presidente de la Asociación Uruguaya de Fútbol (AUF), Ignacio Alonso; y el jefe de seguridad de AUF, Rafael Peña, asistieron ayer a la comisión especial...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/auf-y-secretaria-de-deporte-piden-penas-a-violentos-pero-no-a-clubes-crearan-equipo-de-trabajo-con-senadores",
    "https://www.elpais.com.uy/informacion/politica/auf-y-secretaria-de-deporte-piden-penas-a-violentos-pero-no-a-clubes-crearan-equipo-de-trabajo-con-senadores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b8e6eab/2147483647/strip/true/crop/1200x583+0+287/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2Ff7%2F83669cec4323810d23772206597c%2Farchive-fotos-1-15717020-683ebdfb0fc9ac356c83e67775b0db51-15637977.jpg",
  "content": "<div>\n<p>El secretario nacional de Deporte, Sebastián Bauzá; el presidente de la Asociación Uruguaya de Fútbol (AUF), Ignacio Alonso; y el jefe de seguridad de AUF, Rafael Peña, asistieron ayer a la comisión especial de Deporte y Juventud del Senado donde propusieron que sanciones por hechos de violencia ocurridos en el fútbol sean pagadas por cada agresor y no por los clubes. Además, Bauzá presentó los avances en políticas de seguridad de los últimos cuatro años y junto a los senadores acordaron formar un equipo para diseñar mejoras legislativas.</p><p>“Lo que queremos es que no se sancione económicamente a los clubes, porque muchas veces los clubes no son responsables, sino al violento”, dijo el secretario nacional de Deporte a El País tras la reunión.</p><p>El senador nacionalista Sergio Botana, que promovió la convocatoria a la comisión, planteó el mes pasado la necesidad de que se incorpore nueva tecnología para mejorar el sistema de reconocimiento facial que funciona en el ingreso de algunos escenarios deportivos, y más penas para los violentos, como el retiro de la licencia de conducir vehículos por determinado período, quitar transferencias del Estado si existieran (como partidas económicas del Ministerio de Desarrollo Social), y “multas económicas más o menos caras” de acuerdo al ingreso del sancionado, entre otras medidas.</p><p>Bauzá destacó ayer que acordaron formar “una comisión” junto a los senadores “porque la medida de sacar la libreta de conducir ya no tiene nada que ver ni con la Secretaría, ni con el Ministerio del Interior; se tiene que hablar con el Congreso de Intendentes”, ya que son los gobiernos departamentales los que emiten esas licencias, “y por lo tanto se tendría que formar una comisión para ver cómo se puede avanzar en otras sanciones, como que los días de partidos (el sancionado) deba ir a la comisaría”.</p><p>“Cualquier otra sanción que afecte otros estamentos del Estado es necesario regularla y a la AUF le interesa, porque quiere defender a los clubes y que sean sancionados los violentos”, agregó el secretario nacional de Deporte.</p><p>Botana, Alonso y Bauzá coinciden en que se debe mejorar la identificación facial en los estadios, y en que hay que colocar más cámaras porque es clave para lograr que el violento no entre a los espectáculos, y en que la prohibición de entrar a los estadios se sumen otras sanciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Violencia en el fútbol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2db06ea/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Ff5%2Fcb5ca46a4654b13e8b61b96a5b3b%2F4192d278-29f2-4eba-ad32-c5ec74b1d5ab.jfif 1x, https://imgs.elpais.com.uy/dims4/default/08e9392/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Ff5%2Fcb5ca46a4654b13e8b61b96a5b3b%2F4192d278-29f2-4eba-ad32-c5ec74b1d5ab.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2db06ea/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Ff5%2Fcb5ca46a4654b13e8b61b96a5b3b%2F4192d278-29f2-4eba-ad32-c5ec74b1d5ab.jfif\" />\n</picture>\n<div>\n<figcaption>Violencia en el fútbol</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Presión</h3>\n<p></p>\n</div><p> “Hay un planteo muy interesante de Alonso, que dice que seguramente se puedan aumentar un poquito las sanciones a los clubes, pero también señala que en realidad, si nos pasamos mucho con eso, lo que les damos es elementos a los violentos para presionar a la interna de los clubes”, repasó Botana.</p><p>La comisión del Senado prevé convocar en las próximas sesiones a la Asociación Uruguaya de Árbitros de Fútbol (Audaf) y a la Mutual Uruguaya de Futbolistas Profesionales (MUFP) para escuchar sus posturas. Tanto los legisladores que la integran como Bauzá y Alonso están de acuerdo en el buen funcionamiento de la Comisión Técnica para la Graduación de Inhabilitados de AUF, encargada de elaborar la llamada “lista negra” de quienes tienen impedido el ingreso a los estadios deportivos.</p><p>Bauzá recordó que la citación a la comisión se dio a raíz de la batalla campal con hinchas y futbolistas del sábado 27 de enero, cuando se consumó el ascenso de Rampla Juniors a Primera División en el partido contra Juventud de Las Piedras, que jugó de locatario. Después “pasaron otras historias también”, comentó el jerarca. Solo un ejemplo: ayer fueron indagados en la Fiscalía de Cerrito y Misiones, en Ciudad Vieja, jugadores de Defensor Sporting que participaron de los incidentes que se registraron el pasado fin de semana tras el partido ante River Plate en el estadio Luis Franzini. Hoy siete futbolistas de River que fueron expulsados declararán ante la fiscal Sabrina Flores.</p><div>\n<p>\n</p><h3>Avances</h3>\n<p></p>\n</div><p>Este año comenzó con 1.507 personas inhabilitadas para ingresar a espectáculos deportivos en Uruguay, informó Canal 10. El Poder Judicial, el Ministerio del Interior o una federación deportiva pueden ingresar nuevos sancionados a la lista, que fue creada en 2017.</p><p>“Cuando llegamos” al gobierno, “ya estaba la lista de impedidos, pero no estaba regulada. Lo que hizo la Secretaría fue regularla al clasificar si es una falta leve, grave o gravísima”, dijo. Las penas van de seis meses a un año; de un año a cinco; y de cinco a quince años. “La misma lista es para el fútbol y el básquetbol. Si el básquetbol tiene un hecho de violencia y lo quiere denunciar para que lo suba a la lista se lo manda a la AUF y al Ministerio del Interior”, agregó.</p><div><div>\n<p>\n</p><h3>Otra propuesta sobre Fiscalía</h3>\n<p></p>\n</div><p>El fiscal de Flagrancia de 9° Turno de Montevideo, Fernando Romano, quien se encarga de la mayoría de las investigaciones sobre situaciones de violencia en el deporte, estima necesaria la creación de una fiscalía especializada en la problemática. Bauzá y Alonso hicieron una propuesta al respecto en comisión: “La idea que plantean nos pareció bien a todos”, dijo Botana, “porque no es una fiscalía especializada exclusiva, sino una que atiende asuntos generales, pero tiene especialidad en ese sentido”. El legislador destacó que la iniciativa fue planteada por la fiscal general de la Nación, Mónica Ferrero, a Bauzá y Alonso. Su implementación podría requerir cambios normativos.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Balbi junto a Sebastián Guerrero, Fernando Elizari y Octavio Rivero en Fiscalía.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/35c1974/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F5e%2Ffa000b9749dcbcfdb08a3ace79fe%2Fdiseno-sin-titulo-2024-04-18t163859-192.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d64d968/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F5e%2Ffa000b9749dcbcfdb08a3ace79fe%2Fdiseno-sin-titulo-2024-04-18t163859-192.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/35c1974/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F5e%2Ffa000b9749dcbcfdb08a3ace79fe%2Fdiseno-sin-titulo-2024-04-18t163859-192.jpg\" />\n</picture>\n<div>\n<figcaption>Alejandro Balbi junto a Sebastián Guerrero, Fernando Elizari y Octavio Rivero en Fiscalía.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Lista negra puede ser usada para conciertos</h3>\n<p></p>\n</div><p>El rostro del sancionado por ejercer violencia en el deporte y su cédula de identidad son cargados a un sistema para que cuando intente entrar a un estadio sea identificado por las cámaras y no pueda hacerlo. El secretario nacional de Deporte, Sebastián Bauzá, destacó que el filtro se puede usar en otro tipo de espectáculos. “Si mañana se quiere hacer un recital y no se quiere que los violentos entren, se puede pedir esa información y hacer cumplir el derecho de admisión”, dijo.</p><p>El jerarca y expresidente de la AUF aclaró que se respeta el derecho al trabajo: “Si a un actor, como un periodista de un programa partidario, lo meten en la lista negra, puede ir a los partidos de su club porque trabaja como periodista. Lo mismo un jugador de fútbol, que habiendo sido procesado y estando en la lista podía entrenar y estar en los partidos”. Tal fue el caso de Nicolás Schiappacasse que fue condenado en abril de 2022 y pasó a cumplir prisión domiciliaria tras pasar 68 días en una cárcel como medida preventiva. Cometió los delitos de tráfico interno de armas, receptación y porte de arma de fuego en lugares públicos. Mientras cumplía la pena de seis meses recluido en su casa no podía ir a espectáculos deportivos pero sí entrenar y jugar en El Tanque Sisley.</p><p>Bauzá también destacó en la comisión que en la última Rendición de Cuentas aprobada por el Parlamento se agravaron las sanciones para quienes ejercen violencia en escenarios deportivos. “Si hay una riña en la calle, tal vez la persona tenga una multa económica o se imponga una observación, pero si la riña es en un espectáculo deportivo se puede imputar, porque el caso va a Fiscalía, y también la persona va a la lista de impedidos. Son canales diferentes: la sanción de la federación y la de Fiscalía”, remarcó. Botana ponderó que los antecedentes de quienes ingresan a la lista de impedidos quedan registrados durante cinco años tras el fin de la pena.<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T07:25:00.407",
  "ttr": 246,
  "type": "article"
}