{
  "url": "https://www.elpais.com.uy/mundo/argentina/el-radical-que-esta-sacudiendo-el-mundo-javier-milei-fue-tapa-de-la-revista-estadounidense-time",
  "title": "\"El radical que está sacudiendo el mundo\": Javier Milei fue tapa de la revista estadounidense Time",
  "description": "La extensa nota plantea una visión crítica no solo de las políticas aplicadas por el líder libertario, sino también de su esquema de gestión y la fuerte influencia de su hermana, Karina Milei.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/el-radical-que-esta-sacudiendo-el-mundo-javier-milei-fue-tapa-de-la-revista-estadounidense-time",
    "https://www.elpais.com.uy/mundo/argentina/el-radical-que-esta-sacudiendo-el-mundo-javier-milei-fue-tapa-de-la-revista-estadounidense-time?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c78e80/2147483647/strip/true/crop/780x379+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F99%2Fefd45fd34be2a61555a6b91f61f5%2Fjavier-milei-en-la-tapa-de-la-re.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El mandatario argentino<b> </b><a href=\"https://www.elpais.com.uy/mundo/argentina/milei-comenzo-su-discurso-en-el-luna-park-con-panic-show-y-critico-a-la-oposicion-gracias-kirchneristas\" target=\"_blank\"><b>Javier Milei</b></a> es la tapa de la reconocida revista estadounidense <b>Time </b>de este jueves, que saldrá en papel en junio pero fue adelantada en la web. </p><p>\"El radical. Cómo<b> Javier Milei </b>está sacudiendo al mundo\", dice el titular que se observa en la portada. La extensa nota plantea una <b>visión crítica</b> no solo de las políticas aplicadas por el líder libertario, sino también de su esquema de gestión y la fuerte influencia de su hermana, la secretaria general de la presidencia argentina, <b>Karina Milei</b>.</p><p>Este <b>perfil</b> del presidente argentino está hecho en base a una <b>entrevista de una hora </b>con Milei que tuvo la periodista <b>Vera Bergenguren</b>, quien escribió el artículo, pero también en base a charlas con funcionarios y allegados, y recopilación de dichos y acciones anteriores del líder libertario. En un momento, la nota<b> repasa las medidas económicas</b> y hace énfasis en que la pobreza aumentó de 45 a 55% desde que llegó a jefe de Estado. “Es posible que a Milei se le esté acabando el tiempo antes de que su apoyo popular se desmorone”<b>,</b> advierte.</p><div>\n<p>\n</p><h3>\"El jefe de Estado más excéntrico del mundo\"</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Lanzamiento del libro 'Capitalismo, socialismo y la trampa neoclásica' de Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/10fb2af/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F0f%2F78ba68584da7826335750c1a5ea0%2Fimagen-343473c590191763e735ce2c72a550c706a8ac2a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ea760a3/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F0f%2F78ba68584da7826335750c1a5ea0%2Fimagen-343473c590191763e735ce2c72a550c706a8ac2a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/10fb2af/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F0f%2F78ba68584da7826335750c1a5ea0%2Fimagen-343473c590191763e735ce2c72a550c706a8ac2a.jpg\" />\n</picture>\n<div>\n<figcaption>Lanzamiento del libro 'Capitalismo, socialismo y la trampa neoclásica' de Javier Milei\n</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Dice Time<i> </i>que el mandatario puede ser<b> </b>“el jefe de Estado más excéntrico del mundo”<b> </b>y en un momento indica: “Milei, que se jactó de ser un<b> gurú del sexo tántrico, </b>blandió una <b>motosierra </b>en los encuentros para simbolizar sus planes de recortar el gasto gubernamental, se vistió como un superhéroe que cantaba sobre política fiscal y dijo a los votantes que sus <b>cinco mastines ingleses clonados,</b> a los que supuestamente consulta en <b>conversaciones telepáticas</b>, son sus ‘mejores estrategas’.\" </p><p>Además, agrega: \"Prometió eliminar el Banco Central, se burló del cambio climático tildándolo de conspiración socialista y atacó al papa Francisco, el primer Pontífice argentino, calificándolo de ‘izquierdista hijo de puta’. En noviembre pasado, <b>ganó de manera aplastante</b>”.</p><p>El artículo compara la llegada al poder de su fuerza -a la que tilda de populismo de derecha-, con otros fenómenos que se dieron en el mundo, aunque aclara que que Milei no se parece a sus homólogos por “su temperamento volcánico, su porte de científico loco (afirma no peinarse porque la ‘mano invisible del mercado’ lo hace por él) y su vena mesiánica”. </p><p>Además, porque “ninguno de ellos lidera una nación como Argentina, una potencia regional rica en recursos plagada de décadas de mala gestión política e inestabilidad económica, que ahora se convirtió en un caso de prueba para las teorías gobernantes de un <b>ideólogo radical</b>”.</p><p>La nota repasa también las <b>medidas de austeridad fiscal</b> del presidente argentino y dice que pese a que prometió que la “casta” sería la más afectada, sus decisiones “<b>golpearon</b>” a los <b>argentinos comunes y corrientes</b>. “La tasa de inflación anual sigue siendo cercana a 300%, una de las más altas del mundo”, aclara. Habla además sobre la “batalla cultural” que quiere encarar el mandatario, y comenta que las “andanadas” de Milei contra la prensa y las amenazas contra los “traidores políticos” pueden “adquirir un tono autoritario”.</p><div>\n<figure>\n<picture>\n<img alt=\"Karina Milei junto a Javier Milei en su asunción\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e97eb52/2147483647/strip/true/crop/3808x2538+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F6f%2Fb5ca65e34853b84eb17d73351f10%2Fimagen-a20231211t060119-m-10-1-20-66-rr-3246-8760-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c88531c/2147483647/strip/true/crop/3808x2538+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F6f%2Fb5ca65e34853b84eb17d73351f10%2Fimagen-a20231211t060119-m-10-1-20-66-rr-3246-8760-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e97eb52/2147483647/strip/true/crop/3808x2538+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F6f%2Fb5ca65e34853b84eb17d73351f10%2Fimagen-a20231211t060119-m-10-1-20-66-rr-3246-8760-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>Hermana del presidente Milei bajo la lupa. </figcaption><p>Foto: PABLO PORCIUNCULA/AFP.</p></div>\n</figure>\n</div><p>A <b>Karina Milei </b>la presenta con su apodo de \"El Jefe\" y remarca que hay que pasar por ella para llegar al mandatario. </p><p>\"El día de nuestra entrevista, Karina Milei, con<b> sandalias plateadas con lentejuelas</b>, custodiaba la puerta de la oficina del Presidente antes de permitirme entrar. Karina, de 52 años, es una<b> extarotista </b>que hasta hace unos años vendía tortas en Instagram. Ahora ella controla con qué periodistas habla su hermano, qué fotos de él se publican y, según se informa, qué ministros del Gabinete son contratados y despedidos”, la describe Time, a la vez que aclara que la secretaria general rechazó ser entrevistada para el artículo.</p><p>“La <b>estrecha relación de Milei con su hermana es una excepción. </b>Se dice que [el presidente] tiene<b> pocos amigos cercanos </b>y recientemente está soltero después de romper una relación con una glamorosa actriz de televisión. En cambio, se mudó a la residencia presidencial de Olivos con perros clonados a los que llama ‘hijos de cuatro patas’, cada uno de ellos con el nombre de un economista famoso”, detalla.</p><p>Y acota: “Criado en un suburbio de <b>Buenos Aires</b>, Milei tuvo una infancia problemática. Dijo que su padre abusó físicamente de él y declaró en entrevistas televisivas que considera a sus padres como ‘muertos para él’. Si bien jugaba de arquero en un club de fútbol y cantaba en una banda de covers de los Rolling Stones, sus compañeros de clase lo recuerdan principalmente por los <b>arrebatos de furia </b>que le valieron su apodo”.</p><div>\n<p>\n</p><h3>¿Qué dice el perfil de la revista Time sobre Victoria Villarruel?</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Victoria Villaruel en el Senado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6a5fec/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe2%2F943ee0404864a735a6e7b2d27c80%2Fvictoria-villarruel-juliana-di-t.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ef779f1/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe2%2F943ee0404864a735a6e7b2d27c80%2Fvictoria-villarruel-juliana-di-t.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6a5fec/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fe2%2F943ee0404864a735a6e7b2d27c80%2Fvictoria-villarruel-juliana-di-t.jpg\" />\n</picture>\n<div>\n<figcaption>Victoria Villarruel junto a la kirchnerista Juliana Di Tullio y el secretario parlamentario Agustín Giustinian.</figcaption><p>Foto: La Nación/GDA.</p></div>\n</figure>\n</div><p>Hay un turno también para <b>Victoria Villarruel</b>, la número dos del Gobierno. “Como compañera de fórmula, Milei eligió a Victoria Villarruel, una <b>conservadora </b>de una <b>familia de militares </b>involucrada en la ‘Guerra Sucia’ de Argentina en los años 1970 y 1980. Durante ese período, la junta gobernante desapareció por la fuerza, encarceló, torturó o mató a decenas de miles de presuntos disidentes, un capítulo oscuro en la historia de la Nación que tanto Villarruel como Milei minimizaron”, indica <i>Time</i>.</p><p>Asimismo, subraya el tiempo y la alta presencia de Milei en las <b>redes sociales</b>; y vuelve a la economía al puntualizar en que las medidas de austeridad del libertario provocaron “que los precios se dispararan”. </p><p>En ese marco, recopila testimonios de personas afectadas por la crisis económica. “[Milei] les dijo a los argentinos que los efectos de su plan se parecerían a la letra V: un fuerte descenso económico antes de tocar fondo, seguido de un fuerte repunte. </p><p>En su entrevista con <i>Time</i>, Milei declaró que lo peor ya había pasado. ‘Dije que el camino sería duro, pero que esta vez valdría la pena’, me dice, en referencia a su discurso de toma de posesión, en el que pidió paciencia al público”, indica la revista.</p><p>En una cita a analistas, y funcionarios nacionales y extranjeros, Time asegura que “la verdadera prueba” será si Milei puede impulsar reformas estructurales a largo plazo minimizando al mismo tiempo los problemas sociales y las reacciones negativas que hundieron intentos anteriores. </p><p>Destaca que para eso -y por la baja presencia legislativa del oficialismo- el gobierno deberá “ganar elecciones y hacer nuevos aliados”, a lo que añade: “Eso requiere un<b> toque político hábil</b>, que todavía no es el punto fuerte de Milei”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-show-de-milei-en-el-luna-park-si-no-nos-metemos-en-el-barro-los-zurdos-nos-llevan-puestos\">\nEl show de Milei en el Luna Park: “Si no nos metemos en el barro, los zurdos nos llevan puestos”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/escala-la-crisis-diplomatica-sanchez-se-convertira-en-el-hazmerreir-de-todo-el-mundo-dice-milei\">\nEscala la crisis diplomática: \"Sánchez se convertirá en el hazmerreír de todo el mundo\", dice Milei\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/espana-decidio-retirar-a-su-embajadora-en-argentina-por-el-conflicto-entre-pedro-sanchez-y-javier-milei\">\nEspaña decidió retirar a su embajadora en Argentina por el conflicto entre Pedro Sánchez y Javier Milei\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T18:06:13.857",
  "ttr": 227,
  "type": "article"
}