{
  "url": "https://www.busqueda.com.uy/Secciones/Pilar-Gonzalez-con-una-trayectoria-de-cuatro-decadas-es-la-ganadora-del-Premio-Figari-2023-uc59706",
  "title": "Pilar González, con una trayectoria de cuatro décadas, es la ganadora del Premio Figari 2023",
  "description": "Nº 2259 - 11 al 17 de Enero de 2024  En busca de su propia esencia: la artista tiene una obra variada que abarca pintura, dibujo, diseño gráfico y trabajos de escenografía y vestuario para...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Pilar-Gonzalez-con-una-trayectoria-de-cuatro-decadas-es-la-ganadora-del-Premio-Figari-2023-uc59706%",
    "https://www.busqueda.com.uy/Secciones/Pilar-Gonzalez-con-una-trayectoria-de-cuatro-decadas-es-la-ganadora-del-Premio-Figari-2023-uc59706",
    "https://www.busqueda.com.uy/auc.aspx?59706="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202401/W900_H512_C/87383.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2259 - 11 al 17 de Enero de 2024  </p>\n\t\t\t\t\t\t<p><strong>En busca de su propia esencia: la artista tiene una obra variada que abarca pintura, dibujo, diseño gráfico y trabajos de escenografía y vestuario para teatro</strong></p>\n\t\t\t\t\t\t<p>Es artista visual, ilustradora gráfica y dibujante, además de diseñadora de vestuario y escenografías para teatro. Ejerció también la docencia y fue gestora cultural como directora del Museo de Arte Contemporáneo que pertenecía al diario <em>El País</em>. En sus obras, agrupadas principalmente en series, ha utilizado todo tipo de materiales y texturas: tintas y tinturas, sábanas, retazos de telas de diversa procedencia y hasta papeles amasados en Indonesia. Y ha trabajado tanto el plano como el volumen. De sus manos han salido mujeres exuberantes y de grandes dimensiones pintadas en telas, hasta cabezas de degollados empalados en lanzas que evocan alguna batalla patria, o figuras de hombres recios, de esos que dan miedo. Su nombre es Pilar González la Gaita (Montevideo, 1955) y es la flamante ganadora del Premio Figari 2023.</p>\n<p>El jurado, integrado por Domingo Ferreira, María Frick y Elisa Pérez, señaló en su fallo que la decisión de otorgar el premio a González fue tomada “por la calidad e intensidad de su trabajo creativo, producido a lo largo de más de cuatro décadas”, y por “la impronta personalísima de su lenguaje gráfico, que la distingue como referente ineludible del dibujo nacional”. A propósito del premio, una retrospectiva de su obra se expone hasta marzo en el Museo Figari, con curaduría de Oscar Larroca. Integran la muestra unas 45 piezas de diferentes etapas, además de bocetos y publicaciones en las que han aparecido sus dibujos o ilustraciones.</p>\n<p>El Premio Figari es el más importante que se otorga a la trayectoria de artistas visuales nacionales. Fue creado en 1995 por el Banco Central, cuando era presidido por el economista y artista Ricardo Pascale, y organizado por esa institución hasta 2009. A partir de entonces, el premio pasó a ser gestionado por la Dirección Nacional de Cultura del MEC y el Museo Figari, y se otorga a un único artista por edición. El Banco Central adquiere algunas obras del artista ganador. El premio no requiere una convocatoria, sino que el jurado elige libremente entre los artistas que tienen una trayectoria destacada. Por eso siempre toma por sorpresa al ganador que no tiene idea de que su nombre estaba entre los <em>figariables</em>.</p>\n<p>Esa sorpresa sintió Pilar González cuando recibió el llamado de Pablo Thiago Rocca, director del Museo Figari, con la noticia. “He vivido muy aislada, con poco trabajo con la gente. El aislamiento no te permite saber qué está pasando, qué piensan de tu obra, por lo tanto, este premio fue muy sorprendente y muy emocionante”, le dijo la artista a <strong><strong>Búsqueda</strong></strong> al comenzar un recorrido por la muestra junto con el curador Larroca.</p>\n<h3>Un montón de mujeres</h3>\n<p>Al entrar a la exposición es inevitable la atracción hacia una de las grandes telas colgadas en una de las paredes. La mujer de potente figura, echada en un sofá sobre almohadones, parece evitar la mirada con el visitante. Se llama <em>Rosa de fuego</em> (1987) y es una de las tres obras exhibidas hechas con técnica mixta sobre tela, concretamente sobre sábanas. “No es solo pintura, también collage”, dice la artista. “En esa época iba a las casas de ropa vieja y me zambullía en las cajas buscando retazos”, recuerda.</p>\n<p>Otra de las telas es más tanguera, una temática que ha abordado en otros trabajos, como en su enorme <em>Gardel</em>. En este caso, la obra se llama <em>…que me hiciste mal y sin embargo…, </em>y es de 1990. En rojo y negro, muestra una pareja seria, muy junta, pero no parecen felices. En la misma sala, conviven con los tangueros su serie de dibujos eróticos, delicados y a la vez audaces. Tal vez animen un poco a la pareja de la pared contigua que, a pesar de todo, se quieren.</p>\n<p>En la última sala, otra mujer mira hacia el costado y el jopo el cae sobre la frente. También es una pintura sobre sábana con técnica mixta, y el personaje es atractivo y voluptuoso. <em>Tierra de nadie</em> (1988) es su título. Para la artista, estas obras tienen influencia en Federico Fellini, por su aire irónico a la vez que melancólico. Y es justamente ese aire particular en su obra la que destacó Mario Levrero en un texto que escribió para un libro ilustrado por la artista, en el que señala su “facultad extraordinaria para crear belleza partiendo de la fealdad, o para demostrar quizás que, bien mirada, la fealdad no existe. En todo caso, el choque entre lo bello y lo feo, lo ridículo y lo sublime, se resuelve por medio de la risa o la sonrisa”.</p>\n<p>En la sala donde están sus dibujos con figuras femeninas, González dice: “Hay una búsqueda de mi propia naturaleza en toda mi obra”. Para Larroca, sus trabajos no implican una “pintura de género”, en el sentido de las reivindicaciones feministas. “No es la intención de Pilar. Ella tiene una exaltación de lo femenino a través de su propia mirada y de sus propias vivencias”.</p>\n<p>Otras mujeres están representadas en tambores de bordado y tienen la mirada misteriosa de las poetas. Efectivamente, allí aparecen las poetas Circe Maia, Marosa Di Giorgio, Idea Vilariño, Amanda Berenguer y Gladys Castelvecchi. En esos bastidores antiguos y circulares, González evocó el rostro de esas mujeres a partir de sus poemas o de sus fotos. Es un trabajo delicado en papel de seda dibujado con pluma, que tiene hilos de colores como cabello. Pertenecen a la serie <em>Ellas</em>, que ya había expuesto en 2022 en la muestra <em>Placeres, sordideces, penurias</em> en la sala Carlos Federico Sáez.</p>\n<p>La poesía, un género especialmente atractivo para la artista, estará presente en el catálogo de esta exposición con tres poemas: uno de la propia Pilar González, en homenaje a Fernando Pessoa, uno de sus poetas más admirados, otro de Ignacio Suárez y un tercero que Fermín Hontou (Ombú) le dedicó especialmente. Ombú, dibujante y artista de larga trayectoria que murió en agosto de 2022, fue amigo íntimo de González.</p>\n<p>Pero hay más figuras femeninas representadas en esta muestra y pertenecen a la serie <em>Mujer de la vida, </em>dibujos en crayola que hizo para el libro de mismo título de Luis Pérez Aguirre.</p>\n<p>Larroca y González seleccionaron juntos la obra para esta exposición y la decisión fue difícil porque tuvieron que dejar fuera muchas series importantes para la artista para adecuarse al espacio del museo. Sobre todo, quedaron fuera la serie sobre Artigas (<em>Purificación</em>) y otra sobre la gula, una de sus preferidas.</p>\n<p>En las vitrinas aparece otra de sus facetas, la de artista de publicaciones. Algunas tienen ilustraciones no solo en la portada sino en su interior, como las que realizó para el ensayo de Hugo Rocca <em>La diosa negada</em>, o para el libro de cuentos <em>Por si el recuerdo, </em>de Alfredo Zitarrosa. Y en vitrinas y paredes están sus magníficos bocetos para teatro, que tienen un encanto especial: aparecen con apuntes e indicaciones con su propia letra.</p>\n<p>Una de las estrellas de esta muestra es el cuaderno de viaje de gran tamaño que la artista escribió con pluma y dibujó al regresar de su estadía en Indonesia. “Saqué algunos apuntes en el viaje y cuando regresé, comencé a escribir un diario. Lo publicó Homero Alsina Thevenet en el <em>El Cultural</em> con fotos. Después lo empecé a dibujar”. El cuaderno lo trajo de Indochina y lo hizo una señora que elaboraba papeles naturales que González usó para su serie de pinturas. “Esa señora hacía una masa con una pulpa y amasaba. Tenía una santa rita al lado, le sacaba las flores y la metía a la pulpa. Después los ponía en bastidores rectangulares al sol. Traje esos papeles en 2000 y aún se conservan”.</p>\n<p>Un video con el diario de viaje se exhibe también en la muestra. Fue realizado por Florencia Machín, que integra el equipo audiovisual del Museo Figari. Por las páginas pasa la letra manuscrita y pareja de González y, entre medio, sus dibujos de elefantes, las típicas sillas para transportar personas que cargan otras personas, seres de rostros serios y mucho color. Un precioso complemento para el libro elegante y algo enigmático exhibido en la vitrina.</p>\n<h3>El gesto expresionista (o no tanto)</h3>\n<p>La serie de pinturas sobre ese papel amasado con flores se llama El<em> olor del jengibre</em> (2001), y realmente parecen desprender el aroma de los mercados de Laos. González elaboró estas pinturas con la evocación de aquellos lugares y da la sensación de ver pedazos de carne o huesos o cabezas que cuelgan. “Son figuras abstractas que aluden a la figuración”, dice Larroca. Quizás sea la serie más particular en ese sentido, se van “descubriendo” las figuras que aparecen en manchas de colores o entre luces y sombras. “En todos los casos hay mucha organicidad. Toda esta obra tiene que ver con lo orgánico. La composición tiene un trazo circular y espontáneo, no hay perspectivas ni líneas rectas. Cada tanto incorpora el color rojo y el negro, colores que la seducen, o grandes planos de masa oscura o texturados. Pilar es muy rica en el registro de la línea ancha”, agrega el curador.</p>\n<p>González fue pionera como mujer dibujante en la prensa. Por ejemplo, fue la única que empezó a ilustrar para <em>El Dedo</em> desde los primeros números. Larroca recuerda que, salvo una colaboradora (Elina Carril) -que hacía notas de enfoque psicoanalítico-, ella era la única mujer en un plantel masculino. Después pasó a la revista <em>Guambia, </em>al semanario <em>Jacque</em> y más tarde a <em>Brecha </em>y a <em>El País Cultural</em>.</p>\n<p>Para el curador, es una artista muy dúctil y con una obra que en todas sus etapas, técnicas y estilos se destaca. Y justamente por su variedad es difícil de encasillar en una corriente o estética determinada. “Sería caer en un lugar común decir que es neoexpresionista. Hay quienes así la caracterizan por su trazo veloz y gestual. Lo que pasa es que el expresionismo tiene varias ramificaciones, una de las cuales es ese trazo que tiene Pilar”. Sin embargo, Larroca dice que su estilo no se agota solo en el expresionismo, porque a pesar de haber un aparente descontrol en sus obras, las figuras son muy controladas. “Tiene una línea certera, valorada. Ejerce distinto tipo de presión para que el trazo sea más fino o más grueso. También para controlar el claroscuro mínimo, las áreas de luz y sombra. Eso hace que no sea cien por ciento expresionista. Hay otros ilustradores mucho más deshilachados en su registro”. Frente a sus dibujos para prensa, Larroca enseña el trazo firme, concreto y decidido de la artista que afirma el grafo o lo aliviana, que deja la mancha o pronuncia los contornos.</p>\n<p>Y a pesar de sus variadas técnicas, temáticas y soportes, hay algo que identifica sus obras. Un hilo conductor que indica que se está frente a un Pilar González. “No solo trabaja el trazo, sino también con distintos pigmentos y pinturas. Trabaja en la superficie, pero se mete en el fondo, la cose, la dobla, la araña, la tajea y consigue sacarle al soporte una gran riqueza plástica. No necesariamente los expresionistas hacen eso”.</p>\n<p>La propia artista afirma: “Si estoy haciendo siempre lo mismo, me aburro”, y recuerda que también ha hecho esculturas blandas con sus cabezas de trapo “sueltas” por las luchas de las patriadas artiguistas. El día que le entregaron el premio, frente a las autoridades del MEC y un público que colmó el Museo Figari, leyó un texto en el que trató, sobre todo, sobre sus procesos creativos. Ella los diferenció entre los <em>exógenos</em>, aquellos que hizo para publicaciones, discos o para obras de teatro, y los que surgen de su propio interior. “Me refiero a esa necesidad cuyo origen es puramente endógeno, sea pintura, dibujo o alguna otra variante, siento que la responsabilidad es conmigo, es personal.  Esta tarea se diferencia de la anterior en que no está condicionada de forma alguna y permite que las emociones se impongan.  Siento que existe esa necesidad, aunque no tengo claridad suficiente para saber   qué quiero o necesito decir.  Solo sé que las palabras no podrían nombrar eso tan difuso, tan poco cristalino. Es entonces cuando la técnica aprendida a través de muchos años me asiste y apoya para que pueda volcarlo sobre el papel,  tela o algún otro material y se va produciendo una  suerte de transmutación”.</p>\n<h3>Una trayectoria para premiar</h3>\n<p>Formada con los maestros Eduardo Fornasari y Nelson Ramos, González recibió la impronta del <em>Dibujazo</em>, que Domingo Ferreira define, en el texto escrito por el jurado, como un “fenómeno inédito” de la década de los 80. “González tomó la posta y desarrolló su lenguaje visual con la impronta de sus antecesores, logrando a lo largo de su proceso creativo un perfil propio y nítidamente virtuoso. Dibujante de garra, ha mantenido a lo largo de su extensa trayectoria en muestras colectivas y personales, un lenguaje propio y categóricamente valioso en la trama rica y variada de las artes visuales de nuestro país”.</p>\n<p>Por su parte, María Frick señala que González pertenece a una generación que desarrolló su obra sin los apoyos y programas que existen hoy. “Como muchos otros, para consolidar su trayectoria como artista, ella debió superar las magras remuneraciones, las escasas oportunidades de exhibición y las limitaciones de un mercado local pequeño y convencional. Ella tuvo que lidiar, además, con su condición de mujer en un ambiente predominantemente masculino en el que todavía no existe un estatuto que proteja los derechos sociales y laborales de las artistas”. A pesar de estas condiciones, destaca la producción ininterrumpida de la artista, con una “perspectiva femenina que deconstruye el canon con sutileza y, de a momentos, humor”. Y Elisa Pérez Buchelli destaca el acento de González en la representación de lo femenino, “tanto por la representación de mujeres como por las estrategias de creación en las que integra soportes y medios textiles”.</p>\n<p>González ha recibido numerosos premios y distinciones por su obra, que ha expuesto en forma individual y colectiva desde los años 80. Indudablemente el Premio Figari la estaba esperando, y la ovación que tuvo al recibirlo da cuenta del reconocimiento de quienes conocen y valoran a fondo su obra. Antes de los aplausos, el público escuchó la frase final del discurso de la artista, una cita de Jorge Luis Borges con la que se siente identificada: “Al principio no sé si la forma final de una idea va a ser un cuento o un poema, sé simplemente que voy a escribir algo o que algo que está sucediendo en mí exige ser escrito o quiere que yo lo escriba”.</p>\n<p>Para conocer cuál ha sido la forma final que le dio Pilar González a muchas de sus obras hay que ir al Museo Figari. Allí se podrá constar por qué su trayectoria ha sido premiada. El viaje por su arte sorprende, a la vez que deja con ganas de ver más, como ocurre con la gran poesía.</p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 501,
  "type": "article"
}