{
  "url": "https://www.elpais.com.uy/mundo/la-realeza-britanica-intento-controlar-su-imagen-en-linea-pero-internet-tenia-otros-planes",
  "title": " La realeza británica intentó controlar su imagen en línea, pero Internet tenía otros planes",
  "description": "Rastree la fotografía alterada digitalmente de Kate, princesa de Gales, y sus raíces se encuentran en la tragedia de otra princesa de Gales, Diana, que murió sietes años antes de la creación de Facebook.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-realeza-britanica-intento-controlar-su-imagen-en-linea-pero-internet-tenia-otros-planes",
    "https://www.elpais.com.uy/mundo/la-realeza-britanica-intento-controlar-su-imagen-en-linea-pero-internet-tenia-otros-planes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b76c6fd/2147483647/strip/true/crop/3000x1458+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F29%2F62436c2945892.jpeg",
  "content": "<div>\n<p><b><i>Mark Landlere / The New York Times</i></b><br />El fatal accidente automovilístico de <b>Diana</b>, después de una persecución a alta velocidad por parte de fotógrafos en <b>París</b>, dejó una huella duradera en sus hijos, William y Harry. Crecieron jurando no participar en lo que consideraban una relación patológica entre la<b> </b><a href=\"https://www.elpais.com.uy/mundo/la-foto-de-kate-middleton-la-princesa-de-gales-un-desastre-real-en-comunicacion\" target=\"_blank\"><b>familia real</b></a> y la prensa, en la que ellos eran los socios abusados.</p><p>El auge de las <b>redes sociales</b> le dio a esta generación más joven de la realeza una forma de eludir los tabloides que denostaban, con plataformas populares como Instagram y Twitter, donde podían publicar noticias e imágenes cuidadosamente seleccionadas de ellos mismos, sin la mediación de los periódicos de Londres o los paparazzi al acecho.</p><div>\n<figure>\n<picture>\n<img alt=\"La princesa de Gales, Kate Middleton, junto a sus hijos los principes Charlotte y George\" srcset=\"https://imgs.elpais.com.uy/dims4/default/98947ec/2147483647/strip/true/crop/4408x2938+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F4c%2F64fd38e74e13b7fa298c694f2e67%2Fafp-33p83yh-14859349.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ead689d/2147483647/strip/true/crop/4408x2938+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F4c%2F64fd38e74e13b7fa298c694f2e67%2Fafp-33p83yh-14859349.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/98947ec/2147483647/strip/true/crop/4408x2938+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F4c%2F64fd38e74e13b7fa298c694f2e67%2Fafp-33p83yh-14859349.jpg\" />\n</picture>\n<div>\n<figcaption>La princesa de Gales, Kate Middleton, junto a sus hijos los príncipes Charlotte y George en Wimbledon</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Pero ahora están experimentando el lado más oscuro de la <b>vida pública</b> en el salvaje oeste de Internet. La foto de <b>Catherine Middleton</b>, princesa de Gales, publicada en las redes sociales y recogida por periódicos y portales de todo el mundo, se ha visto arrastrada por la <b>vorágine de rumores </b>y <b>teorías de conspiración </b>que la han perseguido desde que <a href=\"https://www.elpais.com.uy/mundo/la-princesa-kate-middleton-fue-vista-en-publico-por-primera-vez-desde-navidad-tras-su-cirugia-abdominal\" target=\"_blank\"><b>se sometió a una cirugía abdominal</b></a> y desapareció de la atención pública hace dos meses.</p><div><p>Si bien <b>William </b>y <b>Harry </b>han luchado con estas fuerzas, la presión tal vez haya sido más aguda sobre sus esposas (Catherine, también conocida como Kate, y Meghan), quienes se han turnado para estar en el ojo de una tormenta en línea. Meghan habló recientemente sobre el trato “odioso” que experimentó durante el embarazo de sus hijos.</p><p> \"Debe ser muy difícil lidiar con esto\", dijo Rasmus Kleis Nielsen, director del Instituto Reuters para el <b>Estudio del Periodismo de la Universidad de Oxford</b>. \"A menudo son las mujeres las que sufren el peor acoso\".</p></div><div>\n<figure>\n<picture>\n<img alt=\"La imagen editada de Kate Middleton.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3ca57bc/2147483647/strip/true/crop/1366x1000+0+0/resize/1366x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fab%2Fbb3eafb346dbac965f5e212ecfdf%2Fgitcqi7wsaaxxef.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f3e6dbd/2147483647/strip/true/crop/1366x1000+0+0/resize/2732x2000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fab%2Fbb3eafb346dbac965f5e212ecfdf%2Fgitcqi7wsaaxxef.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3ca57bc/2147483647/strip/true/crop/1366x1000+0+0/resize/1366x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fab%2Fbb3eafb346dbac965f5e212ecfdf%2Fgitcqi7wsaaxxef.jpg\" />\n</picture>\n<div>\n<figcaption>La imagen editada de Kate Middleton.</figcaption><p>Foto: X / @KensingtonRoyal</p></div>\n</figure>\n</div><p>Kate, por supuesto, sin darse cuenta, contribuyó a la atmósfera de invernadero al alterar la foto del <b>Día de la Madre</b> de ella y sus tres hijos. Eso desató una nueva tormenta de especulaciones en línea, con personas compartiendo teorías favoritas sobre cómo se había manipulado la imagen, ya sea transponiendo la cabeza de Kate de una foto de portada de 2016 en la revista Vogue o reciclando una foto de la familia tomada en noviembre.</p><p>Los investigadores visuales desacreditaron ambas sugerencias, pero eso no impidió que las publicaciones originales se volvieran virales, y una publicación que promovía la teoría de Vogue acumuló más de 45 millones de visitas.</p><p>Después de haberse propuesto controlar su imagen, Kate ahora se encuentra en una situación similar a la de algunos de sus antepasados reales, perseguida por una manada en línea no menos salvaje que los fotógrafos que persiguieron a Diana en París.</p><div>\n<p>\n</p><h3>Los príncipes y las redes</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Los príncipes William y Harry develan la estatua de Lady Di en los jardines de Kensington\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7346a91/2147483647/strip/true/crop/2375x1583+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F01%2F60ddd51a43483.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a4bd996/2147483647/strip/true/crop/2375x1583+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F01%2F60ddd51a43483.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7346a91/2147483647/strip/true/crop/2375x1583+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F01%2F60ddd51a43483.jpeg\" />\n</picture>\n<div>\n<figcaption>Los príncipes William y Harry junto a la estatua de Lady Di, en los jardines de Kensington. </figcaption><p>Foto: Dominic Lipinski/AFP.</p></div>\n</figure>\n</div><p>William y Harry hicieron su primera incursión en las redes sociales en 2015, cuando, junto con Kate, abrieron cuentas de <b>Twitter </b>e <b>Instagram</b>. Una de las primeras publicaciones mostraba a Harry, de puntillas, junto a la estrella del baloncesto estadounidense retirada de 7 pies 2 pulgadas, <b>Dikembe Mutombo</b>, en un programa de entrenamiento para jóvenes.</p><p>Cuando Harry conoció a Meghan, una actriz estadounidense, al año siguiente, estuvo expuesto a una usuaria ávida y experta de las redes sociales. Meghan dirigía un blog de estilo de vida, <b>The Tig</b>, que describió como un “centro para el paladar exigente”. La revista Cosmopolitan dijo una vez que estaba “en camino de convertirse en la próxima Goop”, la marca de bienestar propiedad de la actriz <b>Gwyneth Paltrow</b>.</p><p> <br />Meghan cerró The Tig después de que su romance con Harry se hiciera público. Pero ella trajo su astuto uso de las redes sociales a la familia real. Cuando la pareja anunció en 2020 que planeaban retirarse de sus deberes reales, dieron la noticia en Instagram y expusieron sus planes en Sussex Royal, un sitio diseñado por la misma firma digital con sede en Toronto que había diseñado The Tig.</p><p>Cuando Meghan fue blanco de lenguaje abusivo en línea, Harry atribuyó la culpa a la cobertura de <b>prensa hostil</b> y racista. En sus memorias, “Spare”, escribió que, en los 18 meses previos a su matrimonio en 2018, la <b>incesante cobertura sensacionalista</b> de Meghan había “irritado a todos los trolls, que ahora salían arrastrándose de sus sótanos y guaridas”.</p><p> <br />\"Desde que reconocimos que éramos pareja\", dijo Harry, \"nos han inundado de <b>burlas racistas</b> y amenazas de muerte en las redes sociales\".</p><p>Sin embargo, en el caso de Kate, la falta de informes de prensa puede haber contribuido a que los rumores se multiplicaran en línea. El <b>Palacio de Kensington</b>, donde ella y su marido, William, tienen sus oficinas, levantó un velo de privacidad alrededor de Kate después de su cirugía, ofreciendo pocos detalles sobre su condición o recuperación, más allá de decir que volvería a trabajar después de Pascua.</p><p>\"El casi silencio sobre la <b>salud de Kate</b>, que tiene todo el derecho a observar, asustó a los medios y generó un frenesí en las redes sociales que los principales medios alimentaron\", dijo Peter Hunt, ex corresponsal real de la BBC.</p><p>A pesar de toda la voraz cobertura de la familia real, algunos temas están fuera de los límites. Los chismes sobre el matrimonio de William y Kate se han filtrado durante mucho tiempo en las turbias profundidades de la web, por ejemplo. Pero rara vez, o nunca, aparece en los periódicos, que se adhieren a estrictas directrices sobre privacidad, impuestas por las <b>sólidas leyes británicas sobre difamación</b>.</p><p>Cuando la semana pasada apareció una foto granulada de Kate viajando en un coche con su madre en el sitio de chismes estadounidense TMZ, los periódicos británicos no la publicaron por deferencia al llamamiento del Palacio de Kensington de que se le permitiera recuperarse en paz.</p><p>Incluso ahora, tras la confesión de Kate de que había retocado la foto, algunos tabloides han salido en su defensa. “Dejen en paz a Kate”, se lee en la portada de The Sun, publicado por Rupert Murdoch y que normalmente brinda una cobertura generosa a la princesa. \"Los ataques por fotografías editadas son absurdos\", añadió.</p><div>\n<p>\n</p><h3>La foto y sus consecuencias</h3>\n<p></p>\n</div><p>El riesgo para la familia real, dijeron los expertos, es que la <a href=\"https://www.elpais.com.uy/vida-actual/los-extranos-detalles-de-la-foto-de-la-princesa-de-gales-kate-middleton-que-revelaron-que-fue-manipulada\" target=\"_blank\"><b>manipulación de la foto</b></a> por parte de Kate arroje dudas sobre otras noticias e imágenes publicadas por ellos, privando a la realeza de un canal útil para llegar a los más jóvenes. Algunos tabloides se mostraron abiertamente escépticos con respecto a ella. \"¿Cómo se convirtió la foto de Kate en un desastre de relaciones públicas?\" preguntó el <b>Daily Mail</b>. “¡La foto bomba de Kate!” declaró el tabloide Metro.</p><p>“Las <b>redes sociales </b>deberían ser beneficiosas para la realeza, un medio para difundir su mensaje sin oposición ni dilución”, dijo Hunt. \"Si bien la mayoría probablemente perdonará y olvidará, el riesgo es una erosión de la confianza, un bien importante para la monarquía\".</p><p>La <b>credibilidad de la familia real</b> puede no ser la única víctima. Nielsen señaló que, en una encuesta reciente, el 69% de las personas en Gran Bretaña dijeron que estaban preocupadas por lo que era real y lo que era falso en Internet. Y eso fue antes del torbellino de rumores y desinformación sobre Kate.</p><p>\"Esto bien puede intensificar aún más el escepticismo de la gente hacia gran parte de lo que ven, tanto en los medios de comunicación como en las redes sociales\", dijo. \"No son unos buenos días para la confianza de la gente en el entorno de la información\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-foto-de-kate-middleton-la-princesa-de-gales-un-desastre-real-en-comunicacion\">\nLa foto de Kate Middleton, la princesa de Gales: un \"desastre real\" en comunicación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/kate-middleton-las-claves-para-entender-la-polemica-viral-alrededor-de-la-princesa-de-gales\">\nKate Middleton: las claves para entender la polémica viral alrededor de la Princesa de Gales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-error-que-deja-al-descubierto-la-vulnerabilidad-de-la-familia-real-britanica-y-la-sumerge-en-una-crisis\">\nEl error que deja al descubierto la vulnerabilidad de la familia real británica y la sumerge en una crisis\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/los-extranos-detalles-de-la-foto-de-la-princesa-de-gales-kate-middleton-que-revelaron-que-fue-manipulada\">\nLos extraños detalles de la foto de la princesa de Gales, Kate Middleton, que revelaron que fue manipulada\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-14T19:19:53.001",
  "ttr": 264,
  "type": "article"
}