{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-dej-vu-de-Nano-Folle-que-abandono-radio-Universal--Hay-que-aprender-a-irse--uc893208",
  "title": "El déjà vu de “Nano” Folle que abandonó radio Universal: “Hay que aprender a irse”",
  "description": "Eran dos                                    El periodista de Canal 10 dijo que, después de casi cinco años, “el ciclo se cumplió” y hay que saber decir “hasta...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-dej-vu-de-Nano-Folle-que-abandono-radio-Universal--Hay-que-aprender-a-irse--uc893208",
    "https://www.montevideo.com.uy/Pantallazo/El-dej-vu-de-Nano-Folle-que-abandono-radio-Universal--Hay-que-aprender-a-irse--uc893208?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893208="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/887080.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Eran dos</p>\n                                    <h2>El periodista de Canal 10 dijo que, después de casi cinco años, “el ciclo se cumplió” y hay que saber decir “hasta acá”.</h2>\n                                </div> \n                                <div>\n<p>El periodista de <em>Canal\n10</em> Aureliano “Nano” Folle se despidió este viernes al aire de radio <em>Universal</em>,\nluego de cinco años trabajando en las mañanas de la emisora.</p><p>Sobre el final del\nprograma <em>970 Noticias</em>, Folle, que en televisión se ha destacado por hacer\nperiodismo policial, se despidió del programa visiblemente emocionado.</p><p>“Son difíciles las\npalabras cuando se juntan casi cinco años. Hoy tuve un déjà vu de mañana cuando\nabrí la puerta, el ruido de la puerta de <em>Universal</em>. El sonido de los\nzapatos en el corredor cuando no hay nadie de mañana temprano, que es a la hora\nque vengo yo. Me hizo acordar a la primera vez que vine. Cuando abrí la puerta\npor primera vez y todavía no estaba familiarizado con ese ruido de la puerta o\nde los tacos de los zapatos. Me esperaba el estudio, un [Andrés] Rega que yo no\nconocía. Me esperaba una productora nerviosísima, un programa cero casi”, comenzó\nel comunicador.</p><p>Posteriormente, recordó\na excompañeros del programa como Aldo Silva y reconoció a los actuales: Andrés\nRega, Victoria Rodríguez y Juan Miguel Carzolio, quien se incorporó al programa\nhace unas semanas.</p><p>“Cuando me fueron a\nbuscar empezaba la pandemia. Un momento mundial que parecía que se abría el\npiso y algo podía suceder. Estaba en el canal, pero mis dos hijos que se habían\nvuelto de Europa estaban sin trabajo, así que agarré”, recordó.</p><p>“Fue pasando un\ntiempo y un día me di cuenta en estos últimos tiempos que los ciclos se\ncumplen. Son como los ciclos naturales. Plantas soja, florece y la tenés que\ncosechar. Hice casi cinco años, estuvo Mariano López también. Hubo momentos muy\ninteresantes, muy lindos, pero el ciclo se cumplió. Lo que hay que valorar es\ncomo aprender a irse de los lugares. Cuando uno debe decir: ‘hasta acá’”, reflexionó\nFolle, que además destacó la figura de su compañero Andrés Rega en particular.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/GM05bZquCBI?si=SigGoOltgi23O1U1&amp;start=7561\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                            \t<p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Pantallazo/Pasados-los-nervios-del-debut--Carzolio-volvio-a-hacer-radio-despues-de-seis-meses-uc891466\">Pasados “los nervios del debut”, Carzolio volvió a hacer radio después de seis meses</a>\n                                </span> \n                            \t</p> \n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}