{
  "url": "https://www.montevideo.com.uy/Pantallazo/Emiliano-Brancciari-contra-los-haters--No-me-interesa-que-me-siga-gente-asi--uc888933",
  "title": "Emiliano Brancciari contra los haters: “No me interesa que me siga gente así”",
  "description": "Contundente                                    El cantante de No te va gustar se refirió a la críticas que recibió de algunos usuarios por su post sobre la búsqueda de los...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Emiliano-Brancciari-contra-los-haters--No-me-interesa-que-me-siga-gente-asi--uc888933",
    "https://www.montevideo.com.uy/Pantallazo/Emiliano-Brancciari-contra-los-haters--No-me-interesa-que-me-siga-gente-asi--uc888933?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888933="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W768_H512_80/882186.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Contundente</p>\n                                    <h2>El cantante de No te va gustar se refirió a la críticas que recibió de algunos usuarios por su post sobre la búsqueda de los desparecidos.</h2>\n                                </div> \n                                <div>\n<p>El pasado lunes 20 de mayo se llevará a cabo la edición número 29 de la Marcha del Silencio, en Montevideo, y que saldrá desde Rivera y Jackson. En las redes sociales muchas de las personalidades del país reclamaron justicia por los desaparecidos en la dictadura cívico-militar (1973-1985).</p><p>Al igual que Rubén Rada, Emiliano Brancciari subió una imagen en blanco y negro posando en una campaña de Madres y Familiares de Uruguayos Detenidos Desaparecidos. “¿Dónde están?”, escribió en las historias de Instagram.</p><p>El cantante argentino, que es vocalista de la banda uruguaya de No te va gustar, compartió un mensaje en las redes sociales contra los usuarios que lo criticaron por publicar una foto por la búsqueda de los desaparecidos. </p><p>“Ante el posteo que también hice en IG que dice 'Todos somos familiares' he recibido un par de respuestas diciéndome: 'Yo no'. Ok, perfecto. Son bloqueados automáticamente. No me interesa que me siga gente así”, sostuvo.</p><blockquote><p>Ante el posteo que también hice en IG que dice “Todos Somos Familiares” he recibido un par de respuestas diciéndome “Yo No”. Ok, perfecto. Son bloqueados automáticamente. No me interesa que me siga gente así.</p>— EMI (@EGBrancciari) <a target=\"_blank\" href=\"https://twitter.com/EGBrancciari/status/1792657126932062660?ref_src=twsrc%5Etfw\">May 20, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}