{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-uruguayo-que-pinto-un-mural-de-luis-suarez-en-la-meca-del-arte-urbano-y-que-le-entrego-una-replica-al-9",
  "title": "El uruguayo que pintó un mural de Luis Suárez en la meca del arte urbano y que le entregó una réplica al \"9\"",
  "description": "Daniel Núñez, el uruguayo que pintó un mural de Luis Suárez en la meca del arte urbano.Foto: Mateo Vázquez/Archivo El País. Enviados a Miami - Estados UnidosTodo lo que pasó en West Palm Beach fue...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-uruguayo-que-pinto-un-mural-de-luis-suarez-en-la-meca-del-arte-urbano-y-que-le-entrego-una-replica-al-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5e5e90c/2147483647/strip/true/crop/6000x2917+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fb6%2F1b492a8b4587ad67deda173ab207%2Fimagen-uno00213-min.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Daniel Núñez, el uruguayo que pintó un mural de Luis Suárez en la meca del arte urbano. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9bdf6c0/2147483647/strip/true/crop/4911x3376+740+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fb6%2F1b492a8b4587ad67deda173ab207%2Fimagen-uno00213-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e23b05d/2147483647/strip/true/crop/4911x3376+740+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fb6%2F1b492a8b4587ad67deda173ab207%2Fimagen-uno00213-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9bdf6c0/2147483647/strip/true/crop/4911x3376+740+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fb6%2F1b492a8b4587ad67deda173ab207%2Fimagen-uno00213-min.jpg\" />\n</picture>\n<div>\n<figcaption>Daniel Núñez, el uruguayo que pintó un mural de Luis Suárez en la meca del arte urbano.</figcaption><p>Foto: Mateo Vázquez/Archivo El País. </p></div>\n</figure>\n</div><div>\n<p><b><i>Enviados a Miami - Estados Unidos</i></b><br />Todo lo que pasó en West Palm Beach fue alucinante. Los uruguayos disfrutaron de tener a sus ídolos cerca, compartieron largos momentos entre ellos y tuvieron el privilegio de que en cada uno de los días que duró la concentración los jugadores fueran a saludarlos, firmar autógrafos y sacarse fotos, sin importar las inclemencias del tiempo -habitualmente de mucho calor- ni el cansancio acumulado por los entrenamientos.</p><p>Música de fondo, el Himno Nacional, plenas, la canción del Mundialito. Termo, mate, cerveza. Sonrisas, alegría, llantos de emoción. Lo que genera estar cerca de la selección uruguaya es difícil de explicar en estas líneas. Para los uruguayos que hace muchos años están en el exterior es un mimo al alma estar viendo a <b>la Celeste</b> en Estados Unidos y estar compartiendo estas vivencias.</p><p>Hay un grupo importante de Charrúas que hace más de dos décadas que están viviendo en Estados Unidos. Que se adaptaron a las costumbres norteamericanas y, también, a aprender nuevos oficios. Pero se extraña el país, se extraña la familia. Por eso, esa necesidad de hablar de sus historias, de contar qué los llevó a estar en Estados Unidos.</p><p>“¡No te puedo creer! ¡Una Pilsen! Qué rica la cerveza del paisito”, comenta un uruguayo con la camiseta de la selección al ver una botella de la bebida uruguaya.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/sdCtAjcF_J0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Me vine a <b>Miami</b> por la crisis de 2001 y la verdad que me pude acomodar. Hace muchos años que limpio casas en Palm Beach y trabajo no me falta, todo lo contrario”, explica Daniel.</p><p>Y entre ellos está <b>Daniel Núñez</b>, un <b>joven uruguayo</b> que hace menos tiempo que está en Estados Unidos, al que le costó tomar la decisión de viajar, pero que hoy encontró su veta: poder desarrollar una de sus pasiones, que es la del arte.</p><p>Daniel pudo congeniar esa pasión con la otra: homenajear a su ídolo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\">Luis Suárez</a>. ¿De qué forma? Le pintó un mural en Wynwood, un barrio conocido mundialmente por las espectaculares intervenciones de arte urbano que tiene. Claro que no lo hizo solo, porque Daniel forma parte de la Filial Bolsos de Florida, y tuvo el apoyo de sus compañeros para llevar adelante esta intervención.</p><div>\n<figure>\n<picture>\n<img alt=\"El mural que pintó el uruguayo Daniel Núñez sobre Luis Suárez. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/eec134f/2147483647/strip/true/crop/6000x3376+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F8c%2F6835177c4e338c0ef57f98ca0a1a%2Fimagen-uno00258-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fe98811/2147483647/strip/true/crop/6000x3376+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F8c%2F6835177c4e338c0ef57f98ca0a1a%2Fimagen-uno00258-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eec134f/2147483647/strip/true/crop/6000x3376+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F8c%2F6835177c4e338c0ef57f98ca0a1a%2Fimagen-uno00258-min.jpg\" />\n</picture>\n<div>\n<figcaption>El mural que pintó el uruguayo Daniel Núñez sobre Luis Suárez.</figcaption><p>Foto: Mateo Vázquez/El País. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Pintura y homenaje</h3>\n<p></p>\n</div><p>“Todo surge por la llegada de <b>Suárez</b> a <b>Nacional </b>con los compañeros de la Filial. Se nos ocurrió homenajearlo de alguna manera, en este caso con una imagen de él con la camiseta de Nacional, y con una camiseta de Inter Miami, que era lo que ameritaba hacer para conseguir los permisos de la ciudad para concretar el mural, había que ofrecer algo que les interesara, que era que Luis apareciera también de esa forma”, explica Daniel, el dibujante que pudo llevar adelante el trabajo en Estados Unidos.</p><p>Al mural<b> Daniel</b> lo pintó en apenas 24 horas y tiene un tamaño de unos seis metros por tres. El trámite para poder pintar en el lugar fue largo, porque Wynwood es considerado uno de los principales distritos del arte en Estados Unidos y han realizado arte urbano varios de los principales pintores del mundo, por lo que conseguir un espacio no es tan fácil. La intervención de Suárez se encuentra en la entrada a un complejo deportivo, y a lo lejos se puede percibir una gigante de Lionel Messi, que se puede apreciar desde varios lugares por su tamaño.</p><p>“Luis nos agradeció por lo que habíamos hecho, comentó la publicación. Yo me erizo porque la verdad que es un orgullo estar viviendo todo esto. Todavía no caemos, le hemos regalado una réplica del mural y esperemos que la frutilla de la torta sea que pueda pasar a sacarse una foto y dejar una firma”, añade Daniel con una emoción que se puede percibir hasta desde Montevideo.</p><p>Este uruguayo hace tres años que está viviendo en Estados Unidos; tomó la decisión de radicarse en Miami después de estar muchos años yendo y viniendo a visitar a su hermana, que es como una madre para él. “Con la pandemia decidí quedarme, tenía alguna propuesta de trabajo, no tanto en la parte artística en ese entonces, pero a raíz de contactarme con gente me fueron conociendo, vieron las cosas que yo hacía, empecé a pintar cuadros en mi casa en mis tiempos libres, a la gente le empezó a gustar y cuando quise acordar... acá estoy. Ahora también me estoy dedicando a hacer tatuajes; me encanta todo lo que es artístico”, reflexiona.</p><div>\n<p>\n</p><h3>Las raíces</h3>\n<p></p>\n</div><p>“Es hermoso tener a la selección acá, para nosotros significa mucho. Cuando uno se va al exterior se pierde la pasión que tenemos los uruguayos, la posibilidad de ir a ver a tu club, a la selección, entonces, que venga <b>Uruguay </b>nos genera una motivación tremenda. Nosotros nos organizamos para estar cerca de la Celeste, la pasamos bien. Aunque nos conocemos varios, también conocemos a otros uruguayos que vienen desde otras partes de Estados Unidos y compartimos nuestras historias de vida. Lo que estamos viviendo estos días es impresionante, es algo hermoso. Tener nuestras costumbres cerca, en este caso el fútbol, es indescriptible”, puntualiza <b>Daniel </b>mientras que de fondo se escucha una canción de No Te Va Gustar en un parlante que llevaron los uruguayos para darle calor y color a una tardecita de 33 grados en <b>Miami</b>.</p><p>Para Daniel hay algo que se extraña para siempre cuando estás viviendo en otro lugar: la familia y los amigos. “Aprendés a valorar mucho más esos tiempos que estando en Uruguay los tenés naturalizados. Por eso acá la comunidad de uruguayos es una familia, nos sentimos unidos”.</p><p>¿Por qué <b>Suárez</b> representa tanto a los uruguayos? “Lo tiene todo: la humildad, es muy cercano a la gente, tiene pasión y es una persona que nos representa mucho”.<br /></p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T06:15:08.234",
  "ttr": 196,
  "type": "article"
}