{
  "url": "https://www.montevideo.com.uy/Deportes/Sergio-Markarian--A-Cavani-se-lo-debio-llamar-para-explicarle-su-situacion-se-lo-gano--uc890025",
  "title": "Sergio Markarián: “A Cavani se lo debió llamar para explicarle su situación, se lo ganó”",
  "description": "Un call                                    “Apoyo esta selección local pero todo fue desprolijo, desde la elección de jugadores hasta la selección del entrenador”, dijo sin...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sergio-Markarian--A-Cavani-se-lo-debio-llamar-para-explicarle-su-situacion-se-lo-gano--uc890025",
    "https://www.montevideo.com.uy/Deportes/Sergio-Markarian--A-Cavani-se-lo-debio-llamar-para-explicarle-su-situacion-se-lo-gano--uc890025?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890025="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201209/_W933_80/375497.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un call</p>\n                                    <h2>“Apoyo esta selección local pero todo fue desprolijo, desde la elección de jugadores hasta la selección del entrenador”, dijo sin dudar.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Sergio Markarián, entrenador de dilatada trayectoria, se\nrefirió a la decisión de Edinson Cavani a la hora de dar un paso al costado a\nla selección uruguaya y la previa a la Copa América venidera.</p><p>Markarián, entrevistado en el Diario del Fútbol (Canal 4),\ncomentó: “Creo que a Cavani se lo debió llamar para explicarle cuél era su\nsituación por todo lo que le ha dado a la selección\"</p><p>“Él podría haber integrado el plantel para la Copa\nAmérica,  su actualidad lo confirma y\npostula\", mencionó más tarde.</p><p>El ex técnico de Nacional, Olimpia y Cerro Porteño (entre\notros), dio un paso más allá y comentó: “Con los jugadores que actúan en\nArgentina hacemos una selección y seguro clasificamos al Mundial”.</p><p>“Allí están los tres\nmejores laterales derechos: Agustín Sant’Anna, Gastón Martirena y Juan de Dios\nPintado”, ejemplificó para luego destacar además a Miguel Merentiel: “Fue goleador\nen la tercera de Peñarol, fue a El Tanque y fue goleador, en Brasil marcó poco,\nes verdad, pero en Boca volvió a hacer goles”.</p><p><strong>La selección local</strong></p><p>Markarián también fue consultado por el novel combinado con\nfutbolistas del medio local que igualó de visita con Costa Rica (0-0) el\nviernes en la noche y dijo: “es una selección D de nuestro pais y nos\nrepresentó muy bien”.</p><p>“Apoyo esta selección local pero todo fue desprolijo, desde la elección de jugadores hasta la\nselección del entrenador”, dijo más tarde y agregó: “La Liga Uruguaya no es\nbuena, el campeonato no es bueno, pero los jugadores que la juegan son\nextraordinarios”.</p><p>Y destacó algunas actuaciones individuales que cumplieron\ncon creces en cancha: “Me gustó mucho el golero [Randall Rodríguez] para mí con\nuna sola falla. Me gustó Gian Franco Allala y Emiliano Gómez”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}