{
  "url": "https://www.montevideo.com.uy/Noticias/Cristina-Kirchner-Milei-es-un-showman-en-las-antipodas-del-pensamiento-de-Trump--uc879637",
  "title": "Cristina Kirchner: Milei es un “showman en las antípodas del pensamiento de Trump”",
  "description": "Reapareció en San Valentín                                    La expresidenta publicó un documento de 33 páginas que tituló “Argentina en su tercera crisis de deuda. Cuadro de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cristina-Kirchner-Milei-es-un-showman-en-las-antipodas-del-pensamiento-de-Trump--uc879637",
    "https://www.montevideo.com.uy/Noticias/Cristina-Kirchner-Milei-es-un-showman-en-las-antipodas-del-pensamiento-de-Trump--uc879637?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879637="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/865923.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Reapareció en San Valentín</p>\n                                    <h2>La expresidenta publicó un documento de 33 páginas que tituló “Argentina en su tercera crisis de deuda. Cuadro de situación”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La expresidenta de Argentina Cristina Fernández\n(2007-2015) publicó este miércoles un documento de 33 páginas en el que vertió\nduras críticas contra el gobierno de Javier Milei, al que denominó “un\nshowman-economista en la Rosada”.</p><p>El texto, titulado <em>Argentina en su tercera crisis\nde deuda. Cuadro de situación</em>, ha sido publicado en su cuenta de la red\nsocial X.</p><p>La también exvicepresidenta (2019-2023) advierte del\nriesgo de la dolarización como auténtico norte de las políticas del libertario\ny de que el país está “atravesando su tercera crisis de deuda”, tras la\noriginada en la última dictadura (1976-1983) y desatada bajo el mandato de Raúl\nAlfonsín (1983-1989), y la “incubada en la convertibilidad y que implosionó en\n2001”.</p><p>Según el texto, esta tercera crisis está “germinada en\nel proceso de feroz endeudamiento del gobierno de Mauricio Macri que implicó el\nretorno del FMI y cuyo desenlace estamos transitando”.</p><p>La exmandataria cuestiona en el documento que Milei\ntiene la dolarización como “único plan de estabilización”, pues, según detalla,\nel Gobierno “ha desplegado un feroz programa de ajuste que actúa como un\nverdadero plan de desestabilización”, que “retroalimenta el espiral\ninflacionario colocando a la sociedad al borde del shock” y que “provocará\nirremediablemente el aumento de la desocupación y la desesperación social en\nuna suerte de caos planificado”.</p><p>Fernández centra sus críticas en dos exfuncionarios\ndel Gobierno de Mauricio Macri (2015-2019): el actual ministro de Economía,\nLuis Caputo, a quien llama “artífice del endeudamiento serial” de aquel\nEjecutivo “y del retorno del FMI a la Argentina”; y el asesor de Milei Federico\nSturzenegger, quien fue presidente del Banco Central “y protagonista del\n'Megacanje' de la deuda externa junto a Domingo Cavallo en el gobierno de\n(Fernando) De La Rúa”.</p><p>La exmandataria advierte del riesgo de “extranjerización\nirreversible” del territorio argentino si Milei desarrolla algunos postulados\nrecogidos en el decreto de necesidad y urgencia (DNU) y la fallida ‘ley ómnibus’,\n“en un siglo XXI que se caracterizará por la disputa del dominio sobre la\ntierra, el agua y los recursos naturales”.</p><p>Aunque no cuestiona la legitimidad del triunfo de\nMilei en las urnas, Fernández recuerda que el presidente no puede “perder de\nvista” la “legitimidad en ejercicio”, que sólo podrá ser lograda “a partir de\nmejorar la calidad de vida de los argentinos”.</p><p>La exvicepresidenta explica la victoria del economista\npor su rol en las redes sociales y el papel de la prensa.</p><p>Pero reconoce que “sería intelectualmente deshonesto\nno mencionar el incumplimiento del contrato electoral por parte del gobierno\ndel Frente de Todos”, liderado por Alberto Fernández (2019-2023), que “no pudo\no no supo desatar el nudo gordiano del endeudamiento para interrumpir el\ndesarrollo de esta tercera crisis de deuda”.</p><p>Sobre Milei y Donald Trump, la exvicepresidenta argentina\napunta en la página 14 del docuemento: “El expresidente y actual candidato\nrepublicano en los EEUU, Donald Trump, con quien gusta identificarse el\npresidente Milei, está en sus antípodas de pensamiento económico. Es\nnacionalista, absolutamente proteccionista y es su antítesis hasta en lo\npersonal: no sólo se casó 3 veces, sino que tiene 5 hijos, pero ‘de dos patas’,\nparafraseando al presidente Milei. Tal vez, solo en la afición de ambos por la\nred social X, como sistema de comunicación- y en alguna que otra excentricidad podamos\nencontrar cierto grado de afinidad”.</p><blockquote><p>En el día de San Valentín y, como siempre, enamorada de la Patria comparto con ustedes el documento de trabajo “Argentina en su tercera crisis de deuda. Cuadro de situación”. Va con cita de Juan Bautista Alberdi ?? <a target=\"_blank\" href=\"https://t.co/qI9aHm6l4D\">https://t.co/qI9aHm6l4D</a> <a target=\"_blank\" href=\"https://t.co/BsH85d25g5\">pic.twitter.com/BsH85d25g5</a></p>— Cristina Kirchner (@CFKArgentina) <a target=\"_blank\" href=\"https://twitter.com/CFKArgentina/status/1757706519594815622?ref_src=twsrc%5Etfw\">February 14, 2024</a></blockquote> <p>   <a target=\"_blank\" title=\"View Argentina en su tercera crisis de deuda on Scribd\" href=\"https://www.scribd.com/document/705684843/Argentina-en-su-tercera-crisis-de-deuda#from_embed\">Argentina en su tercera crisis de deuda</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://es.scribd.com/user/515719593/Montevideo-Portal#from_embed\">Montevideo Portal</a> on Scribd</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Javier-Milei-califica-al-papa-Francisco-como-el-argentino-mas-importante-de-la-historia--uc879292\">Javier Milei califica al papa Francisco como “el argentino más importante de la historia”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}