{
  "url": "https://www.elpais.com.uy/mundo/evitamos-la-crisis-humanitaria-dice-israel-sobre-rafah-miles-de-palestinos-huyen-al-sur-de-gaza",
  "title": "“Evitamos la crisis humanitaria”, dice Israel sobre Rafah; miles de palestinos huyen al sur de Gaza",
  "description": "AFP, EFEDecenas de miles de civiles continúan huyendo de la ciudad de Rafah, en el sur de la Franja de Gaza, ante el avance del ejército de Israel en su guerra contra la organización terrorista Hamás.El...",
  "links": [
    "https://www.elpais.com.uy/mundo/evitamos-la-crisis-humanitaria-dice-israel-sobre-rafah-miles-de-palestinos-huyen-al-sur-de-gaza",
    "https://www.elpais.com.uy/mundo/evitamos-la-crisis-humanitaria-dice-israel-sobre-rafah-miles-de-palestinos-huyen-al-sur-de-gaza?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/26b089b/2147483647/strip/true/crop/7056x3430+0+637/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fe1%2Fb28b61a14638b7c9b77473d9fc35%2Fimagen-afp-34rp9ud.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Decenas de miles de civiles continúan huyendo de la<b> </b><a href=\"https://www.elpais.com.uy/mundo/archivos-secretos-de-hamas-muestran-como-la-organizacion-espiaba-a-palestinos-comunes-y-corrientes\" target=\"_blank\"><b>ciudad de Rafah</b></a>, en el sur de la<b> Franja de Gaza</b>, ante el avance del ejército de <b>Israel </b>en su guerra contra la <b>organización terrorista Hamás</b>.</p><p>El primer ministro israelí, <b>Benjamin Netanyahu</b>, prometió destruir a <b>Hamás </b>-que tomó el poder en Gaza en 2007- tras el ataque el 7 de octubre que desencadenó la guerra. Para ello, está decidido a lanzar una<b> gran operación en Rafah</b>, donde se encuentran atrincherados los últimos batallones de Hamás.</p><p>Esta<b> ofensiva en Rafah </b>preocupa a la <b>comunidad internacional</b>, empezando por <b>Estados Unidos</b>, principal aliado de Israel, por sus consecuencias para la población civil.</p><p><b>Netanyahu </b>considera que Israel ha evitado “una<b> catástrofe humanitaria</b>” en la ciudad de Rafah.</p><p>“Por ahora, casi medio millón de personas evacuaron la zona de combate de Rafah. La catástrofe humanitaria de la que se habla no se produjo ni se producirá”, afirmó en un comunicado.</p><p>El ejército ordenó a los civiles abandonar el este de Rafah el 6 de mayo y la <b>ONU </b>calcula que desde entonces casi 450.000 personas han sido desplazadas por la fuerza.</p><p>La<b> Unión Europea </b>pidió ayer miércoles a Israel que “cese inmediatamente” su operación en Rafah ante el riesgo de “tensar gravemente” su relación bilateral.</p><p>Pese a que el presidente de Estados Unidos,<b> Joe Biden</b>, amenazó hace unos días con limitar la ayuda militar estadounidense a Israel por su ofensiva en Rafah, el ejecutivo notificó al <b>Congreso </b>el martes que procederá a una entrega de armas a Israel por alrededor de mil millones de dólares, informó la agencia AFP.</p><p>En una entrevista con la cadena estadounidense CNBC, Netanyahu reconoció un “desacuerdo” con su aliado estadounidense “sobre Rafah”. “Pero debemos hacer lo que debemos hacer”, añadió.</p><p><b>Washington </b>también ha instado a Israel a trabajar en un plan de posguerra para Gaza y apoya una solución de dos Estados, a la que Netanyahu se oponen.</p><p>La guerra fue desencadenada por el ataque de comandos de Hamás en el sur de Israel el 7 de octubre, que dejó más de 1.170 muertos, en su mayoría civiles. Más de 250 personas fueron secuestradas durante el ataque y 128 permanecen cautivas en Gaza, de las cuales se cree que 36 murieron, según el ejército.</p><div>\n<figure>\n<picture>\n<img alt=\"Miles de palestinos siguen huyendo de Rafah.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/56d88e5/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fe9%2Fe2d134f343fc94afb382d0b8d315%2Fafp-34r77lb-16891454.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f201aec/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fe9%2Fe2d134f343fc94afb382d0b8d315%2Fafp-34r77lb-16891454.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/56d88e5/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fe9%2Fe2d134f343fc94afb382d0b8d315%2Fafp-34r77lb-16891454.jpg\" />\n</picture>\n<div>\n<figcaption>Miles de palestinos siguen huyendo de Rafah.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Quién gobernará Gaza</h3>\n<p></p>\n</div><p>El ministro de Defensa israelí, <b>Yoav Gallant</b>, afirmó ayer miércoles que “Israel no debe tener un control civil sobre la Franja de Gaza” tras la guerra.</p><p>“Pido al primer ministro Benjamín Netanyahu que tome una decisión y declare que Israel no establecerá un control civil de la Franja de Gaza, que Israel no establecerá un<b> gobierno militar</b> en la Franja de Gaza, y que se abordará inmediatamente una alternativa gubernamental a Hamás”, dijo el ministro en una rueda de prensa.</p><p><b>Gallant </b>aseguró que lleva desde octubre tratando de que las autoridades israelíes se ocupen de la necesidad de buscar una “alternativa de gobierno local y palestina no hostil” para el enclave.</p><p>El ministro dejó claro que solo habrá un “día después” de Hamás en Gaza con un gobierno palestino acompañado de actores internacionales, y que si Israel decide establecer un gobierno militar en Gaza, este se convertirá “en el principal esfuerzo militar y de seguridad” del país durante los próximos años. “No aceptaré el establecimiento de un gobierno militar israelí en Gaza”, enfatizó Gallant.</p><p>El secretario de Estado estadounidense, <b>Antony Blinken</b>, dijo el domingo en una entrevista en CBS que Israel no tenía un plan para Gaza una vez acabe la guerra. Un mensaje similar al de <b>Catar</b>, mediador clave entre Israel y Hamás, que este martes insistió en que “Israel no tiene hoja de ruta” para poner fin a su guerra en Gaza, y consideró que la “solución” para descongelar las negociaciones para una tregua en la Franja “es la presión internacional”, en palabras del portavoz del Ministerio catarí de Exteriores, <b>Majed al Ansari</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T06:05:01.3",
  "ttr": 128,
  "type": "article"
}