{
  "url": "https://www.montevideo.com.uy/Noticias/Zunino-nuevo-intendente-lidero-un-sindicato-Olesker-tutoreo-su-tesis-y-asume-por-Cosse-uc880813",
  "title": "Zunino, nuevo intendente: lideró un sindicato, Olesker tutoreó su tesis y asume por Cosse",
  "description": "Montevideo PortalEl economista Mauricio Zunino, referente de los temas programáticos del Partido Socialista (PS), asumirá como intendente una vez que la precandidata Carolina Cosse pida licencia desde este...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Zunino-nuevo-intendente-lidero-un-sindicato-Olesker-tutoreo-su-tesis-y-asume-por-Cosse-uc880813",
    "https://www.montevideo.com.uy/Noticias/Zunino-nuevo-intendente-lidero-un-sindicato-Olesker-tutoreo-su-tesis-y-asume-por-Cosse-uc880813?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880813="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873117.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El economista Mauricio Zunino, referente de los temas programáticos del Partido Socialista (PS), asumirá como intendente una vez que la precandidata Carolina Cosse pida licencia desde este viernes para meterse de lleno en la campaña electoral.</p><p>Zunino, director de Recursos Financieros de la Intendencia de Montevideo (IM), fue designado primer suplente de Cosse por su partido, uno de los principales aliados de la ingeniera para competir en las departamentales de 2020.</p><p>Si bien ya ocupó el cargo de forma transitoria, y fue en lugar de Cosse varias veces al Congreso de Intendentes, ahora estará al frente de la gestión al menos hasta las elecciones de junio.</p><p>En el área académica, se ha enfocado en los temas macroeconómicos, según narró en diálogo con <em>Montevideo Portal</em> el economista Daniel Olesker, exministro y exsenador socialista, y quien fuera tutor de la tesis de Zunino para recibirse en la Facultad de Ciencias Económicas y Administración de la Universidad de la República (Udelar).</p><p>Como estudiante, Zunino conoció personalmente a Olesker en el curso Economía del Uruguay de tercer año de la carrera, y luego le pidió que lo apoyara como tutor del trabajo final.</p><p>El trabajo final de grado de Zunino fue sobre el impacto de la restauración de los Consejos de Salarios sobre la distribución salarial en Uruguay. “Los resultados arribados en este estudio reflejan que la reinstalación de los Consejos de Salarios como mecanismo de discusión y resolución salarial ha contribuido a reducir el grado de dispersión salarial existente y por ende a una mayor equidad en la distribución de los ingresos provenientes del trabajo”, dice el resumen de la monografía.</p><p>Con Olesker luego volvieron a coincidir en el Partido Socialista y además trabajaron juntos hace algunos años, cuando Zunino asesoraba a la Federación Ancap (Fancap) y Olesker al Instituto Cuesta Duarte del Pit-Cnt.</p><p>En su diálogo con<em> Montevideo Portal</em>, Olesker valoró que Zunino “es muy estudioso de los temas programáticos, conceptuales, y de los temas de gestión”. “Lo veo como un economista con muy buena orientación y que parte de la línea actual de pensamiento más estructuralista”, resumió.</p><p>Consultado sobre sus líneas de pensamiento, el exsenador describió que tienen “bastantes coincidencias” en los temas vinculados al “cambio de la matriz productiva”. </p><p>En tanto, opinó que en la IM “ha hecho una gestión muy buena”. “En momento que no eran fáciles, porque 2021 supuso una adecuación de una realidad como la pandemia, y su gestión ha sido bien valorada. Creo que tiene todas las condiciones académicas, políticas y personales para hacer una gran gestión en estos meses que le va a corresponder”, dijo.</p><p>El edil opositor Javier Barrios Bove tiene una visión contrapuesta. El legislador departamental manifestó que tuvo distintos cruces con Zunino en las discusiones presupuestales y lo consideró “una persona difícil en el relacionamiento”. “Creemos que ahora como intendente con la oposición va a tener un manejo complejo como lo tuvo Carolina Cosse”, sostuvo. “No es una persona de tender puentes”, afirmó.</p><p>Consultado sobre lo que espera para el resto de la administración, Barrios Bove dijo que “las líneas generales ya están establecidas” y, por eso, “va a ser más de lo mismo”. “No creo que haya un cambio radical, porque además es una persona del riñón de Cosse y no va a hacer algo en contra de lo que ya está planificado”, comentó.</p><p>En cambio, la dirigente socialista Daniela Brandon, que compartió con Zunino la militancia desde la Departamental de Montevideo del PS, dijo que del economista valora, además de lo profesional, sobre todo “que es una buena persona” y “tiene una gran capacidad de trabajo”. También destacó su vocación hacia la docencia, que lo lleva en ocasiones a dormir poco por tener que quedarse corrigiendo trabajos de estudiantes, contó Brandon.</p><p>El próximo intendente vive en la zona del Centro. Entre sus actividades, los fines de semana suele usar la bicicleta como medio recreativo, y ya sabe lo que es usar la ciclovía de la avenida 18 de Julio.</p><p>En el Partido Socialista, Zunino integra su Comité Central, el Comité Ejecutivo Nacional, y es una persona de extrema confianza del actual secretario general Gonzalo Civila.</p><p>Como responsable de la Secretaría de Programa y Pensamiento Estratégico, encabezó un trabajo con propuestas de la colectividad para el debate en la interna frenteamplista. Como dio cuenta <em>El País</em>, los socialistas promovían un Impuesto a la Renta de las Actividades Económicas progresivo, replicar a escala nacional el plan ABC de la IM, e instrumentar un proceso de reducción de la jornada laboral para determinadas actividades.</p><p>En la administración pública, Zunino trabajó en la Dirección de Energía del Ministerio de Industria, Energía y Minería, y antes en el Instituto Nacional de Estadística (INE), donde además de su rol técnico como analista fue presidente de la Asociación de Empleados de Estadística y Censo. En el plano sindical, además, fue secretario de Relaciones Internacionales de la Confederación de Organizaciones de Funcionarios del Estado (COFE), que nuclea a los distintos colectivos de funcionarios.</p><p>Según reseña una nota de <em>La Diaria</em> de noviembre año 2011, los trabajadores del INE estaban enfrentados con la dirección del instituto y llegaron a declarar un preconflicto por el relevamiento del Censo 2011.</p><p>“Hubo fallas importantes a nivel de la conducción y planificación que desencadenaron que, a tres meses de lanzado el relevamiento, no se haya podido terminar y que se haya recurrido a la medida que desencadenó el preconflicto, que fue cuando se convocó de manera forzosa a todos los trabajadores permanentes de la institución para hacer las tareas de censistas”, dijo en ese momento.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 182,
  "type": "article"
}