{
  "url": "https://www.montevideo.com.uy/Noticias/Melania-Trump-defiende-en-su-libro-el-derecho-de-la-mujer-a-decidir-sobre-su-cuerpo-uc902159",
  "title": "Melania Trump defiende en su libro el derecho de la mujer a decidir sobre su cuerpo",
  "description": "A capa y espada                                    La postura de la ex primera dama sobre el aborto contrasta con la de su esposo, Donald Trump, en un tema clave del debate...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Melania-Trump-defiende-en-su-libro-el-derecho-de-la-mujer-a-decidir-sobre-su-cuerpo-uc902159",
    "https://www.montevideo.com.uy/Noticias/Melania-Trump-defiende-en-su-libro-el-derecho-de-la-mujer-a-decidir-sobre-su-cuerpo-uc902159?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902159="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201803/_W933_80/647868.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A capa y espada</p>\n                                    <h2>La postura de la ex primera dama sobre el aborto contrasta con la de su esposo, Donald Trump, en un tema clave del debate electoral.</h2>\n                                </div> \n                                <div>\n                              \t<p>La ex primera\ndama de Estados Unidos (EE. UU.) Melania Trump está a favor del derecho de las\nmujeres a decidir sobre su propio cuerpo, un tema en el centro del debate de la\ncampaña de cara a las elecciones del 5 de noviembre, según un adelanto de su\nlibro de memorias que saldrá a la venta el 8 de octubre.</p><p>El diario\nbritánico <em>The Guardian</em>, que publicó en exclusiva extractos de la obra\nliteraria, destaca la posición clara de Melania en relación con el aborto, que\ncontrasta con la ambigüedad sobre este tema mostrada por su esposo, el\nexpresidente Donald Trump, candidato presidencial republicano, durante la\ncampaña electoral.</p><p>“¿Por qué\nalguien que no sea la propia mujer debería tener el poder de determinar lo que\nhace con su propio cuerpo? El derecho fundamental de la mujer a la libertad\nindividual, a su propia vida, le otorga la autoridad de interrumpir su embarazo\nsi lo desea”, escribe la ex primera dama en su libro, por ahora titulado <em>Melania</em>.</p><p>La\nopinión de la tercera esposa de Trump y madre de su hijo menor, Barron, de 18\naños, contrasta también con la de gran parte del Partido Republicano, que\ndefiende restringir o prohibir los derechos reproductivos femeninos. “Restringir\nel derecho de una mujer a elegir si interrumpir un embarazo no deseado es lo\nmismo que negarle el control sobre su propio cuerpo. He llevado esta creencia\nconmigo durante toda mi vida adulta”, dice Melania en su publicación, según la\ninformación del citado medio.</p><p>A juicio\nde la ex primera dama, la decisión de interrumpir un embarazo debería dejarse\nen manos de la mujer y su médico por una cuestión de “sentido común”.</p><p>También\nescribe de las dificultades de las mujeres que deciden interrumpir un embarazo\ny subraya la importancia del “conocimiento, la seguridad y el consuelo” para la\npróxima generación.</p><p>“Cuando\nse enfrentan a un embarazo inesperado, las mujeres jóvenes experimentan\nfrecuentemente sentimientos de aislamiento y estrés significativo. Yo, como la\nmayoría de los estadounidenses, estoy a favor de la exigencia de que las\nmenores obtengan el consentimiento de los padres antes de someterse a un aborto”,\nmanifiesta Melania en sus memorias.</p><p>Tras\ndeclararse en una ocasión el presidente “más provida” que ha tenido EE. UU. y\nacusar falsamente a los demócratas de apoyar el aborto “después del nacimiento”,\nTrump ha dicho que no está a favor de prohibir totalmente la interrupción legal\ndel embarazo en el país y que acepta ciertas excepciones.</p><p>Hace solo\nuna semana Melania Trump, que no suele hablar con los medios, concedió una\nentrevista exclusiva a la cadena estadounidense Fox, la primera en dos años, en\nla que defendió la gestión de Trump al frente de la Casa Blanca entre 2017 y\n2021 y dijo que el país lo necesita de nuevo en la Casa Blanca.</p><p>A su\njuicio, el historial del presidente Joe Biden y de la vicepresidenta Kamala\nHarris (actual candidata demócrata para los comicios del 5 de noviembre) “habla\npor sí solo” y “no de una buena manera”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}