{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America--Hay-una-historia-que-escribir--dijo-Jorge-Fossati-previo-al-debut-de-Peru-uc891881",
  "title": "Copa América: “Hay una historia que escribir”, dijo Jorge Fossati previo al debut de Perú",
  "description": "Buenas vibras                                    El director técnico uruguayo se mostró “optimista” de cara al partido de su selección hoy a las 21:00 horas ante Chile en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America--Hay-una-historia-que-escribir--dijo-Jorge-Fossati-previo-al-debut-de-Peru-uc891881",
    "https://www.montevideo.com.uy/Deportes/Copa-America--Hay-una-historia-que-escribir--dijo-Jorge-Fossati-previo-al-debut-de-Peru-uc891881?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891881="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885392.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Buenas vibras</p>\n                                    <h2>El director técnico uruguayo se mostró “optimista” de cara al partido de su selección hoy a las 21:00 horas ante Chile en Texas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El uruguayo Jorge Fossati, director técnico de la\nselección peruana, se declaró “optimista” en cuanto a las opciones de sus\ndirigidos en la Copa América de Estados Unidos 2024, previo al debut ante\nChile, fijado para las 21:00 horas de este viernes en Arlington, Texas.</p><p>“Lo que me han dejado estos días es la gran actitud de\nlos muchachos y la gran concentración en los entrenamientos, con la idea de que\ncada día sea aprovechado. Es en lo que me apoyo para ser optimista”, comentó el\nentrenador en conferencia de prensa. </p><p>“Hay una historia que escribir y esperemos escribirla con\nmuy buena letra”, destacó el técnico en el AT&amp;T Stadium de Arlington,\nTexas, sede del encuentro por el Grupo A.</p><p>El choque llega con focos sobre el entrenador rival, el\nargentino Ricardo Gareca, quien en llevó a Perú al Mundial de Rusi 2018,\nrompiendo una ausencia de 36 años del combinado inca en la máxima cita del\nfútbol. “Es normal que en Perú se hable mucho de Ricardo y se le tenga muy\npresente, porque él hizo un gran trabajo al frente de la selección peruana. Él\nse ha ganado el respeto y el cariño de la afición, la prensa y los jugadores.\nEso a mí no me incomoda para nada”, resaltó el charrúa. “En el fútbol no\nhay enfrentamientos individuales: juega Perú contra Chile y lo demás es parte\ndel folclore”, agregó.</p><p>Fossati consideró que el grupo tiene en la campeona\nmundial Argentina a la gran favorita, pero que Chile, Canadá y el propio Perú\nestán en “un segundo escalón”, los tres con condiciones para avanzar a cuartos\nde final. </p><p>El DT contó que Christian Cueva y Bryan Reyna, que\nllegaban a la Copa América con dudas por problemas físicos, estarán\ndisponibles. “Gracias a Dios están los 26 a la orden. Obviamente que aquellos\nque han venido con más precauciones, porque así teníamos que llevarlos, no\nestán para un arranque desde el vamos desde el primer partido, pero están para\nentrar”, manifestó.</p><p>El experimentado delantero Paolo Guerrero, en tanto, dijo\nestar “muy feliz” de volver a la Copa América con Perú después de haberse\nperdido por lesión la edición de 2021.</p><p>“Yo veo un partido muy cerrado y un partido muy intenso”,\nindicó el centrodelantero sobre el clásico del Pacífico. “Nosotros, preparados\npara lo que se viene” concluyó.</p><p>AFP / FútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}