{
  "url": "https://www.elpais.com.uy/ovacion/futbol/lasarte-el-guino-de-ocampo-la-idea-que-comparte-con-bielsa-y-por-que-santander-puede-no-volver-a-nacional",
  "title": "Lasarte: el \"guiño\" de Ocampo, la idea que comparte con Bielsa y por qué Santander \"puede no volver\" a Nacional",
  "description": "El director técnico del tricolor habló sobre la lesión de Gonzalo Carneiro y se refirió a la fecha tentativa del arribo de Sebastián Coates al país. Martín Lasarte, director técnico de Nacional.Foto:...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/lasarte-el-guino-de-ocampo-la-idea-que-comparte-con-bielsa-y-por-que-santander-puede-no-volver-a-nacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/926fea3/2147483647/strip/true/crop/1133x551+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F30498a004daeb41c50d578ca1bd7%2F99ffef71-a1d2-487d-b04e-52f03037d0d8-fotor-2024071595152.jpg",
  "content": "<div>\n<h2>El director técnico del tricolor habló sobre la lesión de Gonzalo Carneiro y se refirió a la fecha tentativa del arribo de Sebastián Coates al país. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Martín Lasarte, director técnico de Nacional. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/730208f/2147483647/strip/true/crop/1133x779+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F30498a004daeb41c50d578ca1bd7%2F99ffef71-a1d2-487d-b04e-52f03037d0d8-fotor-2024071595152.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d3c67c/2147483647/strip/true/crop/1133x779+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F30498a004daeb41c50d578ca1bd7%2F99ffef71-a1d2-487d-b04e-52f03037d0d8-fotor-2024071595152.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/730208f/2147483647/strip/true/crop/1133x779+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc8%2F2e%2F30498a004daeb41c50d578ca1bd7%2F99ffef71-a1d2-487d-b04e-52f03037d0d8-fotor-2024071595152.jpg\" />\n</picture>\n<div>\n<figcaption>Martín Lasarte, director técnico de Nacional.</figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/martin-lasarte\">Martín Lasarte</a>, director técnico de <b>Nacional</b>, habló este lunes y reveló el pensamiento que comparte con <b>Marcelo Bielsa</b>, director técnico de la selección de Uruguay. También se refirió a Federico Santander y dijo que \"puede no volver\" al tricolor tras su viaje de urgencia hacia Paraguay por cuestiones familiares. </p><p>Al ser consultado por <i>#Minuto1</i> (<i>Carve Deportiva</i>) sobre el desempeño de la Celeste en la Copa América 2024, Lasarte respondió: \"No es lo mismo salir tercero que cuarto, Uruguay hizo una muy buena Copa América. Lo mejor de Uruguay fue en ela fase de grupos, por ahí los rivales ayudaban; el partido de Brasil fue de igual a igual, más allá de que hoy no tenga el mismo potencia o nivel que en otro momento. El partido ante Colombia en el primer tiempo fue igualado, el tema de la intensidad se está notando en muchos equipos como Canadá, Colombia y Argentina. Comparto el pensamiento de <b>Marcelo Bielsa</b> acerca de que Colombia con 10 cerró mucho los espacios para poder entrar y eso generó que tenga alguna posibilidad en el final\". </p><p>Respecto de <b>Santander</b>, quien de acuerdo a lo informado por el club el pasado miércoles <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-motivo-por-el-que-federico-santander-viajo-de-urgencia-a-paraguay-con-autorizacion-de-martin-lasarte\">viajó de urgencia a Paraguay</a> por un \"asunto familiar de suma urgencia\", Lasarte afirmó: \"La situación es tan delicada que uno tiene que pensar, sin disociarlo de la realidad humana (porque) como tercer o cuarto escalón está la parte deportiva. Dudo que la circunstancia sea favorable para <b>Nacional </b>para que pueda regresar; me da la sensación de que pueda haber alguna recomendación profesional de que permanezca muy cercano al hijo, tengo esa sensación de que de repente a Federico se le puede complicar para regresar; puede no volver\". </p><div>\n<p>\n</p><h3>El guiño de Brian Ocampo a Nacional</h3>\n<p></p>\n</div><p>Al ser consultado acerca de si tuvo la posibilidad de charlar con <b>Brian Ocampo</b> buscando un posible regreso a <b>Nacional</b>, <b>Lasarte</b> contestó: \"No hablé con <b>Brian Ocampo</b>, tampoco tenía muy clara cuál era la situación de él en la selección. No hablé, creo que no corresponde, más allá de lo que se comenta y se dice, a mí no me han dicho más que un comentario; él se ha comunicado con algún compañero haciéndole entrever su deseo de venir por un tiempo\". </p><p>De todas formas, aseguró que desde la dirigencia no le descartaron su nombre: \"Nadie lo descartó, es como una expresión de deseo de él, que al final se termina trasformando en una sensación agradable para todos, pero me parece que es un camino con una piedra en el camino. Él ha hecho algún guiño, y eso puede hacernos pensar que un tiempito no sería un paso atrás, sino tomar aire y fuerza otra vez para volver a Europa con otro porte desde lo físico, técnico y mental\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T12:53:46.369",
  "ttr": 100,
  "type": "article"
}