{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/terapia-del-calor-los-beneficios-para-pulmones-piel-corazon-y-mente-de-los-banos-de-sauna",
  "title": "Terapia del calor: los beneficios para pulmones, piel, corazón y mente de los baños de sauna",
  "description": "Álvaro Astasio Picado - The ConversationLos baños de sauna y otras terapias de calor similares tienen una larga historia, con raíces que se remontan a tiempos prehistóricos. De hecho, es una práctica...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/terapia-del-calor-los-beneficios-para-pulmones-piel-corazon-y-mente-de-los-banos-de-sauna"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e94f190/2147483647/strip/true/crop/1980x963+0+148/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F38%2F9ae11b644912894ff1d01ef4ffbd%2Fsauna.jpg",
  "content": "<div>\n<p><b><i>Álvaro Astasio Picado - The Conversation</i></b><br />Los <b>baños de sauna</b> y otras <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/terapia-del-calor-sauna-hidromasaje-almohadilla-termica-y-como-afectan-las-altas-temperaturas-a-los-musculos\">terapias de calor</a> similares tienen una larga historia, con raíces que se remontan a tiempos prehistóricos. De hecho, es una práctica profundamente arraigada en varias culturas, incluidas las tradiciones de la antigua Roma, Japón, Turquía y Finlandia.</p><p>Los <b>antiguos romanos</b> son famosos por sus sofisticadas casas de baños: <b>las termas</b>. Contaban con complejos sistemas de calefacción por suelo radiante (los hipocaustos), lo que demuestra un conocimiento avanzado de los beneficios terapéuticos del calor. En Japón, los onsen (aguas termales naturales) y los sento (baños públicos) se han utilizado durante siglos como lugares de baño comunitarios. Se consideran importantes para la higiene, la relajación y la salud.</p><p>También el <b>baño turco, o hamán</b>, está profundamente arraigado en la cultura turca. Evolucionado a partir de las tradiciones de los baños romanos, brinda un ambiente cálido y húmedo que se cree que purifica el cuerpo y el alma.</p><div>\n<p>\n</p><h3>¿Seco o húmedo?</h3>\n<p></p>\n</div><p>El sauna es una actividad que se <b>caracteriza</b> por la <b>exposición a altas temperaturas</b>, a menudo <b>seguida de un enfriamiento rápido</b>. Esta práctica ha ganado atención por sus posibles beneficios para la salud, respaldados por múltiples investigaciones científicas, como veremos en este artículo.</p><p>Pero antes hay que aclarar las <b>diferencias</b> entre las <b>sauna seco y de vapor</b>. Las primeras normalmente funcionan a temperaturas altas (alrededor de 70-100 °C) con una humedad muy baja (10-20 %). Este tipo de calor seco puede promover una sudoración abundante y ser tolerable solo en cortos períodos de tiempo.</p><p>Por su parte, los <b>saunas de vapor</b> o húmedos funcionan a temperaturas más bajas (40-50 °C) y una humedad de hasta el 100 %. Este entorno puede ser <b>más intenso</b> para el <b>sistema respiratorio</b> y la piel debido al aire denso y cálido, por lo que deben tener cuidado los usuarios con sensibilidad al calor húmedo o problemas respiratorios crónicos.</p><div>\n<p>\n</p><h3>Bueno para el corazón, los pulmones y la mente</h3>\n<p></p>\n</div><p>En cuanto a los beneficios, en primer lugar debemos decir que los baños frecuentes pueden <b>reducir</b> las <b>probabilidades</b> de sufrir <b>muerte cardíaca súbita, enfermedad cardíaca coronaria</b> y <b>mortalidad cardiovascular</b>. Así, un estudio observó que los hombres que iban al sauna entre cuatro y siete veces por semana tenían un riesgo significativamente menor de padecer eventos cardiovasculares fatales en comparación con los que la usaban solo una vez cada siete días.</p><p>Además, el <b>calor induce vasodilatación</b>, mejorando el flujo sanguíneo y reduciendo la resistencia vascular. Un trabajo publicado en el \"American Journal of Hypertension\" vinculó la costumbre de ir a la sauna con un <b>menor riesgo de desarrollar hipertensión</b>.</p><p>A nivel respiratorio, se ha demostrado que el sauna mejora la función pulmonar y reduce los síntomas de afecciones como el asma y la bronquitis crónica. El calor y el vapor pueden ayudar a eliminar la mucosidad de las vías respiratorias y mejorar la respiración.</p><p>Por ejemplo, según una investigación publicada en \"Respiratory Medicine\", el baño de sauna mejora la capacidad vital forzada (cantidad total de aire exhalado con fuerza después de una inspiración profunda) y el volumen espiratorio forzado en el primer segundo (aire exhalado con fuerza durante el primer segundo de una espiración forzada) en personas con enfermedad pulmonar obstructiva.</p><p>Y, por último, también vemos <b>beneficios en la salud mental</b> y la <b>reducción del estrés</b>. El aumento de endorfinas y otras hormonas durante una sesión contribuye a la sensación de bienestar.</p><div>\n<p>\n</p><h3>Calor y vapor a flor de piel</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Sauna.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/52eaa35/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F9f%2Ffc8a10c640cfac6522bb94c7318d%2Fsauna.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3befeac/2147483647/strip/true/crop/2048x1365+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F9f%2Ffc8a10c640cfac6522bb94c7318d%2Fsauna.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/52eaa35/2147483647/strip/true/crop/2048x1365+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F9f%2Ffc8a10c640cfac6522bb94c7318d%2Fsauna.jpg\" />\n</picture>\n<div>\n<figcaption>Hay saunas de dos tipos: secos y húmedos.</figcaption><p>Foto: Nicole Zimmermann/Flickr.</p></div>\n</figure>\n</div><p>A estas alturas, quizá muchos lectores se estén preguntando qué pasa con la piel, el órgano más directamente expuesto al calor y la humedad, pero en este capítulo hay que hablar tanto de beneficios como de posibles perjuicios.</p><p>En el lado positivo, los baños de sauna aumentan la circulación sanguínea y promueven la sudoración, <b>ayudan</b> a <b>eliminar toxinas</b> e impurezas. Este proceso puede ayudar a mejorar la claridad y elasticidad cutáneas, lo que lo resultaría beneficioso para afecciones como el acné y para mantener la salud de la piel en general. Además, el calor puede relajar los poros, lo que permite una limpieza más profunda cuando se combina con rutinas adecuadas de cuidado.</p><p>En aquellas personas con afecciones de la piel, como eczema o psoriasis, ir al sauna puede tanto aliviar como exacerbar los síntomas. Se recomienda consultar con un médico para determinar la idoneidad.</p><p>En el lado negativo, la exposición prolongada al calor y la humedad es capaz de producir deshidratación y agravar afecciones como el eczema o la psoriasis, como ya hemos apuntado. En general, pasar demasiado tiempo en una sauna puede deteriorar la función de barrera de la piel, lo que provoca sequedad e irritación.</p><div>\n<p>\n</p><h3>Todos podemos disfrutarlo, con algunas excepciones</h3>\n<p></p>\n</div><p>¿Y para quiénes son recomendables? La <b>mayoría de los adultos sanos</b> pueden disfrutar de estos baños. En general, también se consideran seguros para personas con afecciones cardiovasculares estables, siempre que sea bajo la guía adecuada y sin exceder los límites de tiempo recomendados.</p><p>Hay <b>excepciones</b>: no se aconsejan para <b>personas con angina inestable</b>, <b>infarto de miocardio</b> reciente o <b>enfermedades graves de las válvulas cardíacas</b>. El calor intenso puede agravar estas afecciones y plantear riesgos.</p><p>De igual forma, aunque existe cierto debate, <b>se suele recomendar</b> que las mujeres <b>embarazadas eviten el sauna</b>, especialmente durante el primer trimestre, debido a los riesgos de hipertermia (temperatura corporal demasiado elevada) para el feto.</p><p>Además, en los casos de deshidratación e intolerancia al calor, el sauna puede provocar una peligrosa pérdida de líquidos a través de la sudoración. Es fundamental mantenerse hidratado y limitar las sesiones a las duraciones recomendadas (normalmente de 10 a 20 minutos).</p><p>En conclusión, el baño de sauna ofrece numerosos beneficios, en particular para la salud cardiovascular y respiratoria, y puede ser una práctica valiosa para mantener un estilo de vida saludable. Sin embargo, es esencial tener en cuenta las condiciones de salud individuales y consultar con un especialista si existen inquietudes o contraindicaciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-finlandes-y-una-rusa-campeones-mundiales-de-sauna\">\nUn finlandés y una rusa, campeones mundiales de sauna\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/terapias-personalizadas-los-spa-mas-caros-del-mundo-ofrecen-tratamientos-con-cristales-y-oro\">\nTerapias personalizadas: los spa más caros del mundo ofrecen tratamientos con cristales y oro\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-23T07:30:00.254",
  "ttr": 199,
  "type": "article"
}