{
  "url": "https://www.elpais.com.uy/mundo/putin-cada-vez-mas-aislado-viaja-a-corea-de-norte-para-reforzar-su-alianza-estrategica-con-kim",
  "title": "Putin, cada vez más aislado, viaja a Corea de Norte para reforzar su alianza estratégica con Kim",
  "description": "Estados Unidos y la OTAN observan con “preocupación” el viaje a la península El canciller ucraniano, Dmytro Kuleba, aludió al nuevo encuentro como un “romance solitario entre Putin y Kim”.",
  "links": [
    "https://www.elpais.com.uy/mundo/putin-cada-vez-mas-aislado-viaja-a-corea-de-norte-para-reforzar-su-alianza-estrategica-con-kim",
    "https://www.elpais.com.uy/mundo/putin-cada-vez-mas-aislado-viaja-a-corea-de-norte-para-reforzar-su-alianza-estrategica-con-kim?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0277a28/2147483647/strip/true/crop/2500x1215+0+225/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F13%2F479928f048169cdf89bd2726a4a0%2Fafp-33uw2lm-15238579.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br />El presidente ruso, <a href=\"https://www.elpais.com.uy/mundo/cumbre-de-la-paz-en-ucrania-se-celebra-en-suiza-con-mas-de-cien-paises-y-sin-invitacion-a-rusia\" target=\"_blank\"><b>Vladímir Putin</b></a>, viajará hoy martes a <b>Corea del Norte</b> para sellar una <b>alianza estratégica </b>con el dictador <b>Kim Jong-un</b>, uno de los dirigentes que más ha apoyado al <b>Kremlin </b>en su guerra en <b>Ucrania</b>.</p><p>“De la visita del presidente de <b>Rusia </b>a Corea del Norte esperamos buenos resultados. La visita está bien preparada. Habrá resultados”, dijo Serguéi Narishkin, jefe del<b> Servicio ruso de Espionaje Exterior</b> (SVR), a la agencia TASS</p><p>Por su lado, el asesor diplomático de Putin, <b>Yuri Ushakov</b>, presentó el viaje como un evento importante para ambos países. “Se firmarán varios documentos”, entre los que habrá “documentos importantes, muy significativos”, dijo.</p><p>El <b>Kremlin </b>adelantó que, aunque aún se encuentra en estado de preparación, <b>Rusia y Corea del Norte </b>esperan firmar durante la visita de Putin un acuerdo de asociación estratégica que sustituya a los firmados en 1961, 2000 y 2001. El documento se modificará para adaptarlo a una “profunda evolución de la situación <b>geopolítica mundial </b>y regional”, señaló Ushakov.</p><p>“Las relaciones entre Rusia y Corea del Norte tienen un carácter amistoso y de buena vecindad. Por supuesto, éstas se han desarrollado muy activamente en los últimos años”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin y Kim Jong-un\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d177a69/2147483647/strip/true/crop/7332x5050+0+0/resize/1440x992!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fac%2F888ab821456eab0ff021ae6e352a%2Fimagen-afp-33v48jk.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5a151f/2147483647/strip/true/crop/7332x5050+0+0/resize/2880x1984!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fac%2F888ab821456eab0ff021ae6e352a%2Fimagen-afp-33v48jk.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d177a69/2147483647/strip/true/crop/7332x5050+0+0/resize/1440x992!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fac%2F888ab821456eab0ff021ae6e352a%2Fimagen-afp-33v48jk.jpg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin y Kim Jong-un.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Autoritarios”</h3>\n<p></p>\n</div><p>El secretario general de la <b>OTAN</b>, Jens Stoltenberg, afirmó que la visita de Putin a Corea del Norte muestra cuán necesitada está Rusia del apoyo de líderes autoritarios para llevar a cabo su ofensiva en Ucrania.</p><p>“Demuestra lo dependiente que es ahora el presidente Putin, y Moscú, de países autoritarios de todo el mundo”, afirmó Stoltenberg ante la prensa en <b>Washington </b>tras un discurso en el centro de reflexión Wilson Center. “Sus amigos más cercanos y los mayores partidarios del esfuerzo bélico ruso -guerra de agresión- (son) Corea del Norte, Irán y China”, dijo Stoltenberg.</p><p>Preguntado por las medidas que podría tomar la OTAN, Stoltenberg respondió que “ya hay muchas sanciones contra Corea del Norte, el problema es que Rusia viola ahora esas sanciones”.</p><p>Stoltenberg dijo que Corea del Norte ya ha entregado un millón de proyectiles a Rusia. “Ese flujo de armas continúa”, afirmó. “Los vemos cargar vagones de ferrocarril y después cruzar la <b>frontera entre Corea del Norte y Rusia</b>”, aseguró.</p><p>El secretario general de la OTAN afirmó que es necesario un flujo permanente de <b>armamento occidental </b>para conseguir la paz en <b>Ucrania</b>, a la vez que hizo un llamado para “hacer pagar a China” por su apoyo a Rusia.</p><p>“Puede parecer una paradoja, pero el camino hacia la paz implica más armas para Ucrania”, dijo Stoltenberg.</p><p>Stoltenberg, que pronto dejará su puesto al frente de la OTAN, llegó a Washington para ajustar detalles de cara a la próxima cumbre de la alianza, que se realizará en la capital estadounidense en julio en el marco de su 75º aniversario.</p><p>Por su lado, el canciller ucraniano, <b>Dmytro Kuleba</b>, aludió a un “romance solitario entre Putin y Kim”. “El mejor modo de responder a él es continuar reforzando la coalición diplomática para una paz justa y duradera en Ucrania y entregar más (...) munición a Ucrania”, dijo Kuleba a la AFP.</p><p>La Casa Blanca afirmó que Estados Unidos está “preocupado” por el acercamiento entre Rusia y Corea del Norte. “Lo que nos preocupa es la profundización de la relación entre estos dos países”, dijo el portavoz del Consejo de Seguridad Nacional, <b>John Kirby</b>.</p><p>La razón de esa inquietud, según detalló, no es solo “el impacto que va a tener en el pueblo ucraniano, porque los misiles balísticos norcoreanos siguen siendo utilizados para atacar objetivos ucranianos, sino porque podría haber cierta reciprocidad que podría afectar a la seguridad en la península coreana”.</p><p>Kirby apuntó que la presión internacional contra Rusia por la guerra en Ucrania está dando frutos: “ahí lo tienen (a Putin) en Pionyang, intentando conseguir más material de los norcoreanos”, señaló.</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5f11289/2147483647/strip/true/crop/1200x737+0+0/resize/1200x737!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F14%2Fc8eb7cd846dc8ce0fcb0ed5f6063%2Fafp-34lf7uc-16493480.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f60ef3f/2147483647/strip/true/crop/1200x737+0+0/resize/2400x1474!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F14%2Fc8eb7cd846dc8ce0fcb0ed5f6063%2Fafp-34lf7uc-16493480.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5f11289/2147483647/strip/true/crop/1200x737+0+0/resize/1200x737!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F14%2Fc8eb7cd846dc8ce0fcb0ed5f6063%2Fafp-34lf7uc-16493480.jpg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Siguiente parada, Vietnam</h3>\n<p></p>\n</div><p>Según el Kremlin, Putin llegará hoy a <b>Pyongyang</b>, la capital de Corea del Norte, donde asistirá a un concierto en su honor.</p><p>Estará acompañado del canciller <b>Serguéi</b> <b>Lavrov</b>, del ministro de Defensa, <b>Andrei Belousov</b>; de dos vice primeros ministros y del jefe de la agencia espacial rusa, Roscosmos.</p><p>Putin, que es objeto de una orden de arresto internacional de la Corte Penal Internacional, ha reducido sus viajes al extranjero, pero ha realizado algunos desplazamientos para visitar a aliados clave, como China.</p><p>Tras visitar Corea del Norte, Putin viajará a <b>Vietnam</b>, este miércoles y jueves.</p><p>El viaje a Corea de Norte tiene lugar nueve meses después de que Putin recibiera a Kim en el<b> Extremo Oriente </b>ruso, donde ambos se cubrieron de elogios, pero no cerraron -al menos de forma oficial- ningún acuerdo.</p><p>Las potencias occidentales, <b>Corea del Sur</b> y Ucrania acusan a Corea del Norte de enviar armas a Rusia, en violación de las sanciones impuestas por la ONU a Corea del Norte.</p><p>Estados Unidos y Corea del Sur afirman que, a cambio, Rusia proporcionó ayuda a Corea del Norte para su programa de satélites y envió ayuda para hacer frente a la escasez alimentaria del país.</p><div>\n<p>\n</p><h3>“Hermanos de armas”</h3>\n<p></p>\n</div><p>En marzo, Rusia utilizó su derecho de veto en el Consejo de Seguridad de la ONU para poner fin al sistema de seguimiento de las sanciones impuestas a Corea del Norte, que fueron instauradas sobre todo por el programa nuclear del régimen de Kim.</p><p>El miércoles pasado, Kim ensalzó los lazos “inquebrantables, de hermanos de armas” entre Corea del Norte y Rusia, que datan de la época de la Unión Soviética.</p><p>Kim ya afirmó en septiembre de 2023, durante un viaje a Rusia, que los vínculos con Moscú son la “prioridad número uno” de su país.</p><p>Algunos analistas también advirtieron que los ensayos y la producción de misiles de artillería y crucero por parte de Corea del Norte se habían intensificado, que podrían acabar siendo suministrados a Rusia, para que los utilice en su ofensiva en Ucrania.</p><div><div>\n<p>\n</p><h3>Prima de Putin en el gobierno</h3>\n<p></p>\n</div><p>Vladimir Putin nombró ayer lunes a 12 nuevos viceministros de Defensa, entre ellos a una prima suya, en el marco de una purga de generales y altos cargos de Defensa. Entre los doce viceministros nombrados figura Anna Tsiviliova, prima de Putin, sobre la que pesan sanciones europeas. Tsiviliova tendrá a cargo la ayuda social y vivienda de los militares. Putin lanzó en las últimas semanas una restructuración de la plana mayor de sus Fuerzas Armadas, cuestionadas por sus niveles de corrupción e ineficiencia en momentos en que busca dar nuevo impulso a su guerra en Ucrania. Esta limpieza en las altas esferas castrenses ha impulsado la llegada de tecnócratas al frente de la maquinaria de guerra del Kremlin. El ministro de Defensa, Serguéi Shoigú, fue remplazado en mayo por un economista sin experiencia militar, Andréi Belóusov.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Vista del Kremlin, en Moscú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8528f3d/2147483647/strip/true/crop/1020x649+0+0/resize/1020x649!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F25%2F62b79ab2ab767.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7349427/2147483647/strip/true/crop/1020x649+0+0/resize/2040x1298!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F25%2F62b79ab2ab767.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8528f3d/2147483647/strip/true/crop/1020x649+0+0/resize/1020x649!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F25%2F62b79ab2ab767.jpeg\" />\n</picture>\n<div>\n<figcaption>Vista del Kremlin, en Moscú.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Para el jefe de la OTAN, China debe “pagar” por su apoyo a Rusia</h3>\n<p></p>\n</div><p>El secretario general de la alianza atlántica OTAN, Jens Stoltenberg, dijo que el presidente chino,<b> Xi Jinping</b>, “intenta transmitir la impresión” de que en la guerra en Ucrania “está sentado en el asiento de atrás, para así evitar sanciones y mantener el comercio funcionando”.</p><p>“Pero la realidad es que China está alimentando el mayor conflicto armado en Europa desde la Segunda Guerra Mundial, y al mismo tiempo, quiere mantener buenas relaciones con Occidente”, afirmó.</p><p>“<b>Pekín </b>no puede tener ambas cosas. En algún punto -y a menos que China cambie su rumbo- los aliados deben hacerle pagar un precio. Debería haber consecuencias”, aseguró el jefe de la alianza.</p><p>La OTAN, con Estados Unidos a la cabeza, critica la ayuda a la campaña militar rusa de China y sus empresas, que proveen componentes y equipos para la reconstrucción y mantenimiento del sector de defensa de Moscú.</p><p>China estuvo ausente el fin de semana en Suiza para una cumbre por un acuerdo de paz en Ucrania, promovida por el presidente Volodimir Zelenski, quien reafirmó el pedido de que Rusia retire sus tropas del territorio para poner fin al conflicto.</p><p>Stoltenberg destacó que la OTAN asumirá el apoyo militar de Occidente a Ucrania, hasta ahora comandado por Washington, para consolidarlo mejor a largo plazo, cuando faltan menos de cinco meses para las presidenciales en Estados Unidos.</p><p>Según diplomáticos de la OTAN, esto busca asegurar que la ayuda militar no sea interrumpida por una decisión de la Casa Blanca en caso de una victoria del expresidente republicano <b>Donald Trump</b>, quien ha dicho que quiere poner fin a la guerra.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/grupo-de-las-siete-grandes-democracias-mas-ricas-del-mundo-anuncia-plan-millonario-para-ayudar-a-ucrania\">\nGrupo de las siete grandes democracias más ricas del mundo anuncia plan millonario para ayudar a Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-afirma-que-si-china-dejara-de-apoyar-a-rusia-tendria-un-impacto-importante-en-la-guerra-con-ucrania\">\nEE.UU. afirma que si China dejara de apoyar a Rusia, tendría un impacto \"importante\" en la guerra con Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina-primer-pais-latinoamericano-en-unirse-a-grupo-de-contacto-para-defensa-de-ucrania-que-lidera-ee-uu\">\nArgentina, primer país latinoamericano en unirse a Grupo de Contacto para Defensa de Ucrania que lidera EE.UU.\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cumbre-del-g7-cierra-filas-en-apoyo-a-ucrania-critica-a-venezuela-y-advierte-a-china-por-comercio-desleal\">\nCumbre del G7 cierra filas en apoyo a Ucrania, critica a Venezuela y advierte a China por \"comercio desleal\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T06:40:01.572",
  "ttr": 290,
  "type": "article"
}