{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/milei-volvio-a-agraviar-a-pedro-sanchez-y-espana-por-primera-vez-en-su-historia-retiro-a-su-embajadora-en-buenos-aires/",
  "title": "Milei volvió a agraviar a Pedro Sánchez, y España, por primera vez en su historia, retiró a su embajadora en Buenos Aires",
  "description": "Una nueva tanda de agravios del presidente argentino, Javier Milei, a su par español, Pedro Sánchez, profundizó un poco más la crisis diplomática entre los dos países. Este martes, en una entrevista con LN+,...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/milei-volvio-a-agraviar-a-pedro-sanchez-y-espana-por-primera-vez-en-su-historia-retiro-a-su-embajadora-en-buenos-aires/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/milei-volvio-a-agraviar-a-pedro-sanchez-y-espana-por-primera-vez-en-su-historia-retiro-a-su-embajadora-en-buenos-aires/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/milei_AFP__20__SpainPolitics_article_main.jpg?r=UO4Z112q2NmfWsqc",
  "content": "<div>\n    <p>Una nueva tanda de agravios del presidente argentino, Javier Milei, a su par español, Pedro Sánchez, profundizó un poco más la crisis diplomática entre los dos países.</p>\n<p>Este martes, en una entrevista con LN+, el mandatario ultraderechista argentino <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/5/tras-el-pedido-del-gobierno-espanol-javier-milei-no-se-disculpara-con-pedro-sanchez-afirmo-el-vocero-presidencial-argentino/\">no sólo no se disculpó ni se rectificó de sus dichos del domingo contra Sánchez y su esposa</a>, sino que sumó a la escalada.</p>\n<p>“[Sánchez] es tan fatalmente arrogante que sobre un problema personal, en una frase que no tenía nombres, se sintió aludido. Entonces el problema es del señor Pedro Sánchez, y a partir de ahí hace una escalada diplomática absolutamente sin sentido”, prosiguió el presidente argentino. “¿Acaso él se cree que es el Estado? Eso es bien totalitario, es bien de socialista”, expresó Milei.</p>\n<p>Además, tras conocer la decisión española de retirar a la embajadora en Buenos Aires, un hecho que no tiene precedentes en la historia de las relaciones entre ambos países, Milei expresó: “Es un disparate propio de un socialista arrogante”.</p>\n<p>Unas horas antes, desde Madrid, el ministro de Relaciones Exteriores, José Manuel Albares, luego de anunciar el retorno a España de la diplomática, agregó: “España no escala [la crisis diplomática]: responde”.</p>\n<p>La medida anunciada este martes por Albares es la tercera que adopta la diplomacia española respecto del gobierno argentino en los últimos dos días: primero se hizo la llamada a consultas a la embajadora española en Buenos Aires; luego, la convocatoria al embajador argentino en Madrid; y finalmente se produjo la retirada definitiva de la máxima responsable de la legación diplomática española. Lo que se descarta por completo, según fuentes gubernamentales que hablaron con <em>El País</em> de Madrid, es la ruptura de relaciones con Argentina.</p>\n<p>Albares subrayó que España quiere mantener las mejores relaciones con Argentina, pero destacó la gravedad de los dichos de Milei: un jefe de Estado extranjero que acude a la capital de otro país para “insultar a sus instituciones” y protagonizar una “injerencia flagrante en sus asuntos internos”, vulnerando “principios básicos de las relaciones internacionales”. Se trata, dijo Albares, “de un caso único del que no existen precedentes”.</p>\n<p>El ministro recordó que, a pesar de que Milei no pidió reunirse ni con Sánchez ni con el rey durante su visita del fin de semana a Madrid, algo insólito en un jefe de Estado latinoamericano que acaba de asumir el poder, el gobierno brindó apoyo a su visita, autorizando que el avión de la presidencia argentina aterrizara en una base aérea de Madrid y garantizando su seguridad. Una cortesía a la que Milei, en palabras de Albares, respondió con un “ataque frontal” a sus anfitriones y un “asalto a la buena fe y la hospitalidad”.</p>\n<p>Consultado sobre qué actitud tomará el gobierno español si, como anunció el propio Milei, retorna a España el 21 de junio para recibir el premio que le concedió el <em>think tank</em> liberal Juan de Mariana, el jefe de la diplomacia española se limitó a responder: “Analizaremos en detalle qué tipo de visita quiere hacer”.</p>\n<p>El gobierno español no puede impedir que Milei retorne a Madrid, porque los ciudadanos argentinos no necesitan visado y, además, como jefe de Estado en ejercicio, el libertario tiene inmunidad, pero el gobierno español podría decidir no darle las facilidades que le brindó en su primera visita.</p>\n<p>Sobre este tema se expresó Milei, quien, en su cuenta de X, volvió a atacar a Sánchez. “Vamos a ver hasta dónde le llega el totalitarismo en sangre”, escribió Milei. “Yo viajaré a recibir el Premio Juan de Mariana... veremos si su gran complejo de inferioridad le permite que los liberales españoles puedan galardonarme en persona”, agregó el presidente argentino, quien en todo momento negó que lo que está pasando sea una crisis diplomática.</p>\n<p>En la misma línea, la canciller argentina, Diana Mondino, intentó bajarle el tono a la cuestión, a la que calificó de “una anécdota”, un asunto “interno y político” que no puede afectar la relación entre ambas sociedades. “Es una anécdota que tenemos con España”, indicó este martes la ministra en un encuentro empresarial, según informó <em>eldiarioar.com</em>.</p>\n<p>La jefa de la diplomacia argentina, que calificó el asunto de “un tema estrictamente interno y político”, dijo que “la relación personal que pudiera haber entre los líderes de un país [Javier Milei y Pedro Sánchez] no puede ni debe afectar la relación entre la sociedad, la comunidad”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-21T23:17:40+00:00",
  "ttr": 145,
  "type": "article"
}