{
  "url": "https://www.montevideo.com.uy/Deportes/NBA-Los-Pacers-eliminaron-a-los-Knicks-y-los-Wolves-a-los-Nuggets-ambos-a-domicilio-uc888804",
  "title": "NBA: Los Pacers eliminaron a los Knicks y los Wolves a los Nuggets, ambos a domicilio",
  "description": "Desventaja de localía                                    El equipo de Indiana fue aplastante en New York y el de Minnesota remontó 20 puntos en Denver ante los últimos...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/NBA-Los-Pacers-eliminaron-a-los-Knicks-y-los-Wolves-a-los-Nuggets-ambos-a-domicilio-uc888804",
    "https://www.montevideo.com.uy/Deportes/NBA-Los-Pacers-eliminaron-a-los-Knicks-y-los-Wolves-a-los-Nuggets-ambos-a-domicilio-uc888804?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888804="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881988.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Desventaja de localía</p>\n                                    <h2>El equipo de Indiana fue aplastante en New York y el de Minnesota remontó 20 puntos en Denver ante los últimos campeones.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>Con una incuestionable prueba de fuerza en el Madison Square Garden, los\nIndiana Pacers fundieron este domingo el motor de unos New York Knicks lastrados\npor los problemas físicos, y los arrollaron 130-109 en el séptimo partido de\nlas semifinales de conferencia para citarse con los Boston Celtics en las\nfinales del Este de la NBA.</p><p>El equipo local siempre había defendido su campo en esta serie. Hasta este\ndomingo, cuando Tyrese Haliburton dirigió con 26 puntos y seis triples la gran\nactuación grupal de los Pacers, cuyo quinteto titular acabó con doble dígito en\nel goleo. Pascal Siakam y Andrew Nembhard metieron 20 puntos cada uno, Aaron\nNesmith 19 y el pívot Myles Turner 17.</p><p>Los Knicks acabaron fundidos tras una temporada de enorme intensidad física\ny mental, en la que saborearon la idea de regresar a las finales del Este por\nprimera vez desde 2000. Su líder, Jalen Brunson, el hombre que los llevó de la\nmano hasta este domingo, terminó retirándose por una fractura en una mano en el\ntercer cuarto, cuando había aportado 17 tantos y nueve asistencias. El mejor\nfue Donte DiVincenzo con 39 unidades.</p><p>El equipo de Indiana, sexto de la fase regular en el Este, comenzará a\ndisputar las finales el martes a las 21 horas de Uruguay en Boston frente a los\nCeltics, que fueron los mejores de la temporada con un saldo de 64 triunfos y\n18 derrotas.</p><p><strong>Los Wolves de atrás, para la historia</strong></p><p>En el otro partido dominguero, los Minnesota Timberwolves remontaron una\ndesventaja de 20 puntos para ganar 98-90 en Denver frente a los Nuggets, últimos\ncampeones de la NBA y segundos en la Conferencia Oeste, y volverán a disputar finales\nde conferencia después de 20 años.</p><div><p>En 2004 era el equipo de Kevin Garnett. Ahora\nes el de Anthony Edwards y del dominicano Karl Anthony Towns, que se enfrentará\na partir de este miércoles a las 21:30 a los Dallas Mavericks del esloveno Luka\nDoncic, que eliminaron a los Oklahoma City Thunder, primeros cabezas de serie.</p><p>\nLos Nuggets, que el año pasado conquistaron el\nprimer anillo de su historia, se despiden de los playoffs tras desperdiciar una\nventaja de 58-38 al comienzo del tercer cuarto, pese a 34 puntos, 19 rebotes y\nsiete asistencias del serbio Nikola Jokic.</p><p>\nAbajo 15 puntos al descanso, los Wolves obraron la\nmejor remontada de siempre en un séptimo partido de una serie de playoffs.\nMejoraron la marca lograda por última vez por los Golden State Warriors, cuando\nse repusieron tras irse con desventaja de 11 al descanso largo.</p><p>\nEl dominicano Karl Anthony Towns marcó la\ndiferencia en Denver con un doble-doble de 23 puntos y 12 rebotes, a los que\nañadió dos asistencias, dos robos y un tapón. Le apoyaron Jaden McDaniels con 23 unidades en una\nnoche en la que Anthony Edwards sufrió para encontrar ritmo, pero acabó al alza\ncon 16 puntos, ocho rebotes y siete asistencias.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}