{
  "url": "https://www.elpais.com.uy/mundo/israel-lanza-misiles-contra-iran-como-represalia-bombardeo-del-ejercito-alcanza-a-la-provincia-de-isfahan",
  "title": "Israel lanza misiles contra Irán como represalia; bombardeo del ejército alcanza a la provincia de Isfahán",
  "description": "Israel lanzó durante la madrugada de este viernes varios misiles contra Irán en represalia por el ataque sufrido el pasado sábado, dijo un alto funcionario estadounidense a la cadena ABC.",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-lanza-misiles-contra-iran-como-represalia-bombardeo-del-ejercito-alcanza-a-la-provincia-de-isfahan",
    "https://www.elpais.com.uy/mundo/israel-lanza-misiles-contra-iran-como-represalia-bombardeo-del-ejercito-alcanza-a-la-provincia-de-isfahan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4239cc0/2147483647/strip/true/crop/6000x2917+0+367/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2F6a%2F40907e7942c5a1edf23481b1d9fe%2Fimagen-afp-34pf68h-16726010.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la pasada madrugada, <b>Israel </b>lanzó un ataque con varios <b>misiles contra Irán</b>, en <a href=\"https://www.elpais.com.uy/mundo/netanyahu-advierte-que-nadie-le-impondra-a-israel-que-decision-tomar-sobre-su-respuesta-a-iran\" target=\"_blank\">represalia por el bombardeo del pasado sábado sobre suelo israelí</a>. El <b>ataque israelí </b>ocurrió en la <b>provincia de Isfahán</b>, según confirmaron funcionarios de la Administración del presidente de Estados Unidos, <b>Joe Biden</b>, citados por ABC.</p><p>Los misiles israelíes han impactado la provincia de Isfahán, donde se encuentra Natanz, una zona donde está ubicada una de las <b>instalaciones nucleares de Irán</b>, de acuerdo a Fox, una fuente militar le dijo a la cadena estadounidense que el ataque fue “limitado”.</p><p>La televisión estatal iraní informó esta madruga de “<b>fuertes explosiones</b>” en la provincia central de Isfahan, que atribuyó al <b>derribo de drones </b>por parte de las defensas aéreas del país. “Los fuertes sonidos que se han escuchado en varias zonas de Irán se deben al derribo de micro vehículos aéreos desconocidos por parte de los sistemas de defensa”, indicó la televisión estatal.</p><p>Por su parte, la agencia estatal iraní <b>IRNA </b>informó de que se han activado las defensas aéreas en “varias provincias”, después de que se escuchasen “fuertes explosiones” en el centro del país.</p><p>La agencia Mehr, por su parte, compartió un vídeo en el que supuestamente se observan las defensas aéreas disparando durante la noche.</p><p>En medio de la confusión sobre lo que estaba sucediendo, las autoridades de Irán de aviación suspendieron los vuelos en al menos tres ciudades del país, entre ellas Teherán y su aeropuerto internacional.</p><p>En<b> Estados Unidos </b>un alto funcionario dijo a la ABC que Israel lanzó en la madrugada del viernes varios misiles contra Irán.</p><div>\n<figure>\n<picture>\n<img alt=\"Teherán: el presidente iraní Raisí observando un desfile militar el pasado miércoles 17\" srcset=\"https://imgs.elpais.com.uy/dims4/default/042d6f8/2147483647/strip/true/crop/6207x4138+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fa3%2F732a43bf410d802aefec1c86a075%2Fafp-34ph3fe.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dcecddc/2147483647/strip/true/crop/6207x4138+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fa3%2F732a43bf410d802aefec1c86a075%2Fafp-34ph3fe.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/042d6f8/2147483647/strip/true/crop/6207x4138+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fa3%2F732a43bf410d802aefec1c86a075%2Fafp-34ph3fe.jpg\" />\n</picture>\n<div>\n<figcaption>Teherán: el presidente iraní Raisí observando un desfile militar el pasado miércoles 17</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El ataque del sábado de Irán a Israel fue en respuesta al bombardeo del consulado iraní en Damasco, en el que murieron siete miembros de la Guardia Revolucionaria.</p><p>El Gobierno de Israel había afirmado que respondería al ataque iraní, ante lo que Teherán ha subido el tono de sus advertencias y ha asegurado a su vez que tomará medidas ante una posible represalia israelí.</p><p>Irán avisó el jueves de que podría revisar su “doctrina nuclear” -que dictaba hasta ahora un uso exclusivamente civil de esta energía- si Israel amenaza con atacar sus centros atómicos.</p><p>Fuentes estadounidenses aseguraron a CNN que el ataque de Israel no estuvo dirigido contra instalaciones nucleares, algo que -de haber ocurrido- podría desencadenar una escalada de agresiones y una respuesta más dura de Irán.</p><p>También informaron de que hubo explosiones cerca del aeropuerto de Isfahán, que posiblemente hayan impactado en una base aérea de la zona.</p><p>Según dijo a NBC un alto funcionario estadounidense, Estados Unidos no estuvo involucrado en el ataque a Irán y, además, Israel notificó a Washington antes de llevarlo a cabo.</p><p>En enero de 2023, la ciudad de Isfahán ya sufrió un ataque cuando una serie de drones causaron graves daños a una fabrica de armamento. El ataque fue atribuido a Israel, aunque las autoridades israelíes nunca lo confirmaron.</p><p>El ataque se dio poco después que el ministro de Asuntos Exteriores de Irán, Hosein Amir Abdolahian, en una entrevista con CNN advirtiera a Israel de que no emprendiera ninguna acción militar contra su país o enfrentaría a una dura respuesta.</p><p>“En caso de que el régimen israelí se embarque nuevamente en asumir riesgos y medidas contra los intereses de Irán, la próxima respuesta nuestra será inmediata y al máximo nivel”, señaló Abdolahian.</p><p>El diplomático se encuentra en la Misión Permanente de Irán ante las Naciones Unidas, uno de los escasos lugares en los que se le permite permanecer en Estados Unidos, dadas las sanciones aplicadas a varios funcionarios de ese país.</p><p>Abdolahian dijo que esperaba sinceramente que Israel no repitiera “el atroz error anterior”, en referencia al aparente ataque israelí al complejo de la embajada de Irán en Damasco, Siria, en el que murieron siete oficiales iraníes y seis civiles. Aseguró que ha enviado un mensaje a la Casa Blanca en el que Irán ha reiterado que “si el régimen israelí comete el gran error, una vez más nuestra respuesta será decisiva, definitiva y lamentable para ellos”. <i>(EFE, AFP)</i></p><div>\n<figure>\n<picture>\n<img alt=\"El primer ministro israelí, Benjamín Netanyahu, en su visita la base aérea.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ddaefb/2147483647/strip/true/crop/1801x1200+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F0c%2F4033961b4cafba71817679523b5e%2Fb246385f7ff74fb83dd59677c57c8ffe545bb7c3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd55275/2147483647/strip/true/crop/1801x1200+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F0c%2F4033961b4cafba71817679523b5e%2Fb246385f7ff74fb83dd59677c57c8ffe545bb7c3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ddaefb/2147483647/strip/true/crop/1801x1200+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F0c%2F4033961b4cafba71817679523b5e%2Fb246385f7ff74fb83dd59677c57c8ffe545bb7c3.jpg\" />\n</picture>\n<div>\n<figcaption>El primer ministro israelí, Benjamín Netanyahu, en su visita la base aérea.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Israel está ante una “amenaza existencial”</h3>\n<p></p>\n</div><p>El primer ministro de Israel, Benjamín Netanyahu, instó ayer a la unidad y a la determinación contra la amenaza de Irán y en la guerra contra Hamás, en un discurso ofrecido ante los mandos del servicio de inteligencia exterior, el Mossad, y subrayó que el país se encuentra “bajo una amenaza existencial”.</p><p>“Las naciones colapsan principalmente desde dentro. No por presión externa, sino principalmente por división interna. La división interna debe desaparecer ahora porque estamos bajo una amenaza existencial y, bajo una amenaza existencial, las fuerzas se unen, no se dividen”, dijo Netanyahu, cuya popularidad en Israel está casi en sus niveles más bajos. Además, el pasado día 3 de abril, el ministro israelí del Gabinete de Guerra, Benny Gantz, pidió por primera vez desde el ataque de Hamás del 7 de octubre la celebración de comicios anticipados en septiembre, alegando la falta de confianza internacional y apoyo popular hacia el actual Gobierno de Netanyahu. El primer ministro pronunció estas palabras tras reunirse con el director del Mossad, David Barnea, y con el del jefe del servicio de inteligencia nacional (Shin Bet), Ronen Bar.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T06:50:03.751",
  "ttr": 175,
  "type": "article"
}