{
  "url": "https://www.elpais.com.uy/ovacion/futbol/su-rol-varini-y-el-futuro-asi-respondio-la-dirigencia-de-defensor-sporting-a-la-carta-de-renuncia-de-olivera",
  "title": "Su rol, Varini y el futuro: así respondió la dirigencia de Defensor Sporting a la carta de renuncia de Olivera",
  "description": "Su rol, Varini y el futuro: así respondió la dirigencia de Defensor Sporting a la carta de renuncia de Olivera. Foto: Archivo El País   Luego de la eliminación por Copa Libertadores, otro tema en la agenda...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/su-rol-varini-y-el-futuro-asi-respondio-la-dirigencia-de-defensor-sporting-a-la-carta-de-renuncia-de-olivera",
    "https://www.elpais.com.uy/ovacion/futbol/su-rol-varini-y-el-futuro-asi-respondio-la-dirigencia-de-defensor-sporting-a-la-carta-de-renuncia-de-olivera?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9580a81/2147483647/strip/true/crop/1920x933+0+234/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F75%2F746c90884949a28b5644975bc76f%2Fnicolas-olivera-2391400.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Su rol, Varini y el futuro: así respondió la dirigencia de Defensor Sporting a la carta de renuncia de Olivera. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d0cfaa9/2147483647/strip/true/crop/1862x1280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F75%2F746c90884949a28b5644975bc76f%2Fnicolas-olivera-2391400.jpg 1x, https://imgs.elpais.com.uy/dims4/default/de84808/2147483647/strip/true/crop/1862x1280+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F75%2F746c90884949a28b5644975bc76f%2Fnicolas-olivera-2391400.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d0cfaa9/2147483647/strip/true/crop/1862x1280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F75%2F746c90884949a28b5644975bc76f%2Fnicolas-olivera-2391400.jpg\" />\n</picture>\n<p>\n</p><figcaption>Su rol, Varini y el futuro: así respondió la dirigencia de Defensor Sporting a la carta de renuncia de Olivera. Foto: Archivo El País</figcaption><p></p>\n</figure>\n</div><div>\n<p>Luego de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/no-habra-duelo-de-uruguayos-por-copa-libertadores-defensor-sporting-cayo-por-penales-ante-puerto-cabello\">la eliminación</a> por <b>Copa Libertadores</b>, otro tema en la agenda sacude a <b>Defensor Sporting</b>. <b>Nicolás Olivera</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-desvinculo-a-nicolas-olivera-se-entero-por-la-prensa-y-es-el-segundo-idolo-que-deja-el-club\">presentó su renuncia</a> al cargo de Asesor Deportivo Institucional.</p><p>“A través de la prensa, he tomado conocimiento de que el cargo que desempeñaba, ahora lo realiza otro funcionario”, explicó Olivera en una sentida carta que envió a la directiva.</p><p>“Es difícil poder entender, que en mi amado y maravilloso club se haya perdido lo que nos destacaba por ser distintos, el ser una familia en la cual nos cuidábamos y respetábamos. Realmente para mí es muy pero muy triste y doloroso”, manifestó.</p><p>“Esta forma de proceder que han tenido para conmigo, apartándome y cortando todo tipo de comunicación, se viene gestando desde diciembre 2023”, denunció Olivera, agregó que no fue “partícipe de las decisiones a nivel deportivo” y apuntó a que la llegada al club de <b>Martín Varini </b>fue producto de un viaje suyo a Sevilla.</p><p>“<b>No esperábamos ni queremos la renuncia</b>. Nico es parte del club y queremos que siga vinculado. Tiene las puertas abiertas”, dijo a <i>Ovación</i> <b>Hugo Díaz</b>, vicepresidente de Defensor, y se refirió a lo que ocurrió a fines del año pasado cuando decidieron sobre la Secretaría Deportiva que integraban Olivera, Gerardo Miranda, Fernando Fadeuille y Fernando Morales. </p><p>“Sobre los últimos meses de 2023 empezamos a evaluar el rendimiento y llegamos a la conclusión de que el funcionamiento colectivo no era el esperado y volvíamos al sistema individual de responsabilidades”, explicó el directivo y desglosó que Morales quedó a cargo de la preparación física de juveniles, Fadeuille como responsable futbolístico de formativas y Miranda vinculado al primer equipo. </p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Olivera en el Estadio Luis Franzini de Defensor Sporting. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8d4f25/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F75%2F8a64a3b94b4c8de8ac60a0e1da29%2Fnicolas-olivera-2391399.jpg 1x, https://imgs.elpais.com.uy/dims4/default/92a72b8/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F75%2F8a64a3b94b4c8de8ac60a0e1da29%2Fnicolas-olivera-2391399.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8d4f25/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F75%2F8a64a3b94b4c8de8ac60a0e1da29%2Fnicolas-olivera-2391399.jpg\" />\n</picture>\n<p>\n</p><figcaption>Nicolás Olivera en el Estadio Luis Franzini de Defensor Sporting. Foto: Archivo El País</figcaption><p></p>\n</figure>\n</div><p>“<b>Estábamos viendo el rol de Nico que todavía no estaba muy definido</b>. Junto al presidente, <b>Alberto Ward</b>, nos reunimos con él durante dos horas, le dijimos que viera, en el tiempo que considerara, dónde quería ubicarse para aportar para el club y la respuesta fue la carta”, contó.</p><p>Otro de los temas que abordó Olivera en su carta fue el de la contratación de Varini como entrenador del primer equipo y su rol en ello. </p><p>Díaz dijo que \"él -Olivera- viajó a Sevilla por un tema personal y nos manifiesta que habló con Varini allá. El club decidió ir por Varini de forma independiente, desconociendo, al menos yo, de esas conversaciones. Quizás las gestiones se superpusieron pero con un buen fin, ambas intenciones apuntaban a lo mismo\", rescató el dirigente al que la carta del ídolo de Defensor invitó a reflexionar. </p><p>“<b>La carta está escrita con el corazón, con mucho sentimiento. Se manifiesta dolido y nos hace reflexionar.</b> Hay que intentar que regrese. Si dimos cosas por supuestos o las postergamos y lo lastimamos involuntariamente creo que eso lo tenemos que reconocer. No podemos ser tan necios de que una figura como Nico se sienta así y no pensar que tenemos responsabilidad”, acotó. </p><div>\n<p>\n</p><h3>Heber Silva Cantera: otro ídolo que dejó el club</h3>\n<p></p>\n</div><p>Tras casi 40 años en el club como jugador, entrenador y funcionario, dejó Defensor Sporting a fines de 2023. El Canario es el jugador más laureado de la institución y el de más presencias. </p><p>“Son situaciones diferentes. No tuvo nada que ver con esto. Él había pedido un año más que culminaba en diciembre y, por setiembre, había pedido si se le prorrogaba un año más y el presidente le había manifestado que no. Ya estaba resuelto y tenía que ver con su jubilación. Se dieron contemporáneas pero no tenían que ver una con otra”, sostuvo Hugo Díaz, vicepresidente.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-desvinculo-a-nicolas-olivera-se-entero-por-la-prensa-y-es-el-segundo-idolo-que-deja-el-club\">\nDefensor Sporting desvinculó a Nicolás Olivera: se enteró por la prensa y es el segundo ídolo que deja el club\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/no-habra-duelo-de-uruguayos-por-copa-libertadores-defensor-sporting-cayo-por-penales-ante-puerto-cabello\">\nNo habrá duelo de uruguayos por Copa Libertadores: Defensor Sporting cayó por penales ante Puerto Cabello\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-bernal-el-corazon-de-defensor-sporting-lo-que-no-lo-deja-dormir-tranquilo-y-su-idolo-de-la-celeste\">\nFacundo Bernal, el corazón de Defensor Sporting: lo que no lo deja dormir tranquilo y su ídolo de la Celeste\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T06:20:02.409",
  "ttr": 134,
  "type": "article"
}