{
  "url": "https://www.elobservador.com.uy/nota/milei-115-dias-en-el-laberinto-argentino--20244421500",
  "title": "Milei, 115 días en el “laberinto argentino”",
  "description": "A nadie escapa el descalabro económico y el agujero fiscal que el presidente argentino, Javier Milei, heredó del Kirchnerismo y aun “más allá”, diría Stanley Kubrick en su célebre alegoría sideral. Se trata,...",
  "links": [
    "https://www.elobservador.com.uy/nota/milei-115-dias-en-el-laberinto-argentino--20244421500",
    "https://www.elobservador.com.uy/nota/milei-115-dias-en-el-laberinto-argentino--20244421500/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711930617370.jpg?&cw=600&ch=365",
  "content": "<p>A nadie escapa el descalabro económico y el agujero fiscal que el presidente argentino, Javier Milei, heredó del Kirchnerismo y aun “más allá”, diría Stanley Kubrick en su célebre alegoría sideral. Se trata, pues, de un mal endémico de la economía argentina que se conjuga en dos factores devastadores: gasto público exorbitante y sistemático con emisión monetaria descomunal, lo que a menudo redunda en crisis inflacionarias recurrentes. Todo ello, sin parar durante 80 largos años.</p><div><p>Simon Kuznets, Nobel de Economía 1971, un estudioso del crecimiento, famoso entre otras cosas por haber inventado el PBI como herramienta de medición económica, decía que hay cuatro tipos de países: desarrollados, subdesarrollados, Japón y Argentina. Este es un tópico muy socorrido entre los profesores de Economía Internacional en las universidades de Estados Unidos, pero no por ello, menos acertado. Japón es una excepción, sostenía Kuznets, porque se levantó de la más absoluta catástrofe (varias invasiones, numerosas guerras, una guerra mundial, dos bombas atómicas) y en menos de medio siglo se convirtió en una de las primeras potencias del mundo. La contracara de esa excepción es la de Argentina, que de ser la segunda economía del planeta a principios del siglo xx, ha dilapidado toda esa prosperidad y crecimiento para ubicarse en un lugar bastante desdoroso del ranking económico mundial.</p><p>Gran parte de ello se debe a esa trampa, a ese bucle histórico (gasto-déficit-emisión-inflación), en que los argentinos se han pasado las últimas ocho décadas como en un eterno retorno nietzscheano. Es lo que el historiador especializado en economía Roberto Cortés Conde llama el “laberinto argentino”.</p><p>Con una herencia tan complicada, Milei por algún lado tenía que empezar; no hay dos opiniones al respecto: había que hacer un ajuste urgente y echar a andar un plan de estabilización económica.</p><p>Esto se puede hacer de dos maneras: con políticas gradualistas, o con una política de shock. Milei optó por lo segundo. Y ha sido un shock tan ultra ortodoxo que por dos meses provocó una caída fenomenal de la actividad económica, amén de las penurias que están pasando los sectores más vulnerables de la sociedad, donde el ajuste siempre aprieta de un modo particularmente feroz.   </p><p>Todo ello podría haberse evitado con una política gradualista, durante un tiempo más prolongado. Muchos en Argentina cuando se les habla de gradualismo, citan en defensa de Milei el “gradualismo de Macri”, que fracasó. Como si el “gradualismo de Macri” fuera el único posible. Pero al margen de los argumentos de índole político-económico, dadas las circunstancias, a esta altura, con más de 40% de pobres, no cabía otro tipo de ajuste que uno gradual.</p><p>Para ello, sin embargo, hace falta mucha capacidad de negociación, capacidad de diálogo, que no es precisamente lo que a Milei le sobra. Su naturaleza es ir al choque, no cree en el consenso, y entiende a la negociación política como una traición a “los argentinos de bien”; alcanzar los acuerdos necesarios para gobernar es para él mancharse con “la casta”. Es decir, la espina dorsal de la función política en democracia (negociar, presionar, ceder y consensuar) representa para Milei una actividad espuria.</p><p>Ante esta postura maximalista, que el presidente argentino combina además con su dogmatismo libertario, solo era dable esperar la “motosierra” y, que lejos de moderarse al llegar al poder, pisara el acelerador a fondo.</p><p>Con todo, no deja de sorprender, al menos un poco, tanta intransigencia hacia la casta; lo que le ha valido el naufragio en el Congreso del buque insignia de su gobierno, la interminable Ley Bases; y que su segundo proyecto más importante, el DNU –un mega decreto que entró en vigencia a fines de diciembre derogando la friolera de 366 leyes–, quedase ahora en terapia intensiva tras su rechazo en el Senado.</p><p>A su favor, empero, hay que reconocer que las únicas dos veces que la economía argentina creció a tasas importantes en estos 40 años de democracia fue después de un ajuste de shock –sin contar, desde luego, el rebote de la pandemia en 2021 y 2022–: primero fue el ajuste del gobierno de Carlos Menem en 1991 que, aunado al plan de convertibilidad, generó un período de crecimiento sostenido cercano al 6% hasta bien entrado el año 98. Y luego, el de Eduardo Duhalde en 2002, piloteado por su ministro de Economía, Jorge Remes Lenicov, que aunque durante el primer año tuvo un impacto devastador en los sectores bajos, deparó un crecimiento promedio del 7% hasta 2011, con algunos años donde llegó a crecer aun por encima del 9% y el 10%, o como gustaba de decir entonces Cristina Kirchner, “a tasas chinas”.</p><p>Pero volvemos a lo mismo: en ambos casos, tanto Menem como Duhalde, lo lograron construyendo mayorías en el Congreso. De otro modo, no hubiera sido posible, como explica el propio Remes Lenicov en su libro <em>115 días para desarmar la bomba</em>.</p><p>Milei insiste en que él no necesita del Congreso para sacar adelante sus reformas y sanear la economía argentina. Se equivoca. Esas mayorías que hoy lo apoyan en la sociedad al coro de “la casta tiene miedo” podrían esfumarse rápidamente si no logra estabilizar el barco. A menos que pueda llegar con estos márgenes de apoyo (por encima del 56%) a fines de mayo, cuando le entrarán los dólares frescos de las exportaciones. Pero aun así, más le vale mantener bien engrasados los ejes de su alianza con Juntos por el Cambio en el Congreso y abrir todos los canales que pueda hacia lo que queda del peronismo moderado y hacia los gobernadores. En suma, Milei tiene que cambiar.</p><p>El presidente argentino siempre dice que él “acelera en las curvas”; pero para seguir su analogía automovilística, tal vez le vendría bien bajar un cambio.</p></div>",
  "author": "Ricardo Galarza",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T00:52:31.164Z",
  "ttr": 188,
  "type": "article"
}