{
  "url": "https://www.elpais.com.uy/tvshow/personajes/confirman-que-existio-un-romance-entre-pampita-y-gonzalo-valenzuela-y-la-prueba-la-aporto-una-modelo-uruguaya",
  "title": "Confirman que existió un romance entre Pampita y Gonzalo Valenzuela, y la prueba la aportó una modelo uruguaya",
  "description": "El periodista chileno Mario Solís reveló detalles sobre el supuesto affaire que habría ocurrido entre 2003 y 2004. Al parecer, la uruguaya Claudia Smith se enteró de todo porque era pareja de Vicuña en ese entonces y el propio actor se lo contó.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/confirman-que-existio-un-romance-entre-pampita-y-gonzalo-valenzuela-y-la-prueba-la-aporto-una-modelo-uruguaya"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea735c7/2147483647/strip/true/crop/1080x525+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F3e%2Fdb93d2bf417eb5eb9dc2a775d1c7%2Fdiseno-sin-titulo-7.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Desde que <b>Carolina \"Pampita\" Ardohain </b>confirmó su separación de <b>Roberto García Moritán</b> se ha visto envuelta en una catarata de escándalos. Se convirtió, además, en el foco de atención de los programas de espectáculos y portales y es noticia todos los días. En las últimas horas, se sacó a relucir un rumor de antaño: el supuesto affaire que habría tenido la modelo y conductora con el actor chileno <b>Gonzalo Valenzuela</b>, expareja de<b> Juana Viale</b> e íntimo amigo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/benjamin-vicuna-hablo-sobre-la-escandalosa-separacion-de-pampita-y-roberto-garcia-moritan-trato-de\">Benjamín Vicuña</a>. </p><p>El nombre de Valenzuela, conocido como El Manguera, salió a colación durante una charla entre <b>Carlos Monti </b>y el periodista chileno <b>Mario Solís</b> para<b> Net TV</b>, donde se abordó la secuencia de romances de la modelo y conductora argentina con distintas celebridades chilenas. </p><p>“Antes de Benjamín Vicuña fue Gonzalo Valenzuela”, aseguró Solís, quien investigó el tema y dio con <b>Claudia Smith</b>, la modelo uruguaya que salió con Benjamín Vicuña en ese período, entre 2003 y 2004. </p><p>“Vamos a la cronología porque la verdad es que Benjamín Vicuña conoce a Pampita en el departamento de Gonzalo Valenzuela, esta información es corroborada obviamente por Claudia Smith”, reveló Solís. </p><p>Se encargó de aclarar que Pampita es reconocida en su país mucho antes de sus relaciones con famosos, por haber sido reina del Festival de Viña a finales de los años 90. “Fue en ese momento cuando comenzó su carrera en el mundo del espectáculo, recibiendo propuestas de diferentes programas”, recordó Solís. </p><p>Contó, además, que fue mientras estaba en <i>Chilevisión </i>que conoció al Manguera, y que empezaron a salir mientras ella terminaba su vínculo con <b>Martín Barrantes</b>, su primer marido, con quien perdió el juicio de divorcio por adulterio. </p><p>“Cuando iniciaron su breve romance (duró un par de meses) ella aún mantenía el vínculo con Barrantes. Podemos hablar de que hubo una infidelidad, aunque no necesariamente con Vicuña, ya que en ese momento ya estaba separada de Barrantes”, aclaró a propósito del juicio en cuestión. Sin embargo, quedó embarazada de Vicuña estando casada y por eso se habría dicho que el adulterio había sido con el padre de sus cuatro hijos. </p><div>\n<p>\n</p><h3>Triángulo amoroso: Pampita, Vicuña, Valenzuela</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La foto de Pampita y Gonzalo Valenzuela que probaría el romance.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8d62b6b/2147483647/strip/true/crop/489x237+0+0/resize/489x237!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F27%2Fb63208f142679d288bb0ad6a311e%2Ffoto-bautista-araya-y-catalina-serrano-3.JPEG 1x, https://imgs.elpais.com.uy/dims4/default/936de7c/2147483647/strip/true/crop/489x237+0+0/resize/978x474!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F27%2Fb63208f142679d288bb0ad6a311e%2Ffoto-bautista-araya-y-catalina-serrano-3.JPEG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8d62b6b/2147483647/strip/true/crop/489x237+0+0/resize/489x237!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F27%2Fb63208f142679d288bb0ad6a311e%2Ffoto-bautista-araya-y-catalina-serrano-3.JPEG\" />\n</picture>\n<p>\n</p><figcaption>La foto de Pampita y Gonzalo Valenzuela que probaría el romance.</figcaption><p></p>\n</figure>\n</div><p>En ese entonces, Vicuña era pareja de Claudia Smith, modelo uruguaya radicada en Chile hace muchos años, y ella se entera un día que Benjamín no llegaba a reunirse con ella porque él mismo le dice: \"Estoy de festejo, estoy de copas, en el departamento de Gonzalo Valenzuela con Pampita que la acabo de conocer. Ahí es cunado se inicia el vínculo con Vicuña\", explicó el periodista chileno.</p><p>Esa noche, dijo, se conocieron pero no pasó a mayores, porque incluso después de que Vicuña rompió con Smith, tuvo una fugaz relación con la actriz chilena <b>Fernanda Urrejola</b>. \"Se dice que habría traicionado a Urrejola con Pampita\", lanzó. </p><p>Respecto a la polémica foto donde se ve a Pampita y Valenzuela en el restaurante Liguria en una actitud romántica, Solís afirmó que muchos programas de espectáculos de esa época se hicieron eco de la imagen. Y aseguró: \"Cuando salió la fotografía y por testimonio de Claudia Smith, todavía no se conocían con Vicuña\". </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/benjamin-vicuna-hablo-sobre-la-escandalosa-separacion-de-pampita-y-roberto-garcia-moritan-trato-de\">\nBenjamín Vicuña habló sobre la escandalosa separación de Pampita y Roberto García Moritán: \"Trato de...\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-llanto-de-pampita-durante-la-peregrinacion-a-la-virgen-de-lujan-mirame-con-compasion-no-me-dejes\">\nEl llanto de Pampita durante la peregrinación a la Virgen de Luján: \"Mírame con compasión, no me dejes\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-madre-de-roberto-garcia-moritan-tajante-en-el-conflicto-con-pampita-eligio-el-silencio-para-destruirlo\">\nLa madre de Roberto García Moritán, tajante en el conflicto con Pampita: \"Eligió el silencio para destruirlo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T13:37:00.24",
  "ttr": 115,
  "type": "article"
}