{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sonrian-Google-actualizara-imagenes-del-Street-View-en-Uruguay-tras-casi-10-anos-uc902920",
  "title": "Sonrían: Google actualizará imágenes del Street View en Uruguay tras casi 10 años",
  "description": "De la calle, de la calle                                    En un comunicado, la empresa notificó a los usuarios que “estén atentos” para que se agreguen nuevas fotos a Maps “en todo el...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sonrian-Google-actualizara-imagenes-del-Street-View-en-Uruguay-tras-casi-10-anos-uc902920",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Sonrian-Google-actualizara-imagenes-del-Street-View-en-Uruguay-tras-casi-10-anos-uc902920?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902920="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897728.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De la calle, de la calle</p>\n                                    <h2>En un comunicado, la empresa notificó a los usuarios que “estén atentos” para que se agreguen nuevas fotos a Maps “en todo el mundo”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Google actualizará\nlas imágenes de su servicio Street View —el que permite visualizar una calle de\ndistintas ciudades del mundo al utilizar Google Maps— en casi 80 países, entre\nellos Uruguay.</p><p><a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Google-Street-View-habilito-primeras-imagenes-de-Uruguay-uc292459\" target=\"_blank\">Esta\nplataforma habilitó las primeras vistas de calles de Uruguay a principios de\n2015</a>. Es decir que la compañía estaría actualizando estas imágenes tras\ncasi 10 años.</p><p>La empresa\ncomunicó, a fines de setiembre, que se vendrían tres nuevos cambios respecto a\nlas imágenes que ofrecen sus herramientas Google Maps y Google Earth. Uno de ellos\nes, precisamente, que se añadirán nuevas fotografías en Street View.</p><p>“Street View muestra más de 280 mil millones de imágenes recopiladas\nde nuestros vehículos y excursionistas. Con Street View, podés explorar de\nforma virtual cada continente desde el living de tu casa, e incluso lugares\ncomo la Gran Barrera de Coral y la Estación Espacial Internacional. Ahora,\nestamos lanzando una de las más grandes actualizaciones que Street View haya\ntenido, con nuevas imágenes en casi 80 países, algunos de los cuales tendrán\n[la herramienta] por primera vez”, reza el texto difundido por la compañía.</p><p>Si bien en su comunicado Google no da una fecha exacta, les\nnotifica a los usuarios que “estén atentos” a la actualización de imágenes en “todo\nel mundo”.</p><p>Entre los demás países que tendrán nuevas fotografías de sus\ncalles están Australia, Argentina, Brasil, Costa Rica, España, Francia,\nIslandia, Japón, México, Filipinas, Ruanda, Serbia, Sudáfrica “y muchos más”.</p><p>“Y nuestra cámara más nueva, que pesa solo 15 libras [casi\nsiete kilogramos] y se puede montar en cualquier auto, nos facilitará llevar\nStreet View a aún más lugares en el futuro”, adelantó la empresa tecnológica.</p><p>“A medida que nuestro planeta cambia, estas imágenes ayudan\na mantener el mapa actualizado para personas de todo el mundo”, finaliza el\ncomunicado.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Como-es-el-trabajo-que-Google-Street-View-esta-haciendo-en-Uruguay--uc276653\">¿Cómo es el trabajo que Google Street View está haciendo en Uruguay?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}