{
  "url": "https://www.elpais.com.uy/informacion/politica/zuasnabar-avizora-un-escenario-competitivo-pero-con-una-leve-ventaja-del-fa-sobre-la-coalicion",
  "title": "Zuasnabar avizora un \"escenario competitivo\", pero con una leve ventaja del FA sobre la coalición  ",
  "description": "Redacción El PaísUruguay se enfrenta a una elección “casi inédita” por el contexto mundial que se dará en 2024, año en el que habrá la mayor cantidad de personas votando en la historia. Así lo explicó el...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/zuasnabar-avizora-un-escenario-competitivo-pero-con-una-leve-ventaja-del-fa-sobre-la-coalicion",
    "https://www.elpais.com.uy/informacion/politica/zuasnabar-avizora-un-escenario-competitivo-pero-con-una-leve-ventaja-del-fa-sobre-la-coalicion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1f1c395/2147483647/strip/true/crop/2048x996+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F9b%2Fa5b5aea2419082847e677fc871d2%2Fgjmt215wwaa968d.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Uruguay se enfrenta a una elección “casi inédita” por el <b>contexto mundial </b>que se dará en 2024, año en el que habrá la mayor cantidad de personas votando en la historia. Así lo explicó el director de<b> Equipos Consultores</b>, <a href=\"https://www.elpais.com.uy/informacion/politica/equipos-fa-tuvo-piso-de-votacion-en-2019-y-esta-en-niveles-comparativamente-altos-ante-eleccion-anterior\" target=\"_blank\"><b>Ignacio Zuasnabar</b></a>, quien contó que a nivel local hay un “escenario competitivo con una leve ventaja del<b> Frente Amplio</b>” para las nacionales de octubre.</p><p>Si los comicios fueran este domingo la foto de hoy muestra que el Frente Amplio tendría 42% de los votos mientras que la suma de la <b>coalición </b>sería 38%. Esta, aunque es una “diferencia moderada”, es una “diferencia en fin”, señaló <b>Zuasnabar </b>en el evento del <b>Centro de Estudios para el Desarroll</b>o (CED) realizado ayer de mañana.</p><p>La <b>coalición de izquierda</b>, que tuvo su piso de votación en la primera vuelta de 2019, registró un crecimiento en el último tiempo, según indicó el director de la consultora, y añadió que se encuentra a “niveles comparativamente altos” frente a la última elección.</p><p>En ese sentido, Zuasnabar señaló que el Frente Amplio tiene “muchas razones para estar optimista de cara al <b>ciclo electoral</b>” debido a su fortalecimiento.</p><p>También explicó que hubo un “proceso de disminución de indecisos” que, además, “lo acompañó un crecimiento” de los votantes del Frente Amplio.</p><p>Zuasnabar, por otra parte, se refirió a la brecha en la intención de voto entre el Frente Amplio y la coalición, que “ha oscilado entre siete y cinco puntos” en el último tiempo. Y adelantó que quizás la diferencia entre los bloques llegue a un nivel menor en 2024.</p><div>\n<p>\n</p><h3>En profundidad</h3>\n<p></p>\n</div><p> Zuasnabar hizo hincapié en que el análisis de otros indicadores de opinión pública les “hace poner matices a estos indicadores de intención de voto que son claramente optimistas para el Frente Amplio”.</p><p>Una variable es el voto duro que, en palabras del director de Equipos, son las “personas que están absolutamente convencidas de que van a votar a su partido”.</p><p>Así como también recordó que están los <b>indecisos</b>, sobre los que dijo ser un “nivel muy alto” en el sistema. Hay un 13% de “indecisos puros” y otro 13% “repartido entre los otros partidos”, quienes eligen una determinada fuerza política pero aún no están 100% seguros de su decisión.</p><p>Por lo tanto, si se tiene en cuenta que la diferencia entre el Frente Amplio (42%) y la coalición (38%) y que hay un 26% de indecisos en “disputa”, se lee que hay un “escenario competitivo” para las<b> próximas elecciones</b>.</p><p>Además, volviendo al voto duro, del 42% de intención de votos del Frente Amplio, el 31% es “duro” mientras que un 7% podría modificar su decisión y un 4% tiene una postura más volátil.</p><p>Por otra parte, habló del humor social, político y económico de la <b>sociedad uruguaya</b>. Este, aunque no tiene una relación directa con las elecciones, puede ser favorecedor para que se den procesos de continuidad o cambio, indicó, y comentó los últimos resultados de varios indicadores no van hacia el mismo sentido marcando favoritismo para el Frente Amplio o la coalición.</p><p>Uno de estos indicadores es la confianza en la economía, que “ha ido mejorando y hoy se encuentra en zona moderadamente positiva”, dijo. Otro es sobre la<b> estructura ideológica de los uruguayos</b>, que es “muy equilibrada entre izquierda y derecha”, y que el 40% de la población se identifica con el centro, añadió.</p><p>Hace un tiempo se incorporó la pregunta de cómo califica la marcha actual del país, habiendo seis posibilidades de respuesta. En la última medición, de febrero, el 8% respondió que Uruguay se está desarrollando mucho, el 31% que avanza lento pero seguro, el 24% que está estable, 16% que está estancado, 13% que se retrocede y un 8% que está en decadencia.</p><p>Zuasnabar explicó que las dos primeras se asocian a una “prioridad alta” de voto a la coalición, que suman 39%, y las tres últimas más al Frente Amplio, que acumulan 37%. Por lo tanto, se está en una situación de “cierto equilibrio” donde la “competencia política está en disputa” entre los que contestaron que Uruguay se encuentra estable.</p><div>\n<p>\n</p><h3>Números</h3>\n<p></p>\n</div><p> La presentación sobre la situación económica la realizó el presidente del CED, <b>Hernán Bonilla</b>. El experto apuntó, ante el público en el<b> Hotel Hyatt</b>, que se necesita un <b>descenso de la inflación </b>hasta llegar a un nivel entre el 2% y 4%. Además de que se precisa “mejorar” la <b>regla fiscal</b>, comentó, al mismo tiempo que valoró que “ha sido buena y ha funcionado bien”.</p><p>Por otra parte, indicó que “Uruguay no resiste más impuestos” y que, en la medida de que “mejore la situación” del país, son partidarios de reducirlos. A su vez, le pidió el “compromiso” a los candidatos de no aumentar la carga impositiva, añadió.</p><p>Sobre la apertura comercial, que es uno de los puntos en los que hizo foco el gobierno, Bonilla opinó que “sigue operando y complicando” la “<b>trampa del Mercosur”</b>. En ese sentido, cree que el país debe “avanzar en cosas concretas, tratar de dejar de lado el<b> TLC de China </b>e ir por un acuerdo para que los polleros puedan exportar la garra de pollo, que es algo que le “cambia la vida” a un sector de la economía.</p><div>\n<figure>\n<picture>\n<img alt=\"Hernán Bonilla\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b01e554/2147483647/strip/true/crop/2362x1758+0+0/resize/1440x1072!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fdd%2Fc47a2d5a476db1f24143efb67318%2Fimagen-rff-el-pais-enjoy-y-ahora-que-8291.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6e869ca/2147483647/strip/true/crop/2362x1758+0+0/resize/2880x2144!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fdd%2Fc47a2d5a476db1f24143efb67318%2Fimagen-rff-el-pais-enjoy-y-ahora-que-8291.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b01e554/2147483647/strip/true/crop/2362x1758+0+0/resize/1440x1072!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fdd%2Fc47a2d5a476db1f24143efb67318%2Fimagen-rff-el-pais-enjoy-y-ahora-que-8291.jpg\" />\n</picture>\n<div>\n<figcaption>Hernán Bonilla</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“El famoso tema de la pasta de dientes”</h3>\n<p></p>\n</div><p>Bonilla pidió la “<b>liberalización de importaciones </b>muy relevantes” que tendrían un “efecto en el costo de vida muy importante al abaratar la canasta básica de consumo de la población”. Dos de los ejemplos que puso fueron “liberar los combustibles” y el “famoso tema de la pasta de dientes”.</p><p>Por otra parte, apuntó que hay oficinas y organismos del Estado que “están duplicados”, lo que “complica la vida” y genera “trabas en la competitividad”. En ese sentido, contó que es un tema en el que están “profundizando” sobre el que tendrán “noticias a lo largo del año”.</p><p>Por otra parte, opinó que se debe ir a una mayor “flexibilización” en el <b>mundo laboral</b>.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T07:15:00.12",
  "ttr": 195,
  "type": "article"
}