{
  "url": "https://www.elobservador.com.uy/nota/en-medio-de-los-rumores-y-teorias-el-principe-william-hablo-del-estado-de-salud-de-kate-middleton-2024319155857",
  "title": "En medio de los rumores y teorías sobre la salud de Kate Middleton, el príncipe William habló sobre su esposa",
  "description": "Después de semanas de rumores y teorías sobre la ausencia de Kate Middleton del ojo público tras una operación, su esposo y heredero a la Corona británica, el príncipe William, se refirió a ella durante una...",
  "links": [
    "https://www.elobservador.com.uy/nota/en-medio-de-los-rumores-y-teorias-el-principe-william-hablo-del-estado-de-salud-de-kate-middleton-2024319155857",
    "https://www.elobservador.com.uy/nota/en-medio-de-los-rumores-y-teorias-el-principe-william-hablo-del-estado-de-salud-de-kate-middleton-2024319155857/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710873718899.jpg?&cw=600&ch=365",
  "content": "<p>Después de semanas de rumores y teorías sobre la ausencia de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/sigue-el-misterio-con-kate-middleton-un-tabloide-ingles-asegura-que-fue-vista-en-publico-junto-a-william-y-que-prepara-su-retorno-a-la-vida-publica-20243189430\"><strong>Kate Middleton</strong></a> del ojo público tras una operación, su esposo y heredero a la Corona británica, <strong>el príncipe William</strong>, se refirió a ella durante una visita pública a Sheffield este martes, aunque de forma tangencial.</p><div><p>Según consignan medios ingleses, el príncipe no habló explícitamente del estado de salud de su esposa ni desmintió los rumores que se generaron en los últimos días —<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/en-medio-del-escandalo-por-kate-middleton-la-presunta-amante-del-principe-william-hablo-sobre-los-rumores-de-romance-2024319122350\">incluidos aquellos que lo vinculan a él con su supuesta amante, Rose Hanbury</a>—, aunque aseguró que a la princesa de Gales le hubiese gustado estar junto a él para escuchar hablar sobre un proyecto de vivienda para personas sin techo que fue a presentar.</p><div><h3>Leé también</h3></div><p><strong>\"Estoy aquí en el territorio de mi esposa, ella necesita estar sentada aquí para escuchar esto”,</strong> dijo el príncipe durante una conferencia, aunque no volvió a referirse al tema a margen de recibir deseos de \"buena salud\" para ella de parte de los asistentes.</p><p>En medio de esta situación y a la espera de un mensaje oficial de parte de la Corona que todavía no se ha producido, <strong>este lunes se publicó el primer video de la princesa Kate Middleton desde su operación abdominal, tras la que ha permanecido fuera de la esfera pública.</strong></p><div><h3>Leé también</h3></div><p>Esa situación, sumada a eventos como la difusión de una foto de la princesa junto a sus hijos que resultó estar editada digitalmente, generó teorías conspirativas sobre su estado de salud, su situación marital y el estado de la familia real, que ahora parecen despejarse con la aparición de este material y la mención directa de parte de William.</p><h2>La primera imagen pública de Kate Middleton</h2><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710877751495.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>The Sun</p></div><p>La foto del príncipe William y Kate Middleton</p><p>El diario británico The Sun publicó que Middleton fue vista en público este fin de semana por primera vez desde su cirugía abdominal en Windsor (afueras de Londres) junto con su esposo, William, con aspecto \"feliz, relajada y saludable\".</p><p>Horas después del anuncio, el medio publicó un video captado por un comprador que coincidió con la pareja real el sábado y los filmó en su paseo. En él se ve a Kate, más delgada pero en buen estado de salud, caminando junto a su esposo, que lleva una gorra para cubrir su rostro.</p><p>El diario sensacionalista indica que la princesa, de 42 años, apartada de la vida pública desde que se sometió a una \"operación abdominal\" planificada de la que se desconocen los detalles el pasado 16 de enero, acudió el sábado con su marido a su \"tienda favorita en una granja\", situada cerca de su domicilio en 'Adelaide Cottage', en Windsor, a unos 40 kilómetros de Londres.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-19T19:54:14.348Z",
  "ttr": 88,
  "type": "article"
}