{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/la-liga-el-barcelona-goleo-al-real-madrid-en-el-santiago-bernabeu/",
  "title": "La Liga: el Barcelona goleó al Real Madrid en el Santiago Bernabéu",
  "description": "Tras la exhibición de su tridente de ataque, los culés estiraron la ventaja con su rival de turno a seis puntos; Federico Valverde formó parte de la oncena titular de los merengues y disputó los 90 minutos.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/la-liga-el-barcelona-goleo-al-real-madrid-en-el-santiago-bernabeu/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/la-liga-el-barcelona-goleo-al-real-madrid-en-el-santiago-bernabeu/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241026__36KZ426__v2__HighRes__TopshotFblEspLigaRealMadridBarcelona_article_main.jpg?r=JqeEPczMUGPtwF6i",
  "content": "<p>Tras la exhibición de su tridente de ataque, los culés estiraron la ventaja con su rival de turno a seis puntos; Federico Valverde formó parte de la oncena titular de los merengues y disputó los 90 minutos.</p><div>\n    <p>Barcelona derrotó al Real Madrid por 4-0 en una nueva edición del clásico español y dio un paso importantísimo en La Liga, donde es más líder que nunca.</p>\n<p>La primera media hora se jugó a un ritmo vertiginoso que aprovechó de mejor manera el conjunto local, pero sin poder capitalizar sus oportunidades. No iban ni dos minutos cuando Kylian Mbappé avisó con un disparo que lamió el primer palo. Lamine Yamal respondió con un mano a mano que a primera vista parecía peligroso, pero en el momento de armar el disparo, la pelota le quedó atrás y su mordido remate fue atajado fácilmente por el guardameta Andriy Lunin.</p>\n<p>En el ecuador de la primera parte, Vinicius fabricó una elegante jugada individual por izquierda en la que eludió a tres hombres, pero a la hora de definir, quiso buscar el palo corto y la pelota golpeó en el lateral de la red. Luego de varias incursiones por el andarivel zurdo, el Madrid probó atacar por derecha, y si bien logró anotar por intermedio de Mbappé, el gol fue anulado por offside del francés. Los fueras de juego del local fueron constantes, producto de un gran sistema defensivo implementado por la visita.</p>\n<p>Con el tanto anulado el juego cayó en una meseta, producto de un bajón propiciado por las faltas. Nada hacía prever lo que iba a suceder en el complemento, sobre todo teniendo en cuenta que inició exactamente igual que como culminó el primer tiempo.</p>\n<p>A los ocho de la segunda parte se dió el punto de quiebre del cotejo. El joven Marc Casadó filtró un gran pase al espacio para que picara Robert Lewandowski, quien definió de manera quirúrgica desde el borde del área para vencer a Lunin y abrir el marcador. En primera instancia parecía estar en offside, pero quedó habilitado gracias a que Ferland Mendy achicó mal y lo habilitó. Dos minutos más tarde, el ariete polaco duplicó su cuenta personal con un gran cabezazo tras un centro de Balde.</p>\n<p>El Madrid sintió el golpe recibido y no sólo se desconcentró en la parcela defensiva, sinó que también perdió los hilos de ataque. Al no poder penetrar el muro impuesto por los hombres de Flick, se dedicaron a probar con remates desde lejos. El más peligroso fue un disparo de Mbappé que fue bloqueado por el arquero Iñaki Peña de forma excelsa, y en el rebote, Modric la mandó desviada.</p>\n<p>Lewandowski tuvo el hat-trick en dos ocasiones pero las marró de forma increíble. Primero, gracias a un pase al medio que le cedió el brasileño Rapinha que acabó en el palo, y luego, con un zapatazo en el área chica que se fue muy arriba. Quien sí aprovechó la magia del nacido en Porto Alegre fue el prodigio Lamine Yamal, quien aprovechó un pase de éste en una contra y liquidó el pleito con un bombazo de derecha.</p>\n<p>Federico Valverde probó un remate de larga distancia en búsqueda de un descuento milagroso, pero en la recarga, el zaguero Íñigo Martínez mandó un cruce largo para Raphihna, quien tuvo su merecido premio al definir por encima de Lunin. El ex Leeds tuvo la lotería en sus pies en las postrimerías del partido, pero el ingresado Fran García bloqueó con su humanidad lo que pudo haber sido el 5 a 0.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/santiago-alza/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-27T14:14:46+00:00",
  "ttr": 118,
  "type": "article"
}