{
  "url": "https://www.elpais.com.uy/informacion/judiciales/se-constato-que-fueron-cuatro-los-casos-de-presos-que-lograron-salir-gracias-a-certificados-falsos",
  "title": "Se constató que fueron cuatro los casos de presos que lograron salir gracias a certificados falsos",
  "description": "Se atribuyó títulos que no tenía y confeccionó documentos privados con el fin de inducir a los jueces mediante falsedades, para obtener para sí mismo y otras personas un provecho injusto. Su fin último era...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/se-constato-que-fueron-cuatro-los-casos-de-presos-que-lograron-salir-gracias-a-certificados-falsos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/77e5cc9/2147483647/strip/true/crop/1044x508+0+96/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F74%2F0e5c658d4b3cb4c4736e64a778d0%2Ffiscalia-p.jpg",
  "content": "<div>\n<p>Se atribuyó títulos que no tenía y confeccionó documentos privados con el fin de inducir a los jueces mediante falsedades, para obtener para sí mismo y otras personas un provecho injusto. Su fin último era “torcer” la apreciación de un juez en perjuicio del Estado. Con estos conceptos, la fiscal adscripta de Estupefacientes de 1er Turno resumió ante la juez<b> Diovanet Olivera</b> los motivos por los que pretendía que condene a <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/matias-campero-fue-condenado-a-tres-anos-de-carcel-por-usurpacion-de-titulo-y-falsificacion-de-documentos\"><b>Matías Campero</b></a>, el cabecilla de la banda que falsificaba documentación para obtener el arresto domiciliario de presos.</p><p>Campero estaba de acuerdo con todo esto —había formulado un acuerdo con la Fiscalía. Olivera lo condenó a 3 años de prisión y a pagar una multa de unos $ 34 mil (20 <b>Unidades Reajustables</b>).</p><p>En la audiencia judicial en la que se lo condenó —a la que asistió El País— la Fiscalía confirmó que se utilizaron documentos falsos para conseguir la salida de prisión de <b>Juan Antonio González Bica</b>, Miguel Ángel Leal Da Costa (ambos prófugos), Antony Suárez (preso por esta causa) y el propio Campero, que estaba preso en <b>Maldonado </b>en un caso en el que se lo indagaba por secuestro. Además, preveían hacer lo mismo con otros dos presos, pero esto no se concretó.</p><p>En esta causa también está condenada la abogada Mercedes Acosta, quien trabajaba junto a Campero firmando diferentes documentos y fue la patrocinante de González Bica al momento de su fuga.</p><p>Existe un audio del 7 de julio de 2023 en donde Campero le dijo a Acosta que “Diego tenía lo de Juan para la diálisis” y que “ya estaba todo hecho”, refiriéndose a la documentación apócrifa que se presentaría en el expediente de González Bica. A su vez, en otro mensaje, Campero le pidió a Acosta que “le dé una mano porque él está preso y se le complica” realizar trámites.</p><p>En una de las comunicaciones hablaron de un pago de US$ 100 mil. Suárez, en tanto, pagó US$ 60 mil por la documentación.</p><p>Para lograr la excarcelación y la imposición del arresto domiciliario para González Bica, presentaron cinco documentos entre los que había una imagen de una tomografía y un informe presuntamente formulado por el Comisionado Parlamentario para las cárceles, <b>Juan Miguel Petit</b>. Eso, además de informes de una mutualista. Resultó que todos eran apócrifos y que, por ejemplo, la tomografía había sido utilizada también en el caso del propio Campero.</p><p>Aunque en el caso de González Bica la información fue relevada por un médico del Instituto Técnico Forense, él se basó únicamente en los informes presentados por la defensa y no en la historia clínica. Según dijo la Fiscalía en audiencia, no había normativa del Poder Judicial que lo obligara a solicitarla.</p><p>A su vez, el sello utilizado a modo de firma en los informes de la sociedad médica fue hallado en el allanamiento realizado al estudio de Campero. Él, en distintas ocasiones —incluso en sedes judiciales y cárceles— se presentaba como abogado o procurador, cosas que obviamente no era. De hecho, estuvo presente en una de las audiencias del caso Suárez.</p><p>Cuando Campero intervino en el caso Suárez, las patologías que se alegaron tenían que ver con la existencia de graves problemas de salud mental —por lo que pedían su internación en una clínica—, también se advirtió sobre la presencia de células malignas en la próstata. Finalmente logró que fuera trasladado.</p><p>Con las diferentes diligencias que pidió la jueza de Canelones, se logró demostrar al tiempo que Suárez no corría peligro de muerte y que no había causa a nivel de su salud para no estar en una cárcel.</p><p>Campero está alojado en un centro de máxima seguridad y su abogado, <b>Santiago Moratorio</b>, pidió que sea realojado. Destacó que está compartiendo cárcel con delincuentes que tienen penas de 40 años y que dado su perfil y sus intenciones de reinsertarse a la sociedad, se lo debería alojar en otra cárcel.</p><div><p>Este martes, cuando fue condenado, no fue la primera vez que Campero escuchó que era responsable de <b>delitos de estafa </b>en el marco de un proceso judicial.</p><p>A raíz de un caso que se empezó a investigar en 2019, había admitido ser responsable de siete de estos delitos. En ese momento, la maniobra estaba vinculada a la venta de autos. Concretaba un negocio por el que hacía pagar una seña y nunca entregaba los vehículos ni devolvía el dinero. Por eso fue condenado a 10 meses de prisión y ocho meses de libertad vigilada. En una de las audiencias a las que fue convocado por ese caso, contó que estaba estudiando Derecho.</p><p>Además, a mitad del año pasado, dos meses antes de que tomara estado público la maniobra para conseguir arrestos domiciliarios para presos, Campero fue<b> imputado por secuestro </b>en Maldonado. En ese momento, se le impuso la medida cautelar de prisión preventiva, hasta que él mismo logró conseguir de forma irregular el arresto domiciliario. Su abogada era Mercedes Acosta.</p><p>Junto a otras dos personas, Campero había sido señalado por retener y golpear a un ayudante de Pablo Bergaló. Su nombre había sido vinculado a estafas inmobiliarias en el programa de televisión Santo y Seña (Canal 4).</p><p>Todos los abogados que lo trataron destacan que tenía un gran conocimiento de los términos de derecho y que hablaba con solvencia sobre los casos.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-01T06:45:00.667",
  "ttr": 173,
  "type": "article"
}