{
  "url": "https://www.elpais.com.uy/tvshow/musica/barbara-jorcin-de-tarariras-y-un-corazon-roto-a-renacer-con-un-disco-de-rock-que-la-lleva-a-cumplir-un-sueno",
  "title": "Dejó Tarariras para seguir un sueño, sufrió por amor y hoy vuelve a nacer a través de un disco de rock",
  "description": "Pianista con disciplina y ahora integrante de Eté & Los Problems, Bárbara Jorcin reinventó su sonido con un disco de rock que se anima al trap y al reggaetón. \"Soy una persona de Tarariras que nació sin un contacto\", dice en charla con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/barbara-jorcin-de-tarariras-y-un-corazon-roto-a-renacer-con-un-disco-de-rock-que-la-lleva-a-cumplir-un-sueno"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f811572/2147483647/strip/true/crop/1200x583+0+148/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2Fe4%2Fab9998184d6fa18005c5bd70ca48%2Fbarbara-jorcin.jpg",
  "content": "<div>\n<p>Sus canciones integran, hoy, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/spotify-uruguay-que-dice-el-ranking-de-canciones-mas-escuchadas-este-martes-18-de-junio-de-2024\">listados de Spotify</a> como Mujeres del Indie o Mandarina. Su huella es parte de la nueva formación de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-viaje-hacia-el-mar-de-ete-los-problems-moby-dick-la-ciudad-vieja-y-todo-lo-que-cabe-en-un-disco-inmenso\"><b>Eté &amp; Los Problems</b></a>, una de las bandas fundamentales del Uruguay actual. Su impronta está en el cancionero nacional desde que lanzó su disco debut,<b> Índigo</b> (2018), y se posicionó como una figura refrescante con un sonido de piano y voz. Ahora, con un corte de pelo mullet pintado de rojo furioso y un sonido decididamente rockero, <b>Bárbara Jorcin</b> está lista para renacer.</p><p>\"Nací con una inmensa capacidad para amar y entendí el mundo desde el amor, hasta que un día me arrebataron un pedazo de esa inmensidad y conocí la desconfianza y el miedo a sentir otra vez. Mientras pasaban los años sentía cómo mi corazón se iba endureciendo hasta transformarse en su propia armadura de metal. Hoy les regalo el disco donde quedó grabado el camino desde ese quiebre hasta mi renacimiento, hasta llegar a la superación\", escribió el día en que anunció su nuevo disco que es, justo, <b>Corazón de metal</b>. Después agradeció a muchas personas, pero empezó así: \"A mí, por creer en mí (hasta la muerte)\".</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/vQjHjEvXpzI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><i>Corazón de metal</i>,<b> tercer álbum de Jorcin</b>, es el giro que la proyecta hacia un sonido más estridente. Se lo presenta como un disco de rock, pero incluye un trap (\"La venganza\") y un reggaetón (\"Renacimiento\"), porque aquí la única constante es hacer. Hacer y cambiar.</p><p>\"Yo creo que siempre trabajé de la misma manera, que es haciendo, haciendo, haciendo, haciendo, y las cosas llegan. Yo voy, laburo, hago música y las puertas se van abriendo, y si veo esta puerta me meto, y veo otra y me meto\", dice Jorcin a El País, una tarde de otoño en las oficinas de<b> Bizarro</b>, su disquera, con un collar plateado que deja su propio nombre descansar sobre el pecho. </p><p>\"Trato de no proyectar mucho porque básicamente he ido haciendo siempre lo que pude, lo que puedo. Más allá del apoyo económico que he tenido y demás, soy una persona de Tarariras que nació sin un contacto. Vine a Montevideo y no conocía a nadie, nunca conocí a nadie. Incluso todavía me cuesta sacar a la gente. Siento que un poco no soy de acá\", dice.</p><div>\n<p>\n</p><h3>De Tarariras a las capitales con la canción como lanza</h3>\n<p></p>\n</div><p>En Tarariras, una ciudad de Colonia con 6.632 habitantes al censo de 2011, el cuarto de la adolescencia de <b>Bárbara Jorcin </b>se mantiene intacto. En el techo todavía están escritas las letras de canciones (mucho Regina Spektor, mucho en inglés) que la marcaron, que un poco la condujeron hacia <i>Corazón de metal</i>.</p><p>Porque si bien la carta de presentación de Jorcin al mundo musical fue el piano, la técnica de conservatorio y todo lo que estudió por años en Buenos Aires, el influjo del jazz y la pulcritud, ella, dice, siempre fue rockera. Y también curtió la música electrónica, tomó clases de twerking, gozó bailando reggaetón.</p><p>Eso, pasado por el cernidor de una separación y un corazón roto, derivaron en este, su disco mejor recibido, que acumula casi 200.000 escuchas en su primer mes en plataformas y obliga a Jorcin a ejercitar la claridad. </p><p>\"A veces tenés 10.000 escuchas y está buenísimo y esperás 20.000, y tenés 20 y esperás 30, y me da un poco de miedo que nunca me alcancé. Porque si lo pensás en personas, si yo diera un show y hay 60.000 escuchando, es una locura. Ahí es cuando caigo a tierra de que está buenísimo lo que me está pasando\", dice. \"Tratar de no medirse con los números el éxito es un buen ejercicio que hay que hacer para no deprimirse\".</p><p>Otro ejercicio es cambiar de forma. Jorcin llevaba tiempo sintiendo que la energía de su música le iba quedando chica a su propia fuerza y entrega en los shows en vivo, y el público se lo hacía saber. Un álbum temático sobre el desamor era perfecto para romperlo todo, para romperse toda. Así, se alió con el <b>productor Tato Cabrera</b> y trabajó, mano a mano, entre fines de 2022 y todo 2023.</p><p>El motor estético fueron los teclados y sintetizadores que había incorporado desde su entrada a <b>Los Problems</b> (antes, el instrumento de Bárbara era el piano acústico; ahora la brújula son un Nord y un MicroKorg), las influencias adolescentes y, sobre todo, lo que exigía la temática lírica, que de alguna forma recorre las posibles etapas de un duelo amoroso. \"Platos sucios\" es uno de los reflejos más logrados, junto con canciones como \"Corazón de metal\" y \"El adiós\".</p><p>Para Jorcin, el desafío central de este disco fue romper su canto, permitir que sonara feo, hacer eso que pasa en el rock que es un terreno para que a nadie le importe nada. Tuvo que desarmarse ella, moldeada a base de técnica y disciplina, para volver a conectar con la espontaneidad que reconoce tener y que en algún momento quedó tapada. \"Esta soy yo\", dice, \"pero yo desarmada\".</p><p>Una versión que es también la chica que un día se fue a estudiar música a Buenos Aires, la oveja perdida de una familia de contadoras y hombres de campo, la que un poco siente que desencaja en todas las escenas, la que tomó el himno de Tarariras y lo infiltró en un reggaetón (\"Renacimiento\"), la que ahora dice \"fuck it, gusta o no gusta\" e igual sigue, la que —como canta al inicio de \"2023\"— ahora se sacó un peso de encima. La que el 13 de julio cumplirá su sueño de <b>presentar un disco en La Trastienda</b>. La que ve el futuro \"con optimismo\", porque \"es la única manera de sobrevivir\".</p><p>\"En mi mente esto es infinito\", dice. \"No hay techo\".</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T20:49:14.139",
  "ttr": 190,
  "type": "article"
}