{
  "url": "https://www.montevideo.com.uy/Noticias/Un-pequeno-otono-y-vuelve-el-verano-el-pronostico-de-Serra-de-aca-al-domingo-uc879577",
  "title": "Un “pequeño otoño” y vuelve el verano: el pronóstico de Serra de acá al domingo",
  "description": "Un poquito de agua y a seguir                                    Las lluvias tuvieron valores “significativos” y se registró un promedio de 35 milímetros en territorio nacional, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-pequeno-otono-y-vuelve-el-verano-el-pronostico-de-Serra-de-aca-al-domingo-uc879577",
    "https://www.montevideo.com.uy/Noticias/Un-pequeno-otono-y-vuelve-el-verano-el-pronostico-de-Serra-de-aca-al-domingo-uc879577?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879577="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871775.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un poquito de agua y a seguir</p>\n                                    <h2>Las lluvias tuvieron valores “significativos” y se registró un promedio de 35 milímetros en territorio nacional, dijo el meteorólogo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Después de que el Instituto Uruguayo\nde Meteorología (Inumet) extendiera por varios días alertas amarillas y naranjas\nen territorio nacional, el meteorólogo José Serra señaló a <em>Montevideo Portal</em>\nque los valores de lluvia han sido “significativos en todo el país”, lo que\nestá “alentando a la producción agrícola ganadera”.</p><p>En total, se registró un “promedio\nde 35 milímetros” en el territorio nacional. Además, el experto adelantó cómo\nestará el tiempo hasta ese domingo. “Un fresquito, un pequeño otoño, pero ya\ndespués mejora”, indicó. </p><p>La situación “sinóptica” de este\nmartes, dijo Serra, es que “el pasaje de un frente frío dejó atrás un sistema\nde altas presiones asociadas a la estabilidad atmosférica”.</p><p>Este miércoles, en la región norte\ndel país, los cielos pasarán de “algo nubosos” a “nubosos”, así como de “parcialmente\nsoleados” a “soleados”. En esta línea, las temperaturas oscilarán entre los 26 °C\ny 27 °C la máxima y 16 °C la mínima. </p><p>En tanto, el jueves en el Norte\nlos cielos estarán “algo nubosos” y “soleados”; la máxima estará entre los 26°C\ny 27°C, mientras que la mínima estará entre 16°C y 17°C.</p><p>En lo que respecta al fin de\nsemana, el país entrará “en tendencias”. El viernes la máxima estará entre los\n28°C y 29°C y la mínima será de 17°C; el sábado y domingo la máxima será de 30°C\ny la mínima irá de 18°C a 19°C.</p><p>Por otro lado, el Sur estará más\nfresco. Este miércoles los cielos estarán “algo nubosos”. Así, las temperaturas\nse mantendrán en los 24°C de máxima y una mínima de 15°C.</p><p>El jueves las temperaturas irán\nde entre 25°C y 26°C a 16°C.</p><p>En tanto, el fin de semana, las\ntemperaturas comenzarán a elevarse. El viernes habrá una máxima de 26°C y una\nmínima de 17°C; el sábado y domingo la máxima se situará en 27°C y la mínima en\n17°C.</p><p>Serra señaló que desde este\nmartes hasta el domingo inclusive no habrá precipitaciones en toda la\nrepública.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}