{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/estudio-senala-los-beneficios-que-tiene-acostarse-temprano-para-la-salud-intestinal-de-los-ninos",
  "title": "Estudio señala los beneficios que tiene acostarse temprano para la salud intestinal de los niños",
  "description": "Distintos estudios han revelado en los últimos años aspectos clave sobre la relación entre el intestino y la salud en general. Niño.Foto: Canva.    Edwin Caicedo, El Tiempo/GDALos patrones de sueño...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/estudio-senala-los-beneficios-que-tiene-acostarse-temprano-para-la-salud-intestinal-de-los-ninos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4a6e71c/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F31%2F64a262394ba7b7c7c694986f6a0d%2Fd50bccc3-3cd9-41ef-9e68-8c8a4a660b5d.jfif",
  "content": "<div>\n<h2>Distintos estudios han revelado en los últimos años aspectos clave sobre la relación entre el intestino y la salud en general. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Niño.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a5fd546/2147483647/strip/true/crop/1309x900+291+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F31%2F64a262394ba7b7c7c694986f6a0d%2Fd50bccc3-3cd9-41ef-9e68-8c8a4a660b5d.jfif 1x, https://imgs.elpais.com.uy/dims4/default/3a915e0/2147483647/strip/true/crop/1309x900+291+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F31%2F64a262394ba7b7c7c694986f6a0d%2Fd50bccc3-3cd9-41ef-9e68-8c8a4a660b5d.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a5fd546/2147483647/strip/true/crop/1309x900+291+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F31%2F64a262394ba7b7c7c694986f6a0d%2Fd50bccc3-3cd9-41ef-9e68-8c8a4a660b5d.jfif\" />\n</picture>\n<div>\n<figcaption>Niño.</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Edwin Caicedo, El Tiempo/GDA</i></b><br />Los patrones de <b>sueño </b>tienen una relación directa con nuestra <b>salud intestinal</b>. Y es que, si bien se sabe que la dieta es el principal factor que incide en esta área de nuestro <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/por-que-no-debemos-tomar-antibioticos-si-tenemos-gripe-o-resfriado-el-peligro-de-las-bacterias-resistentes\">cuerpo</a>, los expertos también resaltan que temas como el sueño o el ejercicio también tienen un impacto en nuestra <b>digestión </b>y <b>metabolismo</b>.</p><p>En la última década, diversos estudios han revelado aspectos clave sobre la relación entre el intestino y la salud en general. En 2021 una investigación publicada en la Biblioteca Nacional de Medicina de Estados Unidos descubrió que más del 70% de las células inmunitarias residen en el <b>intestino</b>, donde billones de bacterias benéficas desempeñan un papel esencial en la protección contra <b>microorganismos </b>dañinos y contribuir al bienestar personal.</p><p>Al respecto, el doctor Álvaro Rojas señala que “el <b>microbioma intestinal</b> es un órgano oculto, igual de importante que cualquier otro, que alberga 100 billones de microorganismos que establecen comunicación con el cerebro, el sistema inmunitario y otros órganos, colaborando de manera crucial para preservar nuestra salud”.</p><p>Asimismo, el profesional aclara que cuando el ecosistema intestinal está alterado, el riesgo de hipertensión y enfermedades como la obesidad o la diabetes es mayor. También, el experto en salud enfatiza en que las bacterias que residen en el intestino desempeñan un papel crucial en la salud emocional, debido a que producen sustancias químicas esenciales para el cerebro, las cuales tienen un impacto directo en la salud mental.</p><p>Un ejemplo destacado es la serotonina, una hormona reconocida científicamente por su capacidad para mejorar el estado de ánimo.</p><div>\n<p>\n</p><h3>Dormir temprano.</h3>\n<p></p>\n</div><p>Ahora, un reciente estudio realizado por investigadores del Hospital Central de Lanzhou (China) ha encontrado una relación significativa entre <b>dormir temprano</b> y una <b>mayor diversidad en la flora intestinal en los niños</b>.</p><p>El estudio analizó el sueño diario de 88 niños durante un período de 14 días, en el cual 44 niños se fueron a dormir antes de las 21:30 horas, mientras que los 44 niños restantes se fueron a dormir después de esta hora.</p><p>La investigación, publicada en Scientific Reports, encontró que existían variaciones notables en la diversidad, abundancia y vías metabólicas de las especies en la flora intestinal entre niños que mantienen un horario de sueño constante y aquellos con patrones de sueño irregulares.</p><p>En particular, encontraron una mayor presencia de Akkermansia Muciniphila y Bacteroidetes, Verrucomicrobia, Firmicutes flora, Alistipes Finegold y Holdemania filiformis flora y Firmicutes bacterium CAG 95 en los niños que se adhirieron a un horario de acostarse temprano (antes de las 21:30).</p><p>“Establecer un <b>ritmo circadiano</b> saludable acostándose y despertándose temprano es crucial para el desarrollo tanto fisiológico como psicológico. La microbiota intestinal ejerce una influencia en la regulación del sueño al modular las vías inmunes y neuronales, conocidas como el eje intestino-cerebro”, dijeron los investigadores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/tres-alimentos-que-benefician-a-la-flora-bacteriana-y-es-recomendable-incluir-en-la-dieta\">\nTres alimentos que benefician a la flora bacteriana y es recomendable incluir en la dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-lista-de-alimentos-que-benefician-a-la-flora-bacteriana-y-es-recomendable-incluir-en-la-dieta\">\nUna lista de alimentos que benefician a la flora bacteriana y es recomendable incluir en la dieta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-jugo-a-base-de-una-verdura-que-tiene-efecto-prebiotico-y-favorece-a-la-salud-intestinal-cuando-se-toma\">\nEl jugo a base de una verdura que tiene efecto prebiótico y favorece a la salud intestinal: ¿cuándo se toma?\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-21T07:30:00.221",
  "ttr": 107,
  "type": "article"
}