{
  "url": "https://www.elobservador.com.uy/nota/mandatarios-de-la-ue-buscan-que-hungria-desbloquee-50-000-millones-para-ucrania-2024218610",
  "title": "Mandatarios de la UE buscan que Hungría desbloquee € 50.000 millones para Ucrania",
  "description": "Los mandatarios de la Unión Europea abren este jueves una cumbre extraordinaria en Bruselas para tratar de vencer el bloqueo de Hungría a un paquete de ayuda a Ucrania por € 50.000 millones (unos US$ 54.000...",
  "links": [
    "https://www.elobservador.com.uy/nota/mandatarios-de-la-ue-buscan-que-hungria-desbloquee-50-000-millones-para-ucrania-2024218610",
    "https://www.elobservador.com.uy/nota/mandatarios-de-la-ue-buscan-que-hungria-desbloquee-50-000-millones-para-ucrania-2024218610/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706785498141.jpg?&cw=600&ch=365",
  "content": "<p>Los mandatarios de la Unión Europea abren este jueves una cumbre extraordinaria en Bruselas para tratar de vencer el bloqueo de Hungría a un paquete de ayuda a Ucrania por € 50.000 millones (unos US$ 54.000 millones).</p><div><p>El primer ministro húngaro, Viktor Orban, había logrado impedir la unanimidad necesaria para aprobar ese paquete durante una cumbre que se realizó en diciembre, en un gesto que provocó visible irritación en varios mandatarios.</p><p>\"Precisamos de un acuerdo de los 27\" miembros del bloque, dijo este jueves el jefe del gobierno alemán, Olaf Scholz, al llegar a la sede de la reunión cumbre.</p><p>Por su parte, el primer ministro belga, Alexander De Croo, dijo sentirse \"confiado en nuestra habilidad de alcanzar un entendimiento\".</p><p>Orban es acusado de usar su veto el paquete de ayuda a Ucrania para obtener en retorno el desembolso de los fondos europeos que le corresponden a su país y que la UE ha bloqueado por dudas sobre la vigencia del Estado de Derecho.</p><p>Poco antes de la cumbre de diciembre la UE desbloqueó € 10.000 millones a Hungría, y Orban se ausentó de la sala de reuniones para permitir que la UE decida iniciar conversaciones formales con Ucrania para su adhesión al bloque.</p><p>Sin embargo, no fue suficiente para que el dirigente húngaro apoye el enorme paquete de ayuda.</p><p>Desde el fracaso de la cumbre de diciembre en la capital belga, los negociadores de la UE han buscado en forma frenética una fórmula que permita torcer el brazo al primer ministro húngaro.</p><p>En ese intercambio de iniciativas, los funcionarios húngaros hicieron saber a la UE que Orban estaría dispuesto a apoyar el paquete de ayuda si a cambio se le reconoce el poder de aplicar su veto a cada año.</p><p>Ante ese escenario, los países de la UE han sugerido al gobierno húngaro un debate anual sobre la ayuda financiera a Ucrania, pero sin veto, en un esfuerzo por aproximar posiciones.</p><p>El enorme paquete de ayuda está constituido por € 33.000 millones en préstamos de largo plazo y unos € 17.000 millones en garantías inmediatas y transferencias, durante un plazo de cuatro años, hasta 2027.</p><p><strong>\"De una forma u otra\"</strong></p><p>Este jueves, antes del inicio formal de la cumbre, el presidente del Consejo Europeo, Charles Michel, y la titular de la Comisión Europea, Ursula von der Leyen, se reunieron con Orban, el presidente de Francia, Emmanuel Macron, y la jefa del gobierno italiano, Giorgia Meloni.</p><p>El primer ministro de Polonia, Donald Tusk -un expresidente del Consejo Europeo y por lo tanto un conocedor íntimo de los pasillos de poder en Bruselas-, dijo que \"de una forma u otra hallaremos una solución, con o sin Orban\".</p><p>De esta forma, los dirigentes en la cumbre tienen no apenas la responsabilidad de garantizar su paquete de ayuda a Ucrania, sino que también deben impedir la percepción generalizada de que permiten el chantaje de Hungría.</p><p>La UE aún tiene congelados otros € 20.000 millones que corresponden a Hungría, y los diplomáticos y negociadores tienen que hallar una salida sin que la reputación de la UE quede cuestionada.</p><p>La cumbre \"no se trata apenas de Ucrania, sino que básicamente Orban usa la oportunidad para chantajear a las instituciones europeas\", apuntó un diplomático.</p><p>En la cumbre, los dirigentes deberán abordar también los compromisos de los países de la UE en materia de ayuda militar a Ucrania, en especial la entrega de municiones de mortero y obús.</p><p>El jefe del gobierno de Alemania, Olaf Scholz, pidió al resto de sus homólogos europeos redoblar los esfuerzos en materia de ayuda militar a los ucranianos.</p><p>En marzo de 2023 la UE se había comprometido a entregar a Ucrania, hasta el fin de marzo de este año, un millón de obuses, pero el miércoles el jefe de la diplomacia europea, Josep Borrell, admitió que apenas entregará en plazo alrededor del 52% de lo prometido.</p><p>\"Ya hemos entregado unos 330.000 obuses (...) Espero que este número aumente en otros 200.000\" hasta fines de marzo, \"un poco más del 52% de nuestro objetivo\", dijo Borrell al cierre de una reunión de ministros de Defensa de la UE.</p><p>La cumbre, sin embargo, arranca virtualmente rodeada por una enorme manifestación de agricultores belgas, que bloquearon desde la madrugada las principales avenidas de Bruselas con un millar de tractores y máquinas agrícolas.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T11:06:10.763Z",
  "ttr": 140,
  "type": "article"
}