{
  "url": "https://www.busqueda.com.uy/Secciones/Juan-Sartori-pidio-al-Senado-que-no-le-aplique-la-sancion-impuesta-por-la-Junta-de-Transparencia-uc60518",
  "title": "Juan Sartori pidió al Senado que no le aplique la sanción impuesta por la Junta de Transparencia",
  "description": "El servicio jurídico de la Cámara Alta sugiere sancionarlo, pero cree que son los senadores quienes tienen que aprobar el castigo \t\t\t\t\t\tEl Senado deberá decidir si aplica la sanción resuelta por la Junta de...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Juan-Sartori-pidio-al-Senado-que-no-le-aplique-la-sancion-impuesta-por-la-Junta-de-Transparencia-uc60518%",
    "https://www.busqueda.com.uy/Secciones/Juan-Sartori-pidio-al-Senado-que-no-le-aplique-la-sancion-impuesta-por-la-Junta-de-Transparencia-uc60518",
    "https://www.busqueda.com.uy/auc.aspx?60518="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202404/W900_H512_C/88403.jpeg",
  "content": "<div>\n\t\t\t\t\t\t<p><strong>El servicio jurídico de la Cámara Alta sugiere sancionarlo, pero cree que son los senadores quienes tienen que aprobar el castigo</strong></p>\n\t\t\t\t\t\t<p>El Senado deberá decidir si aplica <a href=\"https://www.busqueda.com.uy/Secciones/La-junta-anticorrupcion-declaro-omiso-al-senador-Juan-Sartori-uc58860\" target=\"_blank\">la sanción resuelta por la Junta de Transparencia y Ética Pública (Jutep) sobre Juan Sartori</a>, tras un planteo del legislador que abre un debate jurídico en el Parlamento.</p>\n<p>Sartori pidió en diciembre al Senado que no retenga el 50% de su sueldo, como dispuso la Junta Anticorrupción, que resolvió declararlo omiso en su deber de presentar una declaración jurada que incluyera los bienes de su esposa.</p>\n<p>El tema será discutido el miércoles 3 en la Comisión de Asuntos Administrativos del Senado. El órgano recibió un informe jurídico que recomienda sancionar al legislador, como pide la junta, pero interpreta que el castigo debe ser aprobado por mayoría especial de la Cámara Alta.</p>\n<p><strong>l Ninguna sanción.</strong> La Jutep declaró omiso a Sartori en noviembre del 2023 porque en su declaración jurada no incluyó información sobre su cónyuge, Ekaterina Rybolovleva, hija de un magnate ruso.</p>\n<p>Antes de la resolución adversa, Sartori había planteado un recurso de inconstitucionalidad para derribar el artículo de la “ley cristal” que obliga a legisladores, ministros y otros jerarcas públicos a incluir esa información en sus declaraciones. La Corte <a href=\"https://www.busqueda.com.uy/Secciones/La-Suprema-Corte-falla-que-es-constitucional-exigir-a-Sartori-la-declaracion-jurada-de-bienes-de-su-esposa-uc58258\" target=\"_blank\">falló en contra del senador en setiembre del año pasado</a>, lo que abrió paso a que la Jutep decidiera por unanimidad sancionarlo.</p>\n<p>La junta envió el 21 de noviembre una notificación a la Presidencia del Senado en la que informó sobre su decisión y pidió que retenga el 50% del sueldo de Sartori hasta que cumpla con la ley.</p>\n<p>El senador y ex precandidato a presidente presentó el 13 de diciembre un petitorio a la cámara para que “no se aplique sanción alguna” porque no incurrió “en ninguna omisión sancionable, tal como lo sostiene el fallo de la Suprema Corte de Justicia”.</p>\n<p>Sartori argumentó que en la sentencia de la Corte dos de los cinco ministros dejaron constancia de que creían que la conducta del senador no era pasible de sanción. Doris Morales y Bernadette Minvielle plantearon que la ley no prevé castigo ante la “falta de actitud cooperante” de un cónyuge.</p>\n<p>El mismo día que presentó su petitorio ante la presidenta del Senado, <a href=\"https://www.busqueda.com.uy/Secciones/Argimon-cuestiona-que-se-investigue-a-Sartori-tras-denuncia-cuando-de-pronto-hay-muchos-mas-en-esta-situacion--uc58704\" target=\"_blank\">Beatriz Argimón</a>, Sartori recurrió la decisión de la Jutep ante la justicia administrativa.</p>\n<p><strong> l “Negativa infundada”.</strong> El petitorio fue derivado por Argimón a la Dirección Jurídica del Senado. En un informe fechado el 10 de enero, el abogado Germán Rosas concluyó que la Junta Anticorrupción tenía razón al haber declarado omiso a Sartori y sugirió rechazar el planteo del legislador.</p>\n<p>Rosas sostuvo que el senador no cumplió con la ley y destacó que tampoco fundamentó la decisión de su cónyuge de negar la información, por lo que “siendo una negativa infundada conculca con la transparencia que se le exige al legislador y a su cónyuge por parte de la ley”. El abogado dijo que es el Senado el que debe definir el petitorio de Sartori y, por ende, si aplica la retención salarial de acuerdo con la decisión de la Jutep.</p>\n<p>En su dictamen, Rosas recordó que dos informes previos de la Dirección Jurídica concluyeron que la potestad de aplicar una sanción a un legislador está regulado por el artículo 115 de la Constitución. “Por lo que es en este caso al mismo Senado al que le corresponde pronunciarse” sobre la retención del salario a uno de sus integrantes, dice uno de los informes.</p>\n<p>El <a href=\"https://www.impo.com.uy/bases/constitucion/1967-1967/115\" target=\"_blank\">artículo 115</a> establece que cada cámara “puede corregir a cualquiera de sus miembros por desorden de su conducta en el desempeño de sus funciones”, para lo que se necesitan dos tercios de votos del total de sus componentes.</p>\n<p><a target=\"_blank\" href=\"https://www.scribd.com/document/719438282/Expediente-Senado-Sartori#from_embed\" title=\"View Expediente Senado Sartori on Scribd\">Expediente del Senado sobre el petitorio de Sartori</a> by <a target=\"_blank\" href=\"https://www.scribd.com/user/370576305/Busqueda#from_embed\" title=\"View Búsqueda's profile on Scribd\">Búsqueda</a></p>\n</div>",
  "author": "@mysitename",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}