{
  "url": "https://www.elobservador.com.uy/nota/el-principal-partido-de-oposicion-de-india-inicia-una-marcha-de-dos-meses-por-todo-el-pais-2024114103918/amp",
  "title": "El principal partido de oposición de India inicia una marcha de dos meses por todo el país",
  "description": "Miles de miembros del Congreso Nacional, el principal espacio opositor de India, comenzaron una marcha de dos meses a través del país en un intento por recuperar parte de la popularidad perdida a manos del...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-principal-partido-de-oposicion-de-india-inicia-una-marcha-de-dos-meses-por-todo-el-pais-2024114103918",
    "https://www.elobservador.com.uy/nota/el-principal-partido-de-oposicion-de-india-inicia-una-marcha-de-dos-meses-por-todo-el-pais-2024114103918/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705239508981.jpg?&cw=600&ch=365",
  "content": "<p>Miles de miembros del Congreso Nacional, el principal espacio opositor de India, comenzaron una marcha de dos meses a través del país en un intento por recuperar parte de la popularidad perdida a manos del gobernante partido nacionalista hindú del primer ministro Narendra Modi, en el poder desde hace una década.</p><div><p>De cara a las cruciales elecciones nacionales que se celebrarán en abril o mayo próximos, la denominada “Marcha por la Justicia para Unir a la India”, encabezada por Rahul Gandhi, descendiente de la influyente familia Gandhi, comenzó en el distrito Thoubal, en el estado nororiental de Manipur.</p><p>Según lo anunciado, la caravana recorrerá unos 6.700 kilómetros en 67 días, principalmente en autobuses pero también a pie, pasando por 110 distritos en 15 estados y es la segunda que organiza el Congreso Nacional, tras la encabezada por Gandhi en 2022, ocasión en la que sus partidarios marcharon desde el extremo sur del país hasta la región de Cachemira controlada por Nueva Delhi.</p><p>La oposición procura ganar espacio ante la gigantesca maquinaria electoral del oficialista Partido Bharatiya Janata (BJP), que sigue teniendo un alto grado de popularidad después de casi una década en el poder, lo que sugiere que Modi ganará un tercer mandato consecutivo.</p><p>Los partidos de oposición de India, previamente fracturados, se unieron y formaron la alianza INDIA, que significa Alianza Nacional Inclusiva para el Desarrollo de la India. Sin embargo, la coalición enfrentó un duro revés en diciembre pasado, cuando el partido de Modi ganó en tres de cuatro elecciones estatales, calificadas como cruciales por los analistas locales.</p><p>El BJP arrebató a la oposición el control de los estados del Chhattisgarh y del Rajastán, y conservó el de Madhya Pradesh, resultados que constituyeron un nuevo revés para Gandhhi, de 53 años, el principal dirigente del Congreso Nacional, agrupación de centroizquierda y otrora fuerza dominante, tras perder las elecciones nacionales de 2014 y 2019.</p><p>El BJP y sus aliados gobiernan actualmente en más de la mitad de los estados y varias encuestas sobre las generales de este año les otorgan una clara ventaja. Los sondeos señalan que obtendrían 300 escaños de un total de 543, por encima de los 272 necesarios para consagrar la reelección de Modi y muy lejos de los 52 escaños con los que cuenta en la actualidad el Congreso Nacional.</p><p>Las elecciones llegan en un momento en que India enfrenta múltiples desafíos, como el aumento del desempleo, ataques terroristas y la cada vez más frecuente circulación de discursos de odio de nacionalistas hindúes contra las minorías del país, particularmente la musulmana, además de un cada vez menor espacio para la disidencia y los medios de comunicación independientes.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-14T13:39:18.330Z",
  "ttr": 88,
  "type": "article"
}