{
  "url": "https://www.elpais.com.uy/domingo/guia-rapida-por-la-perla-surena-de-estados-unidos",
  "title": "Guía rápida por la perla sureña de Estados Unidos",
  "description": "Atlanta, la capital del sur, paraíso multicultural que irradia la hospitalidad sureña en su propio estilo; su clima templado hace que sea un destino perfecto en cualquier momento del año.",
  "links": [
    "https://www.elpais.com.uy/domingo/guia-rapida-por-la-perla-surena-de-estados-unidos",
    "https://www.elpais.com.uy/domingo/guia-rapida-por-la-perla-surena-de-estados-unidos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8da14a/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fc1%2F3716511940e9946d4f97b65d1ce8%2Fibuki-tsubo-xv81drumzpo-unsplash-1.jpg",
  "content": "<div>\n<h2>Atlanta, la capital del sur, paraíso multicultural que irradia la hospitalidad sureña en su propio estilo; su clima templado hace que sea un destino perfecto en cualquier momento del año. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Atlanta, la capital del estado de Georgia, de Estados Unidos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2565fbb/2147483647/strip/true/crop/1571x1080+175+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fc1%2F3716511940e9946d4f97b65d1ce8%2Fibuki-tsubo-xv81drumzpo-unsplash-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9885372/2147483647/strip/true/crop/1571x1080+175+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fc1%2F3716511940e9946d4f97b65d1ce8%2Fibuki-tsubo-xv81drumzpo-unsplash-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2565fbb/2147483647/strip/true/crop/1571x1080+175+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fc1%2F3716511940e9946d4f97b65d1ce8%2Fibuki-tsubo-xv81drumzpo-unsplash-1.jpg\" />\n</picture>\n<div>\n<figcaption>Atlanta, la capital del estado de Georgia, de Estados Unidos.</figcaption><p>Foto: Unsplash</p></div>\n</figure>\n</div>\n<div>\n<p>Aunque haya poco tiempo, hay que conocer las joyas de <b>Atlanta</b>, la perla sureña de Estados Unidos, un centro de negocios y transporte importante y un sitio lleno de imperdibles como el <b>Centennial Olympic Park</b> o la casa natal de Martin Luther King Jr.</p><p>El primero se ubica en el centro de Atlanta y es un enorme y hermoso oasis de 85.000 metros cuadrados. Este parque público es legado de los Juegos Olímpicos de 1996. Antes del evento, aquel era un sector olvidado que fue convertido en un espacio público para que la gente pudiese convivir y celebrar el deporte. No obstante, una tragedia marcó sus primeras semanas: el 27 de julio de 1996 hubo un atentado terrorista que dejó dos muertos y 111 heridos. El estadounidense Eric Robert Rudolph, entonces de 29 años, hizo explotar una bomba debido a su molestia por la multiculturalidad y diversidad de los Juegos. Esta dolorosa historia pesa sobre Atlanta, tanto que cerca del sitio donde ocurrió el suceso de 1996, los visitantes encuentran un monumento.</p><p>A tan solo unos pasos al norte del Centennial Olympic Park, está Pemberton Place -que le debe su nombre al farmacéutico que inventó la Coca Cola, John S. Pemberton-, que muestra un conjunto de atracciones sugeridas en todas las guías de viaje a Atlanta: el Georgia Aquarium, el Center for Civil and Human Rights y <b>World of Coca-Cola</b>.</p><p>Vamos uno a uno. El acuario de Georgia es uno de los más grandes del mundo. Abierto desde el 2005, le ofrece a sus visitantes la posibilidad de observar pingüinos africanos, tiburones ballenas, belugas, leones marinos, delfines, mantarrayas y cientos de especies más. A una distancia caminable se encuentra el Centro Nacional de los Derechos Civiles y Humanos, en el que se exhiben documentos y objetos del destacado ministro bautista y activista <b>Martin Luther King Jr.</b> -nacido en Atlanta el 15 de enero de 1929- y se profundiza en la historia de las luchas y los logros del movimiento por los derechos civiles en Estados Unidos. Justo al frente se halla el Mundo de Coca Cola, donde los curiosos van a conocer la historia de la marca, redescubrir sus icónicos anuncios, observar botellas de la bebida creadas en diferentes partes del mundo y acercarse al misterio de “la fórmula secreta” de la popular gaseosa.</p><div>\n<figure>\n<picture>\n<img alt=\"Martin Luther King: en 1963 durante su discurso &quot;Yo tengo un sueño&quot;. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc38609/2147483647/strip/true/crop/3000x1977+0+0/resize/1440x949!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F01%2F5ac156e0dc60f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/eddd017/2147483647/strip/true/crop/3000x1977+0+0/resize/2880x1898!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F01%2F5ac156e0dc60f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc38609/2147483647/strip/true/crop/3000x1977+0+0/resize/1440x949!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F04%2F01%2F5ac156e0dc60f.jpeg\" />\n</picture>\n</figure>\n</div><p>Quizá uno de los imperdibles más significativos es que Atlanta ofrece muchas posibilidades para acercarse a la figura de Luther King Jr. No solo se trata de recordar su memoria, sino de mantener vivo su legado y lucha por la justicia social y la igualdad. A este prominente hijo de Atlanta, se le dedica el Martin Luther King, Jr. National Historic Site. Es uno de los destinos más visitados e incluye la casa natal del Dr. King, la Iglesia Histórica Bautista Ebenezer, la tumba del activista, el Centro King, casas antiguas de la zona, entre otros.</p><p>Eriza la piel en este parque nacional estar frente a su tumba rodeada de agua -donde descansa junto a la escritora y activista Coretta Scott King, su esposa- y escuchar su voz en el I Have a Dream (Tengo un sueño), el legendario y poderoso discurso que ofreció en las escaleras del Lincoln Memorial de Washington el 28 de agosto de 1963, un año y dos meses antes de convertirse en Premio Nobel de la Paz. El sitio está colmado de turistas y de frases e información acerca del activista, su trabajo y su huella. No hay cómo no emocionarse al recordar su vida y cómo terminó sus días asesinado a balazos en Memphis (Tennessee), en 1968.</p><p>Unos 200 metros más allá, donde aquella zona se vuelve más parecida a un barrio que quedó congelado en el tiempo, ya que muestra casas históricas de la época en que King creció allí, está la casa natal del predicador. La del N.° 501 de la avenida Auburn es una edificación de madera de dos pisos cuya historia se remonta a finales del siglo XIX y fue adquirida por la familia materna del líder en los primeros años del siglo XX.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gda-la-nacion-de-costa-rica",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-19T05:15:00.029",
  "ttr": 144,
  "type": "article"
}