{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-futuro-ya-llego-bombas-de-calor-autos-electricos-especializados-y-otras-innovaciones-en-uruguay",
  "title": "El futuro ya llegó: bombas de calor, autos eléctricos \"especializados\" y otras innovaciones en Uruguay",
  "description": "Uruguay avanza en su “segunda transformación energética”, que consiste en la descarbonización en todas sus industrias, la cual será tan o más exigente que su “primera transformación”, centrada en el...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-futuro-ya-llego-bombas-de-calor-autos-electricos-especializados-y-otras-innovaciones-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a393f5/2147483647/strip/true/crop/4000x1944+0+528/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fd7%2Fb1d62e314668a50ec9f41e17302a%2F20240816-101240.jpg",
  "content": "<div>\n<p>Uruguay avanza en su “segunda transformación energética”, que consiste en la <b>descarbonización </b>en todas sus<b> industrias</b>, la cual será tan o más exigente que su “primera transformación”, centrada en el desarrollo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/politica-diplomacia-y-lobbies-y-acusacion-de-impuestos-ocultos-de-exdirector-de-ute-en-energias-renovables\">energías renovables</a>.</p><p>Ese desafío fue el tema del foro que organizó <b>UTE</b>, en el que participaron la presidenta del ente, Silvia Emaldi; la titular del <b>Ministerio de Industria, Energía y Minería</b> (MIEM), Elisa Facio; el presidente del <b>Banco República</b> (BROU), Salvador Ferrer, entre otras autoridades y expertos, y cuyo punto cumbre fue la participación de Nicolás Jodal, cofundador de GeneXus, quien compartió cómo visualiza el sector de la movilidad eléctrica en un futuro próximo. A su juicio, más pronto que tarde, habrá automóviles eléctricos “especializados”. Es decir, empresas que no son automotrices diseñarán sus propias flotas de vehículos, ya que serán cada vez más fáciles de fabricar.</p><p>“Por ejemplo, habrá autos de<b> Mercado Libre</b>, o de PedidosYa”, dijo Jodal, en una aventura de imaginación que sonó realista ante una audiencia que lo acompañaba en sus planteos.</p><p>Por lo pronto, el plan quinquenal de la segunda<b> transformación energética</b> le costará al país unos US$ 1.300 millones, monto que requerirá el músculo del sector público y privado para lograrlo.</p><p>Emaldi, presidenta de UTE, hizo un balance de situación, puso foco en las tendencias de la <b>movilidad eléctrica</b>, así como en las soluciones en acondicionamiento térmico eficiente para los sectores industrial, comercial y residencial, entre otras líneas de acción del ente estatal.</p><p>Por su parte, Facio destacó que desde el MIEM están trabajando en soluciones para una mayor <b>eficiencia energética</b> en las industrias, en el etiquetado de electrodomésticos (que muestran qué tan eficientes son en ahorro de energía), algo similar con los vehículos (que empezará a ser obligatorio a partir de 2026), entre otras iniciativas.</p><p>En cuanto al<b> BROU</b>, Ferrer recordó que el banco ha firmado acuerdos con <b>UTE</b> para financiar inversiones de manera que se puede pagar esos créditos con el ahorro que las empresas obtienen por las energías renovables que apalancan.</p><div>\n<figure>\n<picture>\n<img alt=\"Eficiencia energética\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69ea13b/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F6b%2Fe270a22a42d6888333882b704991%2F2149311452.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0ef3834/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F6b%2Fe270a22a42d6888333882b704991%2F2149311452.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69ea13b/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F6b%2Fe270a22a42d6888333882b704991%2F2149311452.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer hace proyecto de eficiencia energética para una vivienda.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Bombas de calor</h3>\n<p></p>\n</div><p>Buena parte del foro se fue en las<b> bomba de calor</b> que fomenta <b>UTE</b>, que rinde varias veces más que otros sistemas térmicos, según Martín Garmendia, ingeniero del ente.</p><p>Garmendia explicó que muchos edificios están migrando sus sistemas de calefacción hacia estas bombas, las que —explicó— no generan calor, sino que mueven el calor de un lugar a otro. Ya se utilizan en el <b>Aeropuerto Internacional de Carrasco</b>, en las piscinas de las Termas de Guaviyú (Paysandú) y, próximamente, en la Refinería La Teja.</p><p>“Es interesante como una refinería de <b>petróleo</b> piensa usar bombas de calor”, observó.</p><div>\n<p>\n</p><h3>Foco en el 75%</h3>\n<p></p>\n</div><p>Walter Baethgen, ingeniero del <b>Instituto Nacional de Investigación Agropecuaria</b> (INIA) invitó a focalizar el problema del cambio climático en la quema de <b>combustibles fósiles</b>, dado que el 75% de las emisiones de gases de efecto invernadero proviene de esa fuente. Asimismo, advirtió que en el mundo existen ineficiencias en el manejo de las minas de carbono y al perforar pozos petroleros, por ejemplo en Texas (EE.UU.), que dan lugar a pérdidas de metano.</p><p>Otra fuente de pérdida de metano que se podría evitar es en el proceso que transporte del<b> gas</b> natural desde sus fuentes a las casas, a través de las cañerías, advirtió.</p><div>\n<p>\n</p><h3>Baterías de litio</h3>\n<p></p>\n</div><p>Antonella Tambasco (MIEM) señaló que las nuevas tendencias han llevado a ir más allá de las baterías de litio para experimentar con sustancias como el sodio. Uruguay, que no las produce, sí está trabajando en cómo aprovechar las alternativas de segundo uso de las <b>baterías</b>, así como en los métodos de su reciclaje.</p><p>Sobre el etiquetado de <b>eficiencia energética</b> en autos (que muestra el rendimiento y autonomía eléctrica), consideró que se está haciendo en forma voluntaria por parte de algunas empresas, antes de su implementación obligatoria en 2026.</p><p>Érika Telis, investigadora de la<b> Universidad de la República</b> (UdelaR), destacó la importancia de contar con un laboratorio en Uruguay que estudie más la segunda vida de las baterías, dado que de allí surgirán nuevos modelos de negocio y puestos de trabajo. De su lado, Andrea Tutte, ingeniera de UTE, consideró que Uruguay ya tiene infraestructura para un mayor desarrollo de la movilidad eléctrica y que los puestos privados de recarga de<b> electricidad</b>, que son un nuevo negocio en el país, se suman a los 317 puntos que ha instalado<b> UTE</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Auto electrico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b336e01/2147483647/strip/true/crop/7229x4683+0+0/resize/1440x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fce%2F14f1a7fb49cdb52bb9a8e350fb58%2Fauto-electrico-15980800.jpg 1x, https://imgs.elpais.com.uy/dims4/default/17db72e/2147483647/strip/true/crop/7229x4683+0+0/resize/2880x1866!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fce%2F14f1a7fb49cdb52bb9a8e350fb58%2Fauto-electrico-15980800.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b336e01/2147483647/strip/true/crop/7229x4683+0+0/resize/1440x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fce%2F14f1a7fb49cdb52bb9a8e350fb58%2Fauto-electrico-15980800.jpg\" />\n</picture>\n<div>\n<figcaption>Las estrategias de la compañía de Musk para 2024. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Por su parte, el ingeniero industrial Ricardo Hofstadter opinó que debería existir regulación que permita que los <b>autos eléctricos</b> sean recargados en los edificios, dado que actualmente se requiere la autorización de los copropietarios en el caso de los edificios ya existentes, no así en los nuevos.</p><p>Hacia el final del foro, Andrés Ferragut, de la ORT, hizo referencia a las formas de evitar la congestión en las redes urbanas de <b>cargadores</b>. Y desde Chile, Claudio Vidal habló de la plataforma de interoperabilidad en esta materia en su país, que cuenta con 1.400 puntos de recarga pública y 4.500 privada.</p><p>Finalmente, Pablo Regina (UTE) valoró la app única que existe en <b>Uruguay</b> sobre la información de los distintos puntos de recarga y operadores en el territorio nacional, lo que valoró como una clara ventaja en comparación con otros países, como Gran Bretaña o el mismo Chile, donde varias app han hecho la información más confusa y engorrosa para el usuario final.</p><div>\n<p>\n</p><h3>Mirada del usuario</h3>\n<p></p>\n</div><p>El ingeniero de sistemas Nicolás Jodal, cofundador de <b>Genexus</b> y reconocido por el desarrollo de la app del coronavirus en Uruguay, además de otros desarrollos en inteligencia artificial, fue uno de los conferencistas más esperados del foro de <b>UTE</b> en el salón del LATU.</p><p>Jodal, considerado un visionario tecnológico por muchos de sus colegas, centró su discurso —a modo de charla amena—, en la movilidad eléctrica bajo la mirada del usuario, tomando como punta de partida su propia experiencia con su auto eléctrico de alta gama <b>Tesla</b> que compró hace unos cuatro años, no sin dejar de aclarar que no tenía ningún acuerdo con esta compañía por mencionarla.</p><p>“La gente generalmente no ve las revoluciones tecnológicas en el momento, sino cuando pasan”, dijo en relación a la <b>movilidad eléctrica</b>, aunque aplicable también a otras innovaciones. Afirmó que a él mismo le pasó algo similar cuando comenzó el covid-19, ya que no dimensionaba en ese entonces la pandemia que sobrevino ni la posibilidad de crear una app para ese período vivido, a lo que después sí rápidamente se abocó (de hecho, mucho antes que la mayoría).</p><div>\n<figure>\n<picture>\n<img alt=\"tesla\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab0aacd/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F22%2F5dd7f68ac74a6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f4ff769/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F22%2F5dd7f68ac74a6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab0aacd/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F11%2F22%2F5dd7f68ac74a6.jpeg\" />\n</picture>\n</figure>\n</div><p>Jodal compró su auto automático <b>Tesla </b>cuando aún no casi había <b>puntos públicos de recarga</b> en el país y, efectivamente, se quedó sin batería cerca del departamento de Colonia. Ese día, luego de ciertas “proezas” para solucionar el problema —auxilio del Automóvil Club mediante— se fue interiorizando sobre las bondades y requerimientos de este tipo de vehículos, para concluir que “un auto a combustión requiere más de 10.000 partes, y uno eléctrico lleva solo unas 1.000. Esa es su fuerza”, explicó.</p><p>El ingeniero afirmó que, mientras los usuarios valoran especialmente el ahorro de dinero que significa tener un <b>vehículo eléctrico </b>porque no consumen gasolina (lo que no deja de ser cierto), más importante aún —a su entender— es que este tipo de automóvil es más simple, tiene menos partes y, por lo tanto, “se va a romper menos que el de combustión”, afirmó.</p><p>“Esto es más importante que el ahorro en <b>gasolina</b>”, reafirmó.</p><p>“Que el auto eléctrico sea más simple, ya por eso es una revolución inevitable”, resumió como primer punto a destacar de su ponencia. “La gente no lo verá hasta que esté lleno de <b>autos eléctricos</b>”, acotó.</p><p>Como segundo punto de su mensaje, Jodal repasó el proceso de adopción de las tecnologías, antes de volverse masivas. “Primero la adoptan los locos, yo incluido”, dijo en alusión a los amantes de la <b>tecnología</b> que la compran aún cuando todavía faltan desarrollos asociados (él compró <b>Tesla</b> cuando no habían puntos de recarga en la vía pública, lo que sería inaceptable para la mayoría de los usuarios).</p><p>A estos first adopters, le siguen los “usuarios pragmáticos”, quienes advierten las ventajas de las nuevas tecnologías —en este caso, de los<b> autos eléctricos</b>— en términos prácticos o económicos. Y finalmente, en base a las experiencias de estos grupos y “del vecino” —dijo—, se extienden al resto de la población, en forma masiva.</p><p>“En <b>Uruguay</b>, estamos en la etapa de los usuarios pragmáticos. Una muestra es que hace un mes, el segundo auto más vendido en el país fue BYD, los 100% eléctricos”, destacó.</p><p>Como tercer punto, Jodal hizo referencia a que los <b>autos eléctricos</b>, en tanto simples y con menos piezas que los de combustión interna, serán más fáciles de fabricar, incluso por empresas de otros rubros. En tal sentido, proyectó que vamos a “vehículos altamente especializados o especiales”, que son aquellos diseñados para propósitos o aplicaciones específicas más allá del transporte estándar. Los autos “especializados” a menudo se personalizan o modifican para cumplir con requisitos únicos o para realizar tareas especializadas, como por ejemplo la flota de empresas de delivery, u otras.</p><p>Un cuarto punto del mensaje de Jodal, estuvo en relación a una manera diferente de pensar los vehículos: “el <b>auto eléctrico </b>es software, como el celular”, conceptualizó.</p><p>En esa línea, contó que “cuando actualizo el software del<b> Tesla</b>, es como tener un auto nuevo”, dijo. Según proyecta, lo que se viene son software de autonomía cada vez mayor en la conducción de estos <b>autos</b>; he aquí, entonces, un quinto punto de su mensaje.</p><div>\n<figure>\n<picture>\n<img alt=\"Autos eléctricos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/16b4449/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Ff3%2F12fe692c4f6ebcaf824098ae783d%2Feconomia-y-mercado-2023-07-30t141303-516.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e505f21/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Ff3%2F12fe692c4f6ebcaf824098ae783d%2Feconomia-y-mercado-2023-07-30t141303-516.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/16b4449/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Ff3%2F12fe692c4f6ebcaf824098ae783d%2Feconomia-y-mercado-2023-07-30t141303-516.jpg\" />\n</picture>\n<div>\n<figcaption>Autos eléctricos</figcaption><p>Getty images</p></div>\n</figure>\n</div><p>Sobre las preocupaciones que manifiesta la gente ante los cambios, lanzó: “Los problemas no se solucionan, se sustituyen por nuevos. Tampoco hay que subestimar la capacidad de resolver. Yo nunca cargué en la vía pública. Gasto $ 600 al mes en el uso de mi<b> auto</b>. No tengo problemas en cargar en mi casa”. Para concluir: “El tema de la carga se va a solucionar, no se preocupen”.</p><p>Jodal felicitó a <b>UTE</b> por comenzar a desarrollar una <b>red de recarga</b> público e incentivar una privada, antes de que se masifique el auto eléctrico en el país. “En poco tiempo, cuando quieran vender un auto a combustión interna, el potencial comprador va a decir: ‘Por qué tengo gastar en esta locura’”, concluyó, en lo que fue una apuesta total, sin pestañear, al auto eléctrico como el futuro del sector.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/a-quien-le-conviene-que-hablemos-de-churrascos-y-no-de-petroleo-la-pregunta-que-promueve-debate-en-uruguay\">\n\"¿A quién le conviene que hablemos de churrascos y no de petróleo?\", la pregunta que promueve debate en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-destaque-de-una-de-las-economias-mas-grandes-del-mundo-a-uruguay-y-el-proyecto-en-hidrogeno-verde-que-viene\">\nEl destaque de una de las economías más grandes del mundo a Uruguay y el proyecto en hidrógeno verde que viene\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T07:00:10.693",
  "ttr": 351,
  "type": "article"
}