{
  "url": "https://www.elpais.com.uy/opinion/editorial/decision-polemica",
  "title": "Decisión polémica",
  "description": "No es esta una pieza que pretenda analizar los posibles resultados electorales de la audaz apuesta de seleccionar a Valeria Ripoll como candidata a vicepresidente de la República por el Partido Nacional....",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/decision-polemica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>No es esta una pieza que pretenda analizar los posibles resultados electorales de la audaz apuesta de seleccionar a Valeria Ripoll como candidata a vicepresidente de la República por el Partido Nacional. Desde ya que habría mucho para decir al respecto, pero la realidad es que la palabra final sobre esta jugada, la tendrá el electorado el último domingo de octubre. Lo demás es sarasa, y de eso ya hay demasiado en el ambiente.</p><p>Sí intentaremos hablar sobre tres reacciones muy particulares que ha generado la designación de Ripoll, y que dicen mucho sobre el momento político del país.</p><p>La primera reacción a abordar es la que se vivió en la interna, en particular con varias miradas muy críticas de esta decisión. Algunas, que se vieron la noche de las internas, con insultos y abucheos, que son una falta de respeto a la historia del propio Partido Nacional. Un partido donde siempre ha habido diferencias duras, pero jamás se perdió una noción básica de educación y caballerosidad. Aunque hoy no sea políticamente correcto decir esas cosas.</p><p>El Partido Nacional es, como se dice siempre, un partido de hombres libres, y cada cual tendrá su mirada y postura sobre el tema. Pero las urnas han hablado, Álvaro Delgado fue electo por amplísimo margen para conducir a la colectividad rumbo a las elecciones, y ese dictamen debe ser respetado. Punto.</p><p>La segunda reacción a comentar, es la que ha tenido la oposición. Tras un silencio inicial, forzado por la sorpresa ante una decisión que se sale del libreto, ha lanzado sus dardos más severos contra la aspirante a la vicepresidencia. Reflotando con pretendido tono sagaz, videos que la muestran como lo que Ripoll fue y es: una aguerrida dirigente sindical, de formación marxista, y que dedicó su vida al mundo gremial.</p><p>Claro que esa mirada es convenientemente discriminatoria. Omite la forma en que primero los sectores políticos, luego el Pit-Cnt, y finalmente el propio gremio Adeom, fueron radiando a Ripoll, hostigándola, y arrinconándola, por no prestarse a ser un engranaje más de esa afinada maquinaria política de poder.</p><p>Allí aparece el vínculo de la hoy candidata con el Partido Nacional. Porque, más allá de su ideología de base, Ripoll es una mujer libre, que no acepta órdenes ni hace mandados, y que se volcó a la política y al gremialismo de forma desinteresada y por sus convicciones profundas. Y eso alcanza para cumplir con los requisitos históricos básicos, para sumarse al partido de Oribe, Saravia y Leandro Gómez. Donde los antecedentes no se le piden a nadie a la hora de sumarse a la causa de la libertad.</p><p>Por último, la reacción más ilustrativa. La del mundillo mediático y analítico. El cual de manera nada casual, se ha sumado al coro de ranas de la oposición para criticar la elección de Ripoll.</p><p>Se ha dicho que no es blanca (¡vaya novedad!), se ha dicho que es una recién llegada, (¿y?), se ha dicho que no sumará votos de la izquierda, y que el tema muestra la división interna entre los blancos. Una periodista del canal estatal le llegó a preguntar a Ripoll si se sentía blanca, otro de canal 4 comparó la decisión con aquel “casting” que hizo Daniel Martínez en 2019, y algún politólogo esgrimió que no “pega” con la forma de ver las cosas del Partido Nacional.</p><p>Hay gente poco ilustrada, hay gente con poca memoria, y hay gente que opera, vestida de analista imparcial.</p><p>El Partido Nacional volvió al gobierno en 1958 en una alianza que incluía a gente como Benito Nardone, que no venía del partido, y hasta había comenzado escribiendo ar- tículos en el diario El Día. Rodolfo Nin Novoa, tras ser intendente de Cerro Largo (nada menos) por el Partido Nacional, acompañó a Tabaré Vázquez en la fórmula ganadora en 2005.</p><p>Como esos, la historia política uruguaya está llena de casos de gente que ha cruzado las fronteras partidarias. ¿Acaso el Frente Amplio salió de un repollo?</p><p>Detrás de la mayoría de estos comentarios, lo que se disimula (mal) es una forma de operar en el campo político y periodístico, que siempre “compra” lo que quiere vender el prensero del candidato frentista de turno. Donde muchos que posan de analistas o periodistas “independientes”, siempre terminan publicando y diciendo lo que le conviene al mismo sector político.</p><p>La iracundia y las críticas simplonas de estos dos sectores que mencionamos al final, debería ser suficiente para convencer a los primeros, de que Delgado puede haber tomado una decisión acertada.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T06:00:00.019",
  "ttr": 148,
  "type": "article"
}