{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-voz-del-pepe-guerra",
  "title": "La voz del “Pepe” Guerra",
  "description": "Queda la voz de “Pepe” Guerra. Esa voz magnífica, esas canciones sentidas y esas melodías que conmueven, y que lo hacen ser uno de los cantores populares más importantes de nuestra historia.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-voz-del-pepe-guerra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hoy se cumple un mes de la partida del popular José “Pepe” Guerra, que tuviera una extensísima carrera como integrante de Los Olimareños y como cantante solista de folclore. Es tiempo suficiente para reflexionar sobre la época que se cierra con su muerte y sobre el legado que nos dejó.</p><p>Los Olimareños fueron sin duda el dúo folclórico más importante de la historia musical del Uruguay. No solamente por la calidad de algunas de sus composiciones, sino por su extensísima carrera hecha de enorme cariño popular. En esta página se destacó, cuando los cuarenta años del concierto de Los Olimareños en su retorno al Uruguay en 1984, la enorme comunión que allí hubo con el público, el fervor del canto conjunto de clásicos como “A don José”, y sobre todo la tremenda emoción que incluso décadas más tarde esas canciones siguen despertando en miles y miles de uruguayos.</p><p>Parte de la inteligencia del repertorio de Los Olimareños fue tomar los mejores versos de tantos buenos poetas y llevarlos a una música bien nuestra: sabido es, en este sentido, que el folclore sigue siendo hoy en día el tipo de música más popular del Uruguay. Y en esa selección hubo formidables canciones con letras de León Felipe, Serafín J. García, Rubén Lena y tantos otros, que como ocurrió con el tango en las décadas que van de 1920 a 1940, fueron más que simples melodías: oficiaron, también, de reflexiones sobre la vida y la muerte, el amor y la mentira, la injusticia y la soledad, y sobre tantas otras dimensiones que marcan profundamente el alma humana.</p><p>En ese devenir, es indudable que la historia musical de “Pepe” Guerra está asociada a ciertas predilecciones teñidas con visiones parciales y politizadas de la vida del país. ¿A quién se le puede ocurrir que así no sea, cuando por ejemplo se escucha sobre “el arriba nervioso y el abajo que se mueve” en el “Cielito del 69” o cuando se canta acerca de la tragedia del gallo rojo “valiente” muerto por el gallo negro “traicionero”? Sin embargo, lo magnífico de su voz y de su tremenda comunión con el alma popular, hicieron que el “Pepe” Guerra trascendiera todo aquello.</p><p>Es innegable que la muerte de Guerra cierra simbólicamente una etapa de la vida del país. Por un lado, porque como ocurre con el período del tango en el Río de la Plata en sus años de mejores letras y que transcurre en la primera mitad del siglo XX, el gran protagonismo de figuras descollantes del folclore del Río de la Plata ya pasó: fue durante los años sesenta, sobre todo. Fue algo que además se nutrió del auge de unas clases medias que accedieron a un mayor nivel de consumo y a una vivificación identitaria y musical que marcó toda una época. Y si bien es cierto que el folclore sigue vigente, el desarrollo y el impacto de distintos tipos musicales que llegaron con los nuevos medios de comunicación hicieron que todo nuestro panorama musical popular cambiara fuertemente.</p><p>Por otro lado, es claro que toda aquella identidad ligada al reclamo y a la denuncia por situaciones de crisis y de injusticia, tan propia de la cultura sesentista que tan bien describe Hebert Gatto en “El cielo por asalto”, terminó en una normalización democrática sin grandes revoluciones: en este siglo XXI, ningún abajo se movió. Antes bien, se puede decir que no temblaron las raíces de los árboles. Y esa resignación revolucionaria, que se inicia claramente con la caída del muro de Berlín en 1989 y que se ratifica con el realismo del ejercicio del poder para la izquierda en 2005, es algo reconocido por todos en este 2024 de la muerte de “Pepe” Guerra.</p><p>Ahí también está lo simbólico de su muerte: porque aquel tiempo narrado en canciones tan hermosas, ya es totalmente pasado. Un poco como ocurrió con Carlos Gardel, que cuando muere en 1935 ya había pasado el cenit de su carrera y ya el tango, si bien seguía siendo popular, había dado casi todo lo que tenía para dar en sus letras, la muerte de “Pepe” Guerra en este 2024 significa también el cierre radical de una época de reivindicaciones infantiles, y de ensueños y promesas de redenciones que, desde hace ya mucho tiempo, sabemos que son solo dolorosas quimeras.</p><p>Como en el caso de Gardel, queda la voz de “Pepe” Guerra. Esa voz magnífica, esas canciones sentidas y esas melodías que conmueven, y que lo hacen ser uno de los cantores populares más importantes de nuestra historia. En eso, como Gardel, sin duda el “Pepe” Guerra se ganó un lugar en la inmortalidad de nuestra alma colectiva: en ese sentir uruguayo que siempre tendrá su arte grabado en su corazón.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T06:00:01.949",
  "ttr": 158,
  "type": "article"
}