{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2019/9/comunidad-de-santa-lucia-avanza-en-monitoreo-participativo-de-la-calidad-del-agua/",
  "title": "Comunidad de Santa Lucía avanza en monitoreo participativo de la calidad del agua",
  "description": "En la escuela 156 de Santa Lucía, el 10 de setiembre, con el telón de fondo de risas y voces de niños y con las maestras tiza en mano, empezaron a definirse los primeros trazos de un plan piloto de monitoreo...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2019/9/comunidad-de-santa-lucia-avanza-en-monitoreo-participativo-de-la-calidad-del-agua/",
    "https://ladiaria.com.uy/rioabierto/articulo/2019/9/comunidad-de-santa-lucia-avanza-en-monitoreo-participativo-de-la-calidad-del-agua/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20190910sp_0054_article_main.jpg?r=Ao68kGFOpLfkzbFv",
  "content": "<div>\n    <p>En la escuela 156 de Santa Lucía, el 10 de setiembre, con el telón de fondo de risas y voces de niños y con las maestras tiza en mano, empezaron a definirse los primeros trazos de un plan piloto de monitoreo participativo de la calidad del agua potable de la localidad. El encuentro de trabajo, realizado en el marco del proyecto Río Abierto, de <em>la diaria</em>, reunió a integrantes de la Junta de Directores de los Centros Educativos de Santa Lucía, maestras referentes, un científico de la Facultad de Ciencias de la Universidad de la República, activistas de la Asamblea por el Agua del Santa Lucía, un representante de la Red de Municipios de la Intendencia de Canelones e integrantes del proyecto Río Abierto.</p>\n<p>El objetivo de la reunión fue avanzar en la delimitación de zonas de acción, así como determinar los problemas y los recursos disponibles para el diseño e implementación del monitoreo.</p>\n<p>Se identificaron diversos problemas ambientales asociados a determinadas zonas. Por ejemplo, en la Cañada de las Negras o en el Arroyo de los Hornos se vierten efluentes industriales; en el parque de Santa Lucía hay dos válvulas de OSE en una zona que es inundable y que acumula sólidos; en el club Náutico, un caño colector filtra aguas servidas en la arena; la zona del Rincón es indudable y se encuentra degradada por la acumulación de residuos y la tala indiscriminada del monte nativo; el “sendero de interpretación Picada Alaniz” es un lugar al que se ha concurrido con estudiantes, por lo tanto es un buen lugar para llevar a cabo actividades con las escuelas y liceos; y las areneras también fueron señaladas como un sitio interesante para monitorear.</p>\n<p>Los participantes en el encuentro consideraron necesario hacer una evaluación de cómo se delimitan las zonas <em>buffer</em> y su efectividad actual, así como un seguimiento más exhaustivo de actividades económicas tales como monocultivos, tambos, carreros y areneras. Se señaló como un hecho preocupante que existieron eventos de mortandad de animales, migración de aves a la ciudad, producción de miel con residuos de glifosato, altos niveles de fósforo en el agua, episodios de alergias y problemas digestivos en los pobladores del lugar. </p>\n<p>Si bien el monitoreo tendrá su foco en la calidad del agua, se identificaron problemas ambientales relacionados a la contaminación del aire y la tierra, y una especial preocupación por los residuos.</p>\n<p>Como posible impacto del monitoreo, se destacó la reforestación del monte nativo, generar o reconvertir actividades económicas y domésticas nocivas del lugar, y fomentar el senderismo de los montes nativos como atractivo turístico.</p>\n<p>El próximo taller se llevará a cabo el viernes 11 de octubre, de 10.00 a 12.00, en el Club Social de Santa Lucía, será una instancia abierta a estudiantes, docentes, padres y autoridades de los centros educativos, vecinas y vecinos de la localidad interesados en ser parte y definir los detalles del diseño e implementación del plan piloto de monitoreo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:02-03:00",
  "ttr": 98,
  "type": "article"
}