{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/1/con-la-llegada-de-arevalo-a-la-presidencia-de-guatemala-terminaron-106-dias-de-protesta-indigena-frente-a-la-fiscalia/",
  "title": "Con la llegada de Arévalo a la presidencia de Guatemala terminaron 106 días de protesta indígena frente a la Fiscalía",
  "description": "Organizaciones indígenas de Guatemala levantaron este lunes una protesta que se extendió por 106 días, en los que se manifestaron frente a la sede de la Fiscalía en rechazo a su decisión de suspender al...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/1/con-la-llegada-de-arevalo-a-la-presidencia-de-guatemala-terminaron-106-dias-de-protesta-indigena-frente-a-la-fiscalia/",
    "https://ladiaria.com.uy/mundo/articulo/2024/1/con-la-llegada-de-arevalo-a-la-presidencia-de-guatemala-terminaron-106-dias-de-protesta-indigena-frente-a-la-fiscalia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/34EZ9Q2-highres_article_main.JPG?r=I3hEMKPUVYGh9qPe",
  "content": "<div>\n    <p>Organizaciones indígenas de Guatemala levantaron este lunes una protesta que se extendió por 106 días, en los que se manifestaron frente a la sede de la Fiscalía en rechazo a su decisión de suspender al Movimiento Semilla, ganador de las elecciones. Sus dirigentes se reunieron con el nuevo presidente, Bernardo Arévalo, que accedió en la madrugada a su cargo, pese a varios intentos de revertir el resultado electoral y a demoras en el traspaso de mando generadas por los integrantes del congreso saliente.</p>\n<p>“Fueron 106 días de resistencia, de dignidad, de gallardía”, dijo Arévalo, según citaron las agencias Télam y Europa Press. El nuevo gobernante les agradeció a las organizaciones indígenas y a otros sectores movilizados contra “los criminales que intentaban mantenerse en el poder”.</p>\n<p>Arévalo y la vicepresidenta, Karin Herrera, visitaron a los manifestantes, que decidieron suspender su medida de protesta debido a que el nuevo Congreso, que asumió a última hora del domingo, revocó la suspensión del Movimiento Semilla.</p>\n<p>“Hemos tenido muchas batallas, muchas incidencias, pero las hemos sabido librar juntos”, dijo Arévalo. Agregó que terminó “una primera fase de resistencia y ahora le corresponde al gobierno darle continuidad a la lucha por la democracia”.</p>\n<p>Su llegada al gobierno fue saludada por varios países y organismos internacionales que el domingo habían llamado al Congreso a cumplir con la voluntad popular manifestada en las últimas elecciones. </p>\n<p>Este lunes, el secretario de la Organización de las Naciones Unidas, António Guterres, a través de su vocero, Stéphane Dujarric, agradeció que se haya “respetado la voluntad democrática” y manifestó que ese organismo está dispuesto a “acompañar a Guatemala y los guatemaltecos en estos esfuerzos”. </p>\n<p>Arévalo cumplió este lunes con visitas protocolares a la iglesia católica y a las Fuerzas Armadas. Participó en una ceremonia en la Catedral Metropolitana, en la que el arzobispo de Guatemala, Gonzalo de Villa, dijo que el nuevo presidente tiene el reto de salir de una larga historia en donde la clase política “no ha estado a la altura del pueblo”, según citó la agencia Efe. Estaba previsto que el nuevo presidente participara también en una ceremonia protestante.</p>\n<p>Ante las Fuerzas Armadas, Arévalo, el primer presidente de su país en nombrar un gabinete paritario, dijo que una de las metas de su administración, “como comandante general, es otorgar el ascenso al grado de general de brigada a la primera mujer en la historia del Ejército de Guatemala, una vez que haya cumplido con todos los requisitos establecidos por la ley”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-15T20:36:31-03:00",
  "ttr": 83,
  "type": "article"
}