{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/trabajadores-azucareros-de-artigas-montaron-carpa-y-reclaman-nuevo-convenio-con-mejores-salarios-y-condiciones-de-trabajo/",
  "title": "Trabajadores Azucareros de Artigas montaron carpa y reclaman nuevo convenio con mejores salarios y condiciones de trabajo",
  "description": "Una delegación de la Unión de Trabajadores Azucareros de Artigas (UTAA), compuesta por 13 trabajadores, arribó este martes a Montevideo, para movilizarse y visibilizar las diferencias existentes con el sector...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/trabajadores-azucareros-de-artigas-montaron-carpa-y-reclaman-nuevo-convenio-con-mejores-salarios-y-condiciones-de-trabajo/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/trabajadores-azucareros-de-artigas-montaron-carpa-y-reclaman-nuevo-convenio-con-mejores-salarios-y-condiciones-de-trabajo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219138_20240625RV_32_article_main.JPG?r=xEbgqAqdyEDQRqNI",
  "content": "<div>\n    <p>Una delegación de la Unión de Trabajadores Azucareros de Artigas (UTAA), compuesta por 13 trabajadores, arribó este martes a Montevideo, para movilizarse y visibilizar las diferencias existentes con el sector empresarial, a quienes reclaman el pago de salarios acordes a las ganancias que obtienen las empresas, y con ello, mejores condiciones de trabajo.</p>\n<p>En las primeras horas de la mañana, los integrantes de la gremial instalaron una carpa frente al Palacio Legislativo, lugar en el que hacen “base”, a la espera de la próxima reunión, en el marco de las negociaciones para alcanzar un convenio colectivo. El sector pertenece al grupo 22, subgrupo 1 de los Consejos de Salarios.</p>\n<p>Esa instancia será este miércoles a las 11.00 en el Ministerio de Trabajo y Seguridad Social (MTSS). El sindicato estará junto a delegados de la Unión Nacional de Asalariados, Trabajadores Rurales y Afines (UNATRA).</p>\n<p>Francisco de Mora, dirigente de UTAA, en diálogo con <em>la diaria</em> dijo que se vieron “en la obligación de venir a Montevideo” a manifestarse. “Tenemos el apoyo de la Federación Ancap. El tema central es el convenio colectivo, donde en la reunión por los Consejos de Salarios habrá una decisión, ya que se votará por las pautas”.</p>\n<p>Señaló que la semana pasada, en la última instancia de conversación con los empresarios, no hubo acercamiento entre las partes por el convenio.</p>\n<p>“Vemos una gran dificultad en el sector de la caña de azúcar porque las condiciones laborales ya no son las mismas para los trabajadores. Hay una buena productividad y ganancia, que obtiene la patronal, lo que no se ve reflejado para los empleados”, dijo De Mora. Sobre las expectativas de la UTAA para la reunión con empresarios y el MTSS, manifestó que no están de acuerdo “con firmar”. “Lo dejamos claro. El gobierno va a laudar, y nosotros seguiremos luchando”, aseguró, en referencia a que “es probable que el gobierno vote las pautas junto a los empresarios”.</p>\n<p>Si ese escenario sucede, advirtió que “ya comunicamos a los delegados correspondientes, y estos a los trabajadores, que vamos a seguir firmes en los reclamos, pero a la vez analizando como salir adelante en el futuro”.</p>\n<p>Con referencia a las reivindicaciones salariales realizadas a los empresarios nucleados en la Asociación de Plantadores de Caña de Azúcar del Norte Uruguayo (APCANU), explicó que el sindicato entiende “que lo justo sería un ajuste salarial del 30% para los trabajadores. No es un número tirado al aire. Hay estudios sobre ese monto, y sobre la productividad que renta la caña de azúcar, la cual se ve reflejada solo en las empresas”.</p>\n<p>Sobre ese reclamo salarial, De Mora dijo que la última respuesta del sector empresarial fue un ajuste de 7%, “una cifra levemente superior a las pautas salariales del MTSS”. “Pedimos 30%, pero posteriormente propusimos 15%, esto siempre y cuando se proceda a crear una comisión integrada por Alur [Alcoholes del Uruguay], los productores, empresarios y trabajadores, para juntos analizar la productividad”, agregó. El sindicato pide que este ajuste rija para la zafra actual -que culmina a fines de noviembre-, mientras que los empresarios lo consideran para los próximos dos años.</p>\n<p>Acerca de si aún existe alguna posibilidad de acuerdo, respondió que están “muy lejos”, y que “los trabajadores saben que los empresarios pueden ceder a ese porcentaje, pero ellos defienden lo de ellos”. Con relación a esto último, De Mora precisó que los empresarios observan de distinta manera la distribución de la productividad, y explicó que “para la patronal, que el cortador de caña gane más significa que trabaje más”.</p>\n<p>El vocero comentó que dentro de la posición de la UTAA se considera también que “este proyecto sucro-alcoholero de Alur es subsidiado por el estado uruguayo, para que sea un proyecto económico y social para todo Bella Unión”, y que por tal motivo, “las ganancias deberían ser distribuidas equitativamente para todas las partes”.</p>\n<h3>Reunión con el PIT-CNT y más gestiones</h3>\n<p>La llegada de dirigentes de UTAA a Montevideo permitió concretar este martes una reunión con integrantes del Secretariado Ejecutivo del PIT-CNT. Al respecto, De Mora contó que como resultado de la instancia “van a analizar en qué nos pueden ayudar y acompañar”. También informó que iniciaron gestiones para ser recibidos por autoridades de Presidencia.</p>\n<p>Los 13 trabajadores que llegaron desde Artigas tienen previsto retornar al departamento en la noche de este miércoles. No está definido aún si el resultado de la reunión de los Consejos de Salarios será evaluado en Montevideo o en el norte del país.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-25T20:47:32+00:00",
  "ttr": 149,
  "type": "article"
}