{
  "url": "https://www.montevideo.com.uy/Noticias/Fiscalia-archivo-denuncia-contra-Ripoll-por-incidente-con-vecina-registrado-por-camara-uc896934",
  "title": "Fiscalía archivó denuncia contra Ripoll por incidente con vecina registrado por cámara",
  "description": "Cosas que pasan                                    Se entendió que no hubo una situación que amerite “reproche penal” y que fue un “conflicto vecinal” que debe “resolverse por otras...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fiscalia-archivo-denuncia-contra-Ripoll-por-incidente-con-vecina-registrado-por-camara-uc896934",
    "https://www.montevideo.com.uy/Noticias/Fiscalia-archivo-denuncia-contra-Ripoll-por-incidente-con-vecina-registrado-por-camara-uc896934?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896934="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891345.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cosas que pasan</p>\n                                    <h2>Se entendió que no hubo una situación que amerite “reproche penal” y que fue un “conflicto vecinal” que debe “resolverse por otras vías”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Dirección de Depuración Priorización y Asignación (DPA)\nde Fiscalía archivó l<a href=\"https://www.montevideo.com.uy/Noticias/Familia-de-Ripoll-denuncia-irregularidades-de-sus-vecinos-y-aclararon-supuestas-amenazas--uc896390\" target=\"_blank\">a denuncia contra la candidata a la vicepresidencia por el\nPartido Nacional, Valeria Ripol</a>l, quien, en el marco de un conflicto entre su\nfamilia y una vecina, apareció en un video con varios policías en la casa de la anciana, informó Javier Benech, director de Comunicación de Fiscalía.</p><p>En este marco, se entendió que, en el hecho, que fue\nregistrado por una <a href=\"https://www.montevideo.com.uy/Noticias/Hermana-de-Ripoll-Interior-no-encontro-irregularidades-en-procedimiento-nocturno-uc896622\" target=\"_blank\">cámara instalada en el patio por los vecinos y parte de esa\ngrabación se difundió en redes sociales</a>, no hubo una situación que amerite un “reproche\npenal” y que se trató de un “conflicto vecinal” que debe “resolverse por\notras vías”.</p><p>La DPA se encarga de analizar si un tema es de naturaleza\npenal o no, antes de la asignación de este a un fiscal. Ahora la denunciante\npodría plantear una revisión de esta decisión.</p><p>En cuanto a los policías involucrados, la Dirección de Asuntos\nInternos del Ministerio del Interior continúa con una investigación administrativa\nque se encuentra en reserva, informó <em>VTV Noticias</em> y confirmó <em>Montevideo\nPortal</em>.</p><p>Sin embargo, desde la cartera afirmaron a <em>Montevideo\nPortal</em> que los efectivos llegaron al lugar esa noche a través de un llamado\nal 911, por lo que su presencia no está en investigación, sino que se indaga\nsobre su actuación.</p><p>La semana pasada Ripoll estuvo en el centro de una polémica\ndebido a un conflicto vecinal que involucró a su familia.</p><p>La situación que se ve en el video se produjo en el marco de\nun problema prexistente de convivencia que involucra a Joana Ripoll, hermana de\nValeria, y sus vecinos, una anciana de 86 años y su nieto adulto.</p><p>Ambas mujeres comparten parte de un terreno, ya que la octogenaria\ncompró una casa que pertenecía a la familia de Ripoll. En su momento, no se\nhizo la separación de algunos servicios, por lo que, por ejemplo, el consumo de\nagua se contabiliza desde un mismo medidor. </p><p>En el último año, la hermana de Ripoll tuvo denuncias cruzadas\ncon esta vecina por el tema y también con el nieto de la mujer, un hombre de 34\naños que vive en la misma casa y que habría amenazado en reiteradas ocasiones a\nJoana Ripoll. </p><p>Benech aclaró también que estas denuncias entre la hermana de Ripoll y sus vecinos sí están siendo\ninvestigadas por diversas fiscalías.</p><blockquote><div><p>??Valeria Ripoll, denunciada en Fiscalía por tráfico de influencia y agresiones verbales a anciana de 86 años en una vivienda.</p><p>?? Ripoll apareció -con policías- en la vivienda para cortar luz y agua a anciana por disputas vecinales.</p><p>La pareja de Ripoll cortó luz de ingreso a… <a target=\"_blank\" href=\"https://t.co/wg5hmJPho5\">pic.twitter.com/wg5hmJPho5</a></p></div>— Alfin (@AlfTuitea) <a target=\"_blank\" href=\"https://twitter.com/AlfTuitea/status/1820938734428201440?ref_src=twsrc%5Etfw\">August 6, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}