{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/centro-caif-de-carmelo-inaugurado-el-ano-pasado-esta-cerrado-por-falta-de-presupuesto/",
  "title": "Centro CAIF de Carmelo inaugurado el año pasado está cerrado por falta de presupuesto",
  "description": "“Esta situación lamentable fue generada por el gobierno, porque no asumió llevar adelante el proyecto de ampliación de cobertura a primera infancia al cual se había comprometido”, dijo la directora de INAU por la oposición, Natalia Argenzio.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/centro-caif-de-carmelo-inaugurado-el-ano-pasado-esta-cerrado-por-falta-de-presupuesto/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/centro-caif-de-carmelo-inaugurado-el-ano-pasado-esta-cerrado-por-falta-de-presupuesto/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS200418_20240219CDS_014180763CDS_-lpr_article_main.JPG?r=bw49PRsLzkaL1Loi",
  "content": "<div>\n    <p>El 20 de octubre de 2023, en el marco de una visita al departamento de Colonia, el entonces presidente del Instituto del Niño y Adolescente del Uruguay (INAU), Pablo Abdala, junto a representantes nacionales y departamentales, inauguró dos Centros de Atención a la Infancia y a la Familia (CAIF), <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/10/inau-inauguro-dos-nuevos-centros-caif-en-colonia/\">uno en Carmelo y otro en Colonia Miguelete</a>.</p>\n<p>Seis meses después, el Centro CAIF Ñurumi, ubicado en el barrio Lomas de Carmelo, permanece cerrado, a pesar que el INAU había establecido un convenio con la cooperativa de mujeres Arandurú para llevar adelante la gestión del mismo. </p>\n<p>La situación que atraviesa ese centro es similar a la que viven <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/hay-13-centros-caif-nuevos-pero-estan-vacios-por-falta-de-presupuesto-denuncio-directora-de-inau-por-el-fa/\">otros 12 CAIF</a>, que fueron inaugurados pero que no cuentan con presupuesto para entrar en funcionamiento, comentó la directora de INAU por el Frente Amplio, Natalia Argenzio. “Existe una estancamiento de las políticas de atención a la primera infancia, y no hay respuesta del oficialismo para la apertura presupuestal con refuerzos del Ministerio de Economía y Finanzas, a pesar que a mediados de 2021 la ministra Azucena Arbeleche anunció que en el proyecto de Rendición de Cuentas se iba a priorizar a los niños entre 0 y 3 años”, dijo Argenzio.</p>\n<p>En 2021, INAU detectó que existían 32.000 niños en todo el país pertenecientes al quintil 1 -que agrupa a las personas que viven en condiciones de mayor vulnerabilidad socioeconómica- que no asistían a centros de primera infancia. Para revertir una parte de esa situación, INAU trazó un plan de construcción de nuevos centros, así como de alquiler, y ampliación de otros ya existentes, para atender a 17.500 niños más. No obstante, el crecimiento de la infraestructura debía ir acompañada de una ampliación prespuestal de 4.000 millones de pesos para el período 2024-2025, para financiar el pago de salarios de docentes, funcionarios y gastos de alimentación, entre otros. </p>\n<p>“Más allá de las promesas hechas por el gobierno, ese dinero no llegó en la última Rendición de Cuentas y tampoco en forma de refuerzos extraordinarios”, lamentó Argenzio. “Esos niños siguen sin ser atendidos, mientras viven en un contexto de violencia comuntaria y vulneración socioeconómica”, agregó. </p>\n<p>Argenzio dijo que presidencia de INAU “debe pedir la ampliación de las partidas, y lo último que obtuvimos -a través de seguimiento de expedientes, porque el presidente [Guillermo Fossati] no nos informa al respecto, es que solicitó una ampliación de 1.800 millones de pesos al MEF, y que no hubo respuesta”.</p>\n<p>“Las asociaciones civiles que firmaron convenios con INAU para la gestión de esos centros están una situación de incertidumbre, porque el Estado no pone el dinero”, añadió.</p>\n<p>“Esta situación lamentable fue generada por el gobierno, porque no asumió llevar adelante el proyecto de ampliación de cobertura a primera infancia  al cual se había comprometido, mientras los niños están sin atención, en un país donde hay una pobreza infantil de un 20%. ”, concluyó Argenzio.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-05T17:43:21+00:00",
  "ttr": 96,
  "type": "article"
}