{
  "url": "https://www.montevideo.com.uy/Noticias/Mezcla-de-colores-Fossati-asegura-ser-blanca-de-corazon--pero-se-une-al-equipo-de-Ojeda-uc893149",
  "title": "Mezcla de colores: Fossati asegura ser “blanca de corazón”, pero se une al equipo de Ojeda",
  "description": "El pase del año                                    “Mi objetivo es que no vuelva a gobernar el FA”, expresó, en coincidencia con lo manifestado por el candidato...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mezcla-de-colores-Fossati-asegura-ser-blanca-de-corazon--pero-se-une-al-equipo-de-Ojeda-uc893149",
    "https://www.montevideo.com.uy/Noticias/Mezcla-de-colores-Fossati-asegura-ser-blanca-de-corazon--pero-se-une-al-equipo-de-Ojeda-uc893149?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893149="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887000.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El pase del año</p>\n                                    <h2>“Mi objetivo es que no vuelva a gobernar el FA”, expresó, en coincidencia con lo manifestado por el candidato colorado.</h2>\n                                </div> \n                                <div>\n                              \t<p>El jueves, la exfiscal Gabriela Fossati arrojó una bomba: <a href=\"https://www.montevideo.com.uy/Noticias/Fossati-renuncio-al-Partido-Nacional-aduciendo-que-Ripoll-es-una-infiltrada-comunista--uc893076\" target=\"_blank\">anunció a\ntravés de redes sociales que abandonaba las filas del Parido Nacional,</a> fuerza\npolítica a la que se había sumado oficialmente luego de renunciar a su cargo en\nFiscalía.</p><p>En sus publicaciones, Fossati explicó que se alejaba del PN por su disconformidad\ncon la elección de Valeria Ripoll, exdirigente sindical, como candidata a la\nvicepresidencia. “Conozco muy bien las estrategias de los comunistas y\ngremialistas. Se infiltran y destruyen. Conquistan con facilidad”, escribió.</p><p>La decisión de la antigua fiscal generó <a href=\"https://www.montevideo.com.uy/Noticias/-La-cascara-se-va-y-toxica-para-el-sistema--las-reacciones-por-salida-de-Fossati-del-PN-uc893086\" target=\"_blank\">reacciones dentro y fuera del\nPartido Nacional</a>. Uno de los más duros al respecto fue el senador nacionalista Sebastián\nDa Silva. “La cáscara se va. El cerno queda”, le respondió en X.</p><p>En declaraciones publicadas esta mañana por el diario <em>El País</em>, Fossati\nanuncio que se unirá al equipo de Álvaro Ojeda, candidato por el Partido\nColorado.</p><p>“Yo soy blanca de corazón, pero soy blanca wilsonista. Hoy el wilsonismo\nestá muy limitado en el Partido Nacional, es una expresión mínima. Entonces, mi\nvínculo con el Partido Nacional hoy es el mismo que puedo tener con el Partido\nColorado”, dijo al citado medio.</p><p> “Estoy arraigada a las\ncaracterísticas del ser uruguayo. Si quieren llámenme conservadora, pero lo que\nyo creo es que la identidad uruguaya ha salido de estos dos partidos. Y mi\nobjetivo, más que cualquier otro, es que no vuelva a gobernar el Frente Amplio”.\nAñadió.</p><p>Dicha declaración coincide con lo expresado en reiteradas ocasiones por\nOjeda durante la campaña por las elecciones internas. En ese proceso, el ahora\ncandidato insistió en le el rol de su partido como garante de que la fuerza de\nizquierda no acceda nuevamente al poder.</p><p>Fossati adelantó que en la tarde del viernes brindará una conferencia de\nprensa en la que oficializará su incorporación al Partido Colorado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}