{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-ultima-detalles-para-incorporar-a-Rodrigo-Perez-volante-que-rescindio-en-Defensor-uc897783",
  "title": "Peñarol ultima detalles para incorporar a Rodrigo Pérez, volante que rescindió en Defensor",
  "description": "Una pieza más                                    El mediocampista, de 28 años, viene de jugar 244 minutos en 11 partidos con Instituto de Córdoba; Defensor decidió no contar con...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-ultima-detalles-para-incorporar-a-Rodrigo-Perez-volante-que-rescindio-en-Defensor-uc897783",
    "https://www.montevideo.com.uy/Deportes/Penarol-ultima-detalles-para-incorporar-a-Rodrigo-Perez-volante-que-rescindio-en-Defensor-uc897783?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897783="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/850651.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Una pieza más</p>\n                                    <h2>El mediocampista, de 28 años, viene de jugar 244 minutos en 11 partidos con Instituto de Córdoba; Defensor decidió no contar con él.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En el pasado lunes, el uruguayo Rodrigo Pérez rescindió su préstamo en Instituto de Córdoba y debía regresar a Defensor Sporting, club dueño de su ficha y con el que tenía contrato hasta diciembre de 2025. Sin embargo, el club decidió no contar y, por ese motivo, en las últimas horas llegaron a un acuerdo para rescindir el vínculo contractual que los unía.</p><p>En ese momento, tanto Nacional, que ya lo había querido incorporar antes de que decida irse a Defensor, como Peñarol, club del cual es hincha, se movieron y lo buscaron. Finalmente, el mediocampista de 28 años se decidió por el Aurinegro y en las próximas horas se cerrarán todos los detalles para que firme por un año y medio, según informaron fuentes del club a <em>FútbolUy.</em></p><p>En caso de que Peñarol avance a cuartos de final de la Copa Libertadores, podrá ser inscripto en la lista de buena fe. Llega como recambio para la mitad de la cancha, una zona en la que Peñarol buscó insaciablemente un jugador en este mercado de pases, pero no pudo cerrar ni a Luciano Boggio ni a Gonzalo Napoli, dos de los objetivos primarios.</p><p>Pérez hizo inferiores en Fénix y luego se marchó al Picerno de la Serie D de Italia. Tras esa aventura de una temporada regresó a Uruguay para jugar en Miramar Misiones y después brilló en Cerrito, con el que ascendió a Primera División en 2020 con Maximiliano Silvera como compañero. Pese a eso, se quedó en la B para ser dirigido por Diego Forlán en Atenas de San Carlos y en 2022 llegó a Boston River.</p><p>Su buen nivel en el Sastre lo llevó a Defensor un año más tarde, para a inicios de 2024 aceptar la oferta de ir al fútbol argentino para jugar en Instituto, pero allí solo estuvo en cancha en 244 minutos, repartidos en 11 partidos. Marcelo Méndez lo quiso para Gimnasia de La Plata, pero esa posibilidad se cayó y ahora formará parte del mediocampo que Diego Aguirre planea para 2025.</p><p>En las próximas horas será anunciado por el club al igual que Damián Suárez, quien ya tiene un acuerdo personal con Peñarol y ultima detalles de su salida de Botafogo.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}