{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/uruguay-es-el-pais-mas-feliz-de-latinoamerica-y-ocupa-el-puesto-18-a-nivel-mundial-segun-estudio-mundial-de-valores/",
  "title": "Uruguay es el país “más feliz” de Latinoamérica y ocupa el puesto 18 a nivel mundial, según Estudio Mundial de Valores",
  "description": "Después de 10 años, Uruguay volvió a participar en el Estudio Mundial de Valores durante el pasado 2022. Se trata de una investigación de opinión pública de alcance mundial que comenzó en la Universidad de...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/uruguay-es-el-pais-mas-feliz-de-latinoamerica-y-ocupa-el-puesto-18-a-nivel-mundial-segun-estudio-mundial-de-valores/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/uruguay-es-el-pais-mas-feliz-de-latinoamerica-y-ocupa-el-puesto-18-a-nivel-mundial-segun-estudio-mundial-de-valores/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS46507_20200524MG_0200_edit-lpr_article_main.jpg?r=o270iWLmwdnBhXrQ",
  "content": "<div>\n    <p>Después de 10 años, Uruguay volvió a participar en el Estudio Mundial de Valores durante el pasado 2022. Se trata de una investigación de opinión pública de alcance mundial que comenzó en la Universidad de Michigan en la década de 1970 y llegó al país en 1996. En esta reciente instancia, la medición en el país fue llevada adelante por Equipos Consultores y su aplicación comprendió a residentes mayores de 18 años de hogares de todo el territorio nacional, excepto la población dispersa. El tamaño de la muestra es de 1.000 casos.</p>\n<p>En la evaluación del “bienestar subjetivo” el informe reafirmó el crecimiento en los niveles de felicidad de la población uruguaya, lo que se viene manteniendo en las últimas décadas. En concreto, en 2022 el 43% de los uruguayos dijo ser “muy feliz”. Los que opinaron esto fueron más del doble que los que dijeron lo mismo en 1996, cuando solo el 21% se expresó de esta manera. Este aumento progresivo en la felicidad se sostiene a pesar de la ubicación geográfica de los encuestados, su sexo, su edad o o su estrato social.</p>\n<p>Si se desglosan los resultados por sexo, el 41% de los hombres dice que es “muy feliz”, en cambio, las mujeres afirman lo mismo en un 45%. Si se observa según la localización, 44% de los relevados en Montevideo dicen ser muy felices, número que disminuye en el interior a 43%. Por edad, los grados más altos de felicidad se ubican entre los 30 y 49 años: 47% dice ser “muy feliz”. En cambio, las personas de entre 50 y 64 son las que muestran menos felicidad: 40%. Por último, las variaciones por Nivel Socioeconómico (NSE) son mínimas, ya que se iguala la percepción de la felicidad entre los que tienen NSE bajo y alto en 46%. Por su parte, los que tienen NSE medio alcanzan 41%. </p>\n<p>A nivel mundial, Uruguay ocupa el puesto 18 en felicidad, y se ubica por encima del promedio latinoamericano (87%) y del mundo (85%). El país llega a 91% entre los que dicen ser “muy felices” y “bastante felices”, en cambio, la suma de estas dos opiniones alcanza 89% en Brasil, 86% en Argentina y 82% en Chile. Los países más felices del mundo registrados en el estudio durante 2022 fueron Vietnam (97%), Kyrgyzstan (96%), Islandia (95%), Andorra (95%) y Tajikistan (94%). En tanto, los menos felices fueron Grecia (71%), Irán (70%), Irak (69%), Bulgaria (60%) y Zimbabue (52%).</p>\n<p>También aumentó la “satisfacción con la vida”. Durante 2022, uno de cada tres uruguayos (33%), afirmó estar “completamente satisfecho” con su vida, en 2011 había dicho esto el 19% de los encuestados. En este indicador, Uruguay ocupa el 6° lugar en el ranking mundial, por encima de los países que forman parte del estudio en la región. Los países con mayor grado de satisfacción son Islandia (86%), Noruega ( 86%), Vietnam (86%), Finlandia (85%) y Suiza (85%). Uruguay, en su caso, llega al 84%. Más allá de los datos, el informe no olvidó mencionar que, en simultáneo, el país muestra “otra cara” en la que se da un “incremento de problemas de salud mental” y una “elevada tasa de sucidio”.</p>\n<h3>Ideología, política, democracia e instituciones</h3>\n<p>En otra sección del trabajo se relevó la “autoidentificación ideológica” de los uruguayos, que arrojó que el 18% afirmó ser de izquierda y 16% dijo ser de derecha. En el espectro ideológico, el 14% expresó estar algo más cerca de la derecha y el 15%, más proximidad con la izquierda. Con el centro se identificó el 28%. </p>\n<p>También se evaluó la confianza en las instituciones. La Policía ocupó el primer lugar: la gente que expresó sentir “mucha” o “algo” de confianza fue el 69% de la muestra. En esta línea, el Poder Judicial llegó al 59%, el gobierno al 54%, las Fuerzas Armadas al 53%, el Parlamento, 43% y la iglesia, 38%. Los últimos lugares en confianza fueron para la prensa, que llegó al 31%, los sindicatos y los partidos políticos que alcanzaron al 30% y, por último, la televisión con 29%.</p>\n<p>Por otra parte, también se puso en consideración “la opinión sobre tipos de sistemas políticos”. En ese caso, tener un “sistema político democrático” fue la opinión más elegida, con un 87%. El segundo lugar fue para la opción de “tener expertos” que tomen decisiones, con un 60%. Con menos apoyo estuvieron las opciones de tener un “fuerte líder político” (44%), “un gobierno militar” (18%) y “un sistema regido por la ley religiosa” (12%).</p>\n<p>El informe se refirió, en este caso, al apoyo recibido por los “expertos”, los cuales fueron tomados como una opción sólo por el 39% en 2011. En cuanto a su significativo crecimiento, se presentó la interrogante sobre si esto podía llegar a tener alguna vinculación con el trabajo del GACH durante la pandemia. La referencia a un “gobierno militar”, más allá de ser minoritaria en términos absolutos, se duplicó en comparación a 2011, donde sólo llegaba al 8% de aprobación. “Quizá la progresiva lejanía temporal respecto a la última dictadura militar explica, en parte, la disminución del rechazo a la idea de un gobierno militar”, resaltó al respecto el informe.</p>\n<p>Con relación a aspectos más generales, la elección de intereses de los encuestados mostró que el 99% demuestra interés por su familia. El segundo lugar lo ocupa el trabajo, aspecto de interés para el 94% de la muestra, seguido por el “tiempo libre” con el 90%. Un poco más alejados aparecen “los amigos” con el 81%, “la política” con 40% y “la religión”, que le interesa sólo al 33%. </p>\n<p>Por último, los medios más utilizados para informarse “diariamente” son fundamentalmente los celulares (65%) e Internet (62%). Más abajo aparece la televisión (55%), las redes sociales (55%), la comunicación con amigos y compañeros (46%), la radio (31%), el correo electrónico (19%) y, por último, los periódicos o diarios, con el 13%.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-10T22:41:49+00:00",
  "ttr": 196,
  "type": "article"
}