{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-cuarta-es-la-vencida-indicadores-rojos-para-el-sector-electrico-en-2023-ante-persistente-sequia",
  "title": "La cuarta es la vencida: indicadores rojos para el sector eléctrico en 2023 ante persistente sequía",
  "description": "Desde hace ya unos años dedicamos nuestra primera columna del año a hacer un balance del sector eléctrico en el año cerrado.Evaluando los principales indicadores del sector en 2023, se destaca el mismo actor...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-cuarta-es-la-vencida-indicadores-rojos-para-el-sector-electrico-en-2023-ante-persistente-sequia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14b1ee2/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2Fa9%2F66902eb84cc2bd9180a119a78e48%2Feconomia-y-mercado-2024-01-19t155011-094.jpg",
  "content": "<div>\n<p>Desde hace ya unos años dedicamos nuestra primera columna del año a hacer un <b>balance del sector eléctrico</b> en el año cerrado.</p><p>Evaluando los principales indicadores del sector en 2023, se destaca el mismo actor principal que en el trienio precedente, o más bien dicho, el mismo villano: la sequía. Pero esta vez, los indicadores son un poco más preocupantes, y el panorama resulta bien distinto a aquel sector de costos bajos, vastas exportaciones a países vecinos, y energía prácticamente 100% renovable.</p><p><b>Menor aporte hídrico del siglo</b></p><p>Un año atrás, reflexionando acerca del desempeño del sector en 2022, comenzábamos la columna con el siguiente subtitulo: “Generación hidroeléctrica por debajo del promedio histórico por tercer año consecutivo”. El cierre de esa columna afirmaba “han transcurrido tan solo unas pocas semanas del año 2023, en los que la sequía se ha acentuado” [1].</p><p>Efectivamente, el acentuamiento fue tal, que, en junio de 2023, se declaró emergencia hídrica en Montevideo y el área metropolitana, debiéndose aumentar los niveles de salinidad y cloruro en el agua de la Administración Nacional de las Obras Sanitarias del Estado (OSE), ante la mirada alarmada de varios de los principales periódicos mundiales [2].</p><p>No sólo fue 2023 cuarto año consecutivo de bajo aporte hídrico en el país, sino que fue la menor cantidad de energía que la fuente hidroeléctrica produjo en lo transcurrido del siglo. Las centrales hidroeléctricas han aportado en promedio 6.7 TWh por año (70% de la demanda), mientras que el aporte en 2023 fue tan solo 3.4 TWh (29% de la demanda), como muestra la gráfica a continuación.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dd662c1/2147483647/strip/true/crop/871x457+0+0/resize/871x457!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F2f%2Fc26652414e6eaa40428c7d0b8fb1%2Fenergia-1-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6d8a3d1/2147483647/strip/true/crop/871x457+0+0/resize/1742x914!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F2f%2Fc26652414e6eaa40428c7d0b8fb1%2Fenergia-1-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dd662c1/2147483647/strip/true/crop/871x457+0+0/resize/871x457!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F2f%2Fc26652414e6eaa40428c7d0b8fb1%2Fenergia-1-1.jpg\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Vuelta a importaciones netas</b></p><p>El último año en que Uruguay había importado más energía de la exportada había sido una década atrás: 2013. Desde entonces, el país se había consolidado como exportador neto de energía. A tal punto, que, en 2021, las exportaciones alcanzaron una cantidad récord de 2.8 TWh, representando 20% de la generación local. El año pasado tan solo se exportaron 0.2 TWh, o 2% de lo generado en el país.</p><p>Igual de impactante es el nivel de importaciones. En 2023 se importó prácticamente la misma cantidad de energía eléctrica que en los 11 años precedentes: 1.4 TWh (12% de la demanda). En consecuencia, la generación local descendió a 10.6 TWh, el menor nivel desde 2012. Prácticamente la totalidad de la energía importada (99%) provino de Brasil, que interesantemente, tuvo costo marginal cero todo del año.</p><p>Vale la pena destacar que las importaciones son positivas para el país, dado que son por conveniencia de precio, y no por falta de capacidad de generación local. El precio de importación promedio fue 95 US$/MWh en 2023. Si esa energía hubiese sido producida con el ciclo combinado, hubiese tenido un costo promedio de 191 US$/MWh.</p><p><b>Peso de las renovables aún no recupera los niveles alcanzados hace unos años</b></p><p>En el período 2014 - 2019, las fuentes renovables explicaron entre 92 y 98% de la energía generada localmente, promediando 96%. Esto se transformó en un activo para el país, que pasó a ser considerado caso de estudio a nivel mundial en lo que respecta a la descarbonización de la matriz de generación eléctrica.</p><p>La foto en el período de sequía 2020 - 2023 es un tanto distinta, fluctuando el peso de las renovables entre 83 y 93% (promedio 89%), alcanzando 91% en 2023. El peso de las renovables respecto a la energía inyectada es un tanto menor, 81%, debido a las mencionadas elevadas importaciones. Aunque cabe destacar que la vasta mayoría de estas corresponden a vertimientos turbinables del país vecino.</p><p>Esta baja se explica por el bajo aporte hídrico. De hecho, por segunda vez en la historia reciente del país, la hidroeléctrica no fue la principal fuente de generación en 2023, sino que lo fue la eólica, alcanzando 4.7 TWh (la primera vez había sido en 2020). Interesantemente, con la entrada en servicio de la segunda central de la empresa UPM, la energía a partir de biomasa alcanza su valor récord en 2023: 1.1 TWh. Se espera que esta tendencia continue a medida que la electrificación de consumos incremente (más allá de medidas de eficiencia energética).</p><p>Vale la pena destacar un hecho ya comentado en otras ocasiones: si bien las fuentes eólica y solar presentan variabilidad diaria (no aportan cuando no hay viento y sol respectivamente), presentan poca variabilidad anual (poco desvío respecto a la media). Eso no es así para la fuente hidroeléctrica, que varía significativamente año a año, y, como comentamos a lo largo de esta columna, inestabiliza al sector en años de sequía.</p><p><b>Costos y precios elevados</b></p><p>En el monitor del sector eléctrico que publicamos mensualmente [3], calculamos un indicador que estima los costos de generación de energía eléctrica en el país: el costo de abastecimiento de la demanda (CAD). Este indicador suma el costo de la energía generada por cada fuente, las importaciones, restricciones operativas, y transacciones en el mercado spot, a los que deducen los ingresos por exportaciones.</p><p>Históricamente, el CAD suele dispararse a valores elevados en períodos de sequía, sobre todo, si a su vez el precio internacional del petróleo es elevado. Algo interesante que hemos comentado en otras ocasiones, es que, a partir del año 2014, post incorporación a gran escala de fuentes de energía renovable no convencionales en el país (eólica, solar y biomasa), el CAD se venía mostrando menos volátil, y estabilizado en menor promedio. En el período 2007-2013 fluctuó entre US$ 224 y 1220 millones (entre 27 y 119 US$/MWh, sin considerar costos de contratación de seguro climático), mientras que en el período 2014-2022, fluctuó entre US$ 284 y 613 millones (entre 27 y 56 US$/MWh).</p><p>Si bien esta tendencia no se quiebra en 2023, estimamos un alza significativa en el CAD hacia el entorno de los US$ 900 millones (76 US$/MWh), cifra que no se alcanzaba desde el año 2012 (faltando aún algunos datos para estimar el número exacto). En ese año, que también hubo sequía, pero significativamente menos acentuada a la sufrida el año pasado, el CAD había superado los US$ 1200 millones.</p><p>Una serie de factores explican el alza en el CAD en 2023. En primer lugar, el mencionado bajo aporte de la generación hidroeléctrica, que, siendo la fuente más económica, debió sustituirse con alternatives menos económicas. En segundo lugar, y como consecuencia del punto precedente, las mencionadas pocas exportaciones. En tercer lugar, el precio internacional del petróleo promedió niveles elevados, siendo 2022 y 2023 los dos años más caros desde 2014 (Brent promedió 101 y 82 US$/barril en 2022 y 2023 respectivamente).</p><p>Por último, incrementaron significativamente las restricciones operativas (particularmente en los últimos meses del año), totalizando aproximadamente 350 GWh (más que en 2020, 2021 y 2022 combinados). Esto es energía que los generadores privados estaban en condiciones de generar, pero que el Despacho Nacional de Cargas (DNC) solicitó no generar, debido a condiciones del sistema. Al ser contratos “<i>take-or-pay</i>”, esta energía es pagada como si hubiese sido generada.</p><p>Vale la pena destacar que la demanda eléctrica en el país creció 1.3% en 2023 respecto al año anterior, por lo que no sería un factor determinante de la fuerte alza en el costo. Más allá de esto, el valor alcanzado, 11.8 TWh, es el valor más alto de la historia del país.</p><p>Por su parte, el precio spot también fue elevado en 2023. El precio spot es aquel al que se transa la energía en el mercado mayorista de energía eléctrica, y es sancionado por la Administración del Mercado Eléctrico (ADME) para cada hora de cada día, en base al costo de la central que margina el sistema. En años con buen aporte hídrico, el precio suele ser bajo, promediando por ejemplo 9 US$/MWh en 2019. En el período seco que atravesó el país los últimos años, se aprecian precios significativamente mayores, promediando 49, 87, 80 y 88 US$/MWh en 2020, 2021, 2022 y 2023 respectivamente.</p><p><b>Optimismo para el año 2024</b></p><p>A diferencia de la columna del año pasado, en que la perspectiva inicial para el año no era buena, esta vez los vientos son auspiciosos. El fenómeno climático El Niño desplazó a La Niña (responsable de la sequía en nuestra región) alrededor de setiembre 2023.</p><p>En efecto, algunos indicadores ya se mostraban en recuperación sobre la segunda mitad del año. Las fuentes renovables alcanzaron 98% de la energía generada en el segundo semestre de 2023, mientras que, en diciembre, el precio spot cayó 2 US$/MWh, el menor valor desde Octubre 2019. A su vez, se importaron tan solo 59 GWh en el segundo semestre, comparado con 1339 GWh en el primero.</p><p>Más allá de que las aguas parecen haber calmado, amerita reflexionar que, si bien el sistema es más resiliente que en una época, los vaivenes en períodos de sequía no son cosa del pasado.</p><p><i>- Felipe Bastarrica, Lorena Di Chiara, Federico Ferres, integrantes del Observatorio de Energía Sustentable de la universidad Católica del Uruguay.</i></p><p><i> [1] El País, 2023. Tres veces bien: en 2022 el sector eléctrico vuelve a mostrarse resiliente. Disponible en: </i><a href=\"https://www.elpais.com.uy/economia-y-mercado/tres-veces-bien-en-2022-el-sector-electrico-vuelve-a-mostrarse-resiliente\" target=\"_blank\">https://www.elpais.com.uy/economia-y-mercado/tres-veces-bien-en-2022-el-sector-electrico-vuelve-a-mostrarse-resiliente</a></p><p><i>[2] New York Times, 2023. No se suponía que Uruguay se quedara sin agua. Disponible en: </i><a href=\"https://www.nytimes.com/es/2023/08/15/espanol/uruguay-agua.html\" target=\"_blank\">https://www.nytimes.com/es/2023/08/15/espanol/uruguay-agua.html</a></p><p><i>[3] UCU, 2023. Monitor mensual del sector eléctrico. Disponible en: </i><a href=\"https://www.ucu.edu.uy/Menu-principal-home/MONITOR-MENSUAL-DEL-SECTOR-ELECTRICO-uc1481\" target=\"_blank\">https://www.ucu.edu.uy/Menu-principal-home/MONITOR-MENSUAL-DEL-SECTOR-ELECTRICO-uc1481</a></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/observatorio-de-energia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T07:00:05.95",
  "ttr": 301,
  "type": "article"
}