{
  "url": "https://www.montevideo.com.uy/Noticias/Mendoza-camioneta-oficial-atropello-a-perro-y-no-paro-autoridades-cuestionaron-a-duena-uc890424",
  "title": "Mendoza: camioneta oficial atropelló a perro y no paró; autoridades cuestionaron a dueña",
  "description": "Mal ahí                                    En el video, hecho público hoy, se muestra el momento del impacto, seguido del animal arrastrándose por la calle y evidentemente...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mendoza-camioneta-oficial-atropello-a-perro-y-no-paro-autoridades-cuestionaron-a-duena-uc890424",
    "https://www.montevideo.com.uy/Noticias/Mendoza-camioneta-oficial-atropello-a-perro-y-no-paro-autoridades-cuestionaron-a-duena-uc890424?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890424="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883760.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mal ahí</p>\n                                    <h2>En el video, hecho público hoy, se muestra el momento del impacto, seguido del animal arrastrándose por la calle y evidentemente herido.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una camioneta del municipio de Guaymallén, ubicado en la\nprovincia argentina de Mendoza, atropelló a un perro y no se detuvo, hecho de\neste viernes que quedó registrado en una cámara de seguridad, según consignaron\nmedios locales.</p><p>En el video, hecho público hoy, se muestra el momento del\nimpacto, seguido del perro arrastrándose por la calle y evidentemente herido. El\nvehículo no se detuvo y siguió de largo.</p><p>Según informó el diario local <em>UNO</em>, la dueña del\nperro, Érica Céspedes, contó que varias personas le gritaron al conductor para\nque se detuviera.</p><p>“Esta camioneta de la Municipalidad de Guaymallén atropelló\na mi perro y a pesar de que la gente que estaba en el lugar le gritaba para que\npararan, siguieron. Una total falta de empatía, no puede ser que atropellen y\nsigan como si nada. Mi perro tiene las 2 patas traseras quebradas y golpes en\nla cabeza”, denunció la mujer en su cuenta de Facebook.</p><p>La Municipalidad de Guaymallén contestó, en un comunicado\nque reprodujeron medios locales, que se encuentra a la espera de que la dueña\nrealice la denuncia correspondiente para luego tomar medidas, entre ellas la\napertura de un sumario al conductor de la camioneta por haber dejado el lugar\nsin socorrer al animal.</p><p>Sin embargo, en esas mismas declaraciones la Municipalidad\nseñaló a la dueña por haber dejado suelto al animal. Al respecto, citó el\nartículo 65 del Código Contravencional mendocino, que pena a los dueños de\nperros que estuvieran sueltos en la calle con multas o hasta veinte días de\narresto, consignaron <em>Clarín</em> y <em>La Nación</em>.</p><blockquote><p>Mendoza: una camioneta municipal atropelló a un perro, huyó y quedó registrada por cámaras de seguridad <a target=\"_blank\" href=\"https://t.co/UBSxqbnken\">pic.twitter.com/UBSxqbnken</a></p>— CUATRO LINEAS (@4lineasct) <a target=\"_blank\" href=\"https://twitter.com/4lineasct/status/1798338383271616798?ref_src=twsrc%5Etfw\">June 5, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Dirigente-sindical-herido-por-policia-en-movilizacion-presentara-denuncia-por-lesiones-uc890414\">Dirigente sindical herido por policía en movilización presentará denuncia por lesiones</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}