{
  "url": "https://www.elobservador.com.uy/nota/exodo-hacia-argentina-en-3-8-millones-de-viajes-uruguayos-duplicaron-el-gasto-en-2023-20241181780",
  "title": "Éxodo hacia Argentina: en 3,8 millones de viajes, uruguayos duplicaron el gasto en 2023",
  "description": "Los uruguayos mantuvieron las salidas masivas hacia Argentina en los últimos meses de 2023 para cerrar un año récord de visitas y gasto.El cruce hacia Argentina, fundamentalmente en fines de semana o feriados...",
  "links": [
    "https://www.elobservador.com.uy/nota/exodo-hacia-argentina-en-3-8-millones-de-viajes-uruguayos-duplicaron-el-gasto-en-2023-20241181780",
    "https://www.elobservador.com.uy/nota/exodo-hacia-argentina-en-3-8-millones-de-viajes-uruguayos-duplicaron-el-gasto-en-2023-20241181780/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072022/1656959143085/000-32d4783-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Los uruguayos mantuvieron las<strong> salidas masivas hacia Argentina</strong> en los últimos meses de 2023 para cerrar un año <strong>récord de visitas y gasto</strong>.</p><div><p>El cruce hacia Argentina, fundamentalmente en fines de semana o feriados largos, fue una constante. Por un <strong>tipo de cambio favorable</strong> los precios se volvían cada vez más atractivos mes a mes.</p><p>El <strong>dólar blue</strong> recorría un camino ascendente desde hacía un par de años atrás, pero en 2023 se profundizó la suba. En julio del año pasado rompió por primera vez la barrera de los A$ 500. <strong>El martes 10 de octubre superó los A$ 1.000 y el martes 24 de ese mes superó los A$ 1.100</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082023/1690912946485/000-33pq9ec-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>JUAN MABROMATA / AFP</p></div><p>Compras de uruguayos en Argentina</p><p>En el<strong> cuarto trimestre del año hubo 951.991 viajes de uruguayos hacia Argentina</strong>, con un aumento interanual de 45%, según datos divulgados por el <strong>Ministerio de Turismo</strong>.</p><p>El gasto fue por US$ 288,7 millones, con un promedio de US$ 303,3 para una estadía de 3,9 días. El aumento del gasto total fue de 27%.</p><p>Pero los números crecieron significativamente con el cierre anual.</p><p>En total,<strong> los uruguayos realizaron 3.883.667</strong> viajes a Argentina, más del doble que un año atrás. El gasto total fue por US$ 1.248,3 millones, con un incremento interanual de 89%.</p><p>Solamente como una referencia hubo más viajes hacia Argentina que la cantidad de población censada preliminarmente por el Instituto Nacional de Estadística (INE) en 2023. El último censo relevó una población de 3.444.263 millones de habitantes.</p><p>La frenética salida hacia el país de enfrente fue acompañada por la evolución de los precios. La brecha se profundizó en la segunda mitad del año, según los relevamientos fronterizos realizados por la <strong>Universidad Católica Campus Salto</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032023/1678988605795/000-33be7gy-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Precios en Argentina</p><p>El <strong>Indicador de Precios Fronterizos (IPF) </strong>divulgado en setiembre mostró que los precios de Salto fueron 180% más caros que en la localidad vecina de Concordia. Fue la más alta desde que la Universidad Católica comenzó a efectuar el relevamiento en julio de 2015.</p><p>La mayor distancia se observó en los <strong>bienes diversos </strong>con 339%. Las<strong> bebidas alcohólicas y tabaco</strong> tuvieron una variación de 261%, los <strong>productos del hogar</strong> de 218%, <strong>alimentos y bebidas no alcohólicas</strong> de 190% y el <strong>transporte </strong>de 185%. En ese mes hubo siete productos que mostraron una brecha de precios superior al 300%.</p><p>El último informe del año relevó los precios en noviembre. La disparidad se redujo respecto a setiembre y fue de 157%. Bienes diversos continuó liderando el listado con 317%, seguido por bebidas alcohólicas y tabaco con 225%, comidas fuera del hogar con 194% y productos del hogar con 190. En este caso fueron seis los artículos con disparidad mayor a 300%.</p><p>En el año pasado, la diferencia de precios promedio fue de 152%.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705616649706.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Universidad Católica Campus Salto</p></div><p>Indicador de Precios Fronterizos</p><p>Luego llegaron las elecciones en Argentina y la asunción de <strong>Javier Milei</strong> como presidente. Una de las primeras medidas económicas fue la de aplicar una <strong>devaluación mayor a 100%</strong>. Allí logró acercar el dólar oficial al blue con una cotización de A$ 800.</p><p>El último informe de la Universidad Católica indicó que ante los acontecimientos políticos y económicos registrados en Argentina a partir del 10 de diciembre, se esperaba que la brecha de precios continuara reduciéndose.</p><p>El próximo IPF se publicará el mes próximo y ya tomar las diferencias en los valores de los productos luego de la devaluación.</p><h3>Los restantes destinos</h3><p>Los viajes hacia Argentina representaron el 80% del total. Después estuvieron las salidas a <strong>Brasil</strong>. Hacia ese destino se verificaron 698.923 viajes con un gasto total de US$ 292 millones. La estadía promedio fue de 7 días con un gasto medio de US$ 417,8. Los uruguayos también viajaron en el año a <strong>Paraguay</strong>, Chile, resto de América, Centro y Norte América, Europa y otros destinos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T08:00:16.315Z",
  "ttr": 123,
  "type": "article"
}