{
  "url": "https://www.elpais.com.uy/domingo/opinion-la-libertad-merece-ser-felicitada",
  "title": "Opinión | La libertad merece ser felicitada",
  "description": "“Impedir que el mundo se destruya a si mismo”.       Washington Abdala.Foto: Archivo    “Cada generación, sin duda, se considera dedicada a rehacer el mundo. La mía, sabe, sin embargo, que ella no lo...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-la-libertad-merece-ser-felicitada"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1021706/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg",
  "content": "<div>\n<h2>“Impedir que el mundo se destruya a si mismo”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Washington Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe91c28/2147483647/strip/true/crop/563x387+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg\" />\n</picture>\n<div>\n<figcaption>Washington Abdala.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div>\n<div>\n<p>“<i>Cada generación, sin duda, se considera dedicada a rehacer el mundo. La mía, sabe, sin embargo, que ella no lo reconstruirá. Más allá de esto sabe que su tarea será aún más difícil. Aquella consiste en impedir que el mundo se destruya a si mismo. Heredera de una historia corrompida, donde se mezclan las revoluciones caídas, las técnicas devenidas inútiles, los dioses muertos y las ideologías extenuadas, donde mediocres poderes hoy pueden destruirlo todo, pero asimismo no saben convencer, donde la inteligencia se ha rebajado a tal punto de volverse al servicio del odio y de la opresión. Esta generación ha debido, en ella misma y a su propio alrededor, restaurar a partir de no más que negaciones, un poco de aquello que hace a la dignidad de vivir y morir. Delante de un mundo amenazado de desintegración, en el cual nuestros grandes inquisidores arriesgan el establecer para siempre el reinado de la muerte, ella sabe que debería, en una cierta carrera loca contra reloj, restaurar una paz que no sea aquella de la esclavitud, sino que reconcilie el trabajo y la cultura, y rehaga con todos los hombres un arca a modo de alianza. No es seguro que ella pueda alguna vez cumplir con esa tarea inmensa, pero es seguro, que, en todos lados del mundo, ella mantiene su doble apuesta de verdad y de libertad, y, llegado el momento, sabrá morir sin odio por ella. Es ella en realidad quien merece ser felicitada y aplaudida en todos los lugares donde se encuentre, y más aún, allí donde se sacrifica”</i>.</p><p>Así<b> Albert Camus </b>recibía el premio Nobel en 1957, con esas palabras que, hoy más que nunca, asoman como latigazos a lo peor de nosotros mismos, apelando a la esperanza de impedir lo terrible y exaltando de manera militante a la “libertad.”</p><p>La libertad continúa siendo amenazada en el presente desde la violencia terrorista pasando por lo errático del poder de varios Estados y dentro de las propias sociedades —con crápulas que se reproducen— en las que irrumpen voces que siguen dispuestas a justificar violencias de algún tipo. Imposible con esa gente entendernos de verdad.</p><p>A esta altura, ya todos lo deberíamos saber que cuando se conspira contra la libertad se hace el peor negocio del mundo: se la devalúa, se la erosiona, se la fricciona y un día nos levantamos todos desnudos de tanta desmesura. Simple: hay gente que siempre la quiere pulverizar para sacar sus réditos miserables, gente diminuta que esconde el puñal detrás de sus retóricas vanas. Cronopios de pacotilla.</p><p>La libertad, queridos lectores, no es una abstracción, es la movilidad física diaria, es tomar un mate con quien se nos cante, es ver un atardecer, es poder trabajar, es gritar a quien sea lo que se nos antoje…sin difamar, sin conspirar y sin atentar contra los valores que cobijamos en un estado de derecho compartido y con sentimientos de identidad humanistas. Libertad siempre, lo otro es otra cosa deleznable, es el odio del que habla Camus y que no convive en la libertad.</p><p>Los que conspiran contra la libertad de manera solapada son traidores a la patria, merecen reprobación y castigo. Y conspirar contra la libertad no es un asunto menor, lo hacen los que nos inundan en putrefacción discursiva, los que nos maldicen con su decir iracundo y los que inhiben nuestra vida cotidiana con acciones burdas de mala madera. Nadie merece ser menoscabado. El que lo haga atenta contra todos. Mala gente. Movilizarse ante ello es necesario. Quien se inmoviliza nos traiciona a todos. Que quede claro siempre. Y por eso la conciencia ante semejante comportamiento ominoso es imprescindible despabilarla. Demasiadas veces hemos tenido que dejarlo todo por la libertad. Demasiadas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/opinion-grito-de-marco-aurelio\">\nOpinión | Grito de Marco Aurelio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/opinion-bachicha-no-tiene-competencia\">\nOpinión | “Bachicha no tiene competencia”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/opinion-ni-un-sanguchito-de-regalo\">\nOpinión | Ni un sanguchito de regalo\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T05:00:00.304",
  "ttr": 130,
  "type": "article"
}