{
  "url": "https://www.elobservador.com.uy/nota/el-lider-de-la-central-sindical-israeli-pidio-la-renuncia-de-benjamin-netanyahu-2024217115647",
  "title": "El líder de la central sindical israelí pidió la renuncia de Benjamín Netanyahu",
  "description": "El líder de Histadrut, la central sindical israelí Arnon Bar-David, dijo que el primer ministro Benjamín Netanyahu debía asumir la responsabilidad por no impedir la masacre del 7 de octubre y convocar...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-lider-de-la-central-sindical-israeli-pidio-la-renuncia-de-benjamin-netanyahu-2024217115647",
    "https://www.elobservador.com.uy/nota/el-lider-de-la-central-sindical-israeli-pidio-la-renuncia-de-benjamin-netanyahu-2024217115647/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708181759136.jpg?&cw=600&ch=365",
  "content": "<p>El líder de Histadrut, la central sindical israelí Arnon Bar-David, dijo que el primer ministro Benjamín Netanyahu debía asumir la responsabilidad por no impedir la masacre del 7 de octubre y convocar elecciones antes de fin de año, y advirtió además que el sindicato podría unirse a los grupos que protestan contra el gobierno.</p><div><p>El gobierno de Netanyahu “trajo un desastre a Israel”, dijo Bar-David en un evento en la ciudad sureña de Beersheba.</p><p>\"Nos llevó al límite”, afirmó, “a un lugar en el que no deberíamos haber estado... Estamos en un callejón sin salida y sólo hay una salida: las elecciones\".</p><p>“Él debería asumir la responsabilidad de lo sucedido y luego debería decidir por sí mismo; Si fuera primer ministro, dimitiría”, remarcó Bar-David.</p><p>El jefe del sindicato le pidió a Netanyahu que fije una fecha para nuevas elecciones y dijo que el sindicato, que puede paralizar gran parte de la economía, se uniría a las protestas si Netanyahu intenta aferrarse al poder.</p><p>\"El país no puede seguir así... El Estado de Israel necesita un reinicio\", dijo, especificando que se debería fijar una fecha acordada para nuevas elecciones \"para finales de año, diciembre; para entonces la guerra estará ganada\". \" Sería un error celebrar elecciones ahora, cuando la guerra continúa y los peligros de una escalada en el norte, alertó.</p><p>Expresó también la necesidad de construir algo nuevo porque “todo el mundo quiere algo nuevo... que nuevas personas entren en política... No podemos continuar con las 120 personas [actuales] en la Knesset... que no hacen casi nada por nosotros”.</p><p>\"Quizás tengamos que salir a la calle\" para presionar para que se convoquen elecciones, advierte. \"Espero que eso no sea necesario\".</p><p>Según Bar-David, incluso antes de la guerra, Israel había pasado por “el peor año de su historia, un año de polarización, división y revolución judicial”, refiriéndose al intento de la coalición de gobierno por reformar el poder judicial.</p><p>“Y alguien nos convirtió en enemigos unos de otros, alguien instigó a un sector contra el otro; El escrito estaba en la pared”, remarcó.</p><p>Bar-David también responsabiliza a Netanyahu de retrasar un acuerdo para liberar a los rehenes por razones políticas: “hay una fecha límite. Tenemos que liberar a los rehenes y llegar a un acuerdo, si no sucede porque a alguien no le conviene políticamente, entonces el gobierno se desmoronará”</p><p>De acuerdo con la cadena Ynet, Bar-David también dijo que Netanyahu y el ministro de finanzas Bezalel Smotrich se habían negado a adaptar el presupuesto nacional a la situación de guerra y cerrar ministerios y organismos gubernamentales superfluos.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-17T14:56:47.582Z",
  "ttr": 84,
  "type": "article"
}