{
  "url": "https://www.elpais.com.uy/mundo/argentina/cristina-kirchner-publico-un-documento-de-33-paginas-en-el-que-analiza-la-coyuntura-de-argentina-mira-las-claves",
  "title": "Reapareció Cristina Kirchner: Milei es un “showman” que “recicla funcionarios fracasados”",
  "description": "La exmandataria argentina apuntó contra la parte económica de La Libertad Avanza y señaló al ministro de economía, Luis Caputo, y al arquitecto de la ley ómnibus, Federico Sturzenegger.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/cristina-kirchner-publico-un-documento-de-33-paginas-en-el-que-analiza-la-coyuntura-de-argentina-mira-las-claves"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f467e83/2147483647/strip/true/crop/4484x2180+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F19%2F036766f44f5c8f54a498a5e0dcdf%2Fperonismo3.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La expresidenta argentina <b>Cristina Kirchner </b>se pronunció públicamente por primera vez al respecto de la conyuntura que atraviesa el país argentino tras la asunción del libertario<b> </b><a href=\"https://www.elpais.com.uy/mundo/argentina/expectativa-por-acuerdo-de-javier-milei-con-el-pro-alianza-parlamentaria-o-coalicion-de-gobierno\" target=\"_blank\"><b>Javier Milei</b></a>. Lo hizo a través de un documento de 33 páginas que publicó en la red social X, en el que apunta contra varios funcionarios de la parte económica del gobierno de La Libertad Avanza. En particular, Kirchner señala al ministro de Economía, <b>Luis Caputo</b>, y al arquitecto de la ley ómnibus, <b>Federico Sturzenegger</b>. </p><p>“Hasta el momento, el nuevo gobierno sólo ha desplegado un<b> </b><a href=\"https://www.elpais.com.uy/mundo/argentina/indignado-milei-anuncia-nuevos-recortes-de-recursos-a-las-provincias-se-esperan-mas-egresos-de-figuras-clave\" target=\"_blank\"><b>feroz programa de ajuste</b></a><b> </b>que actúa como un verdadero plan de <b>desestabilización </b>y que no solo retroalimenta el espiral inflacionario colocando a la sociedad al borde del shock, sino que además provocará irremediablemente <b>el aumento de la desocupación</b> y la desesperación social en una suerte de caos planificado”, sostiene el documento.</p><p>Asimismo el texto habla sobre el <b>apoyo popular</b> de <b>Milei </b>y de su <b>legitimidad política</b>: “Es cierto que Milei obtuvo el 56% de los votos en el balotaje que definía quién sería el <b>presidente de la república</b>, pero en la elección general que se vota la representación parlamentaria, sólo obtuvo el mismo tercio de votos que había logrado en las <b>PASO</b>. Se conformó de esa manera un<b> Poder Legislativo </b>fragmentado donde el peronismo es la primera minoría en ambas cámaras”.</p><div>\n<figure>\n<picture>\n<img alt=\"Cristina Kirchner y Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b632a6/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fba%2F0d15d25e454fa2a2d5f43a520437%2Fcristina-kirchner-y-javier-milei.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c4cd305/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fba%2F0d15d25e454fa2a2d5f43a520437%2Fcristina-kirchner-y-javier-milei.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b632a6/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fba%2F0d15d25e454fa2a2d5f43a520437%2Fcristina-kirchner-y-javier-milei.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei junto a Cristina Fernández de Kirchner, en el acto de asunción: qué fue lo que no se vio</figcaption><p>Foto: Anibal Greco, La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Argentina en su tercera crisis de deuda”</h3>\n<p></p>\n</div><p>El documento titulado <b>“Argentina en su tercera crisis de deuda”</b> comienza con una cita de<b> Juan Bautista Alberdi</b>, autor de la <b>Constitución </b>argentina y máximo referente del libertario, que dice: “Tomar capitales a préstamo para reemplazar los capitales destruidos por la crisis, no es remediar la pobreza, sino agravarla; la riqueza de otro no es la riqueza del país. La deuda representa más la pobreza que la riqueza. Endeudarse no es enriquecerse, sino exponerse a empobrecerse por la facilidad con que siempre se gasta lo ajeno”. </p><p>Tras este comienzo la exmandataria asegura que su propósito es “analizar en<b> clave histórica</b>, económica y política, el cuadro de situación que enfrenta la Argentina tras la asunción de un nuevo gobierno para el período 2023-2027″. Dice también que busca hacerlo con datos concretos para conseguir de esta forma alejarse “de las <b>adjetivaciones personales </b>o de las meras opiniones sin anclaje en la realidad”.</p><p>La publicación destina además un tramo para <b>responsabilizar a los medios por el triunfo</b> del libertario en el balotaje contra el entonces candidato peronista y exministro de Economía argentino, <b>Sergio Massa</b>. “Resulta<b> insoslayable </b>señalar el rol que los medios de comunicación y su reproducción en las redes sociales tuvieron en su <b>surgimiento y triunfo electoral</b>”, afirma Cristina y remarca: “El actual <b>presidente </b>se hizo conocido como <b>panelista de televisión</b> y algunas otras excentricidades. Los mismos medios también cumplieron un importante rol como complemento imprescindible del proceso de judicialización instrumentado por <b>Mauricio Macri, </b>que afectó gravemente el sistema de representación política democrática a través de la persecución y la proscripción, y que desembocó en el <a href=\"https://www.elpais.com.uy/mundo/recien-intentamos-matar-a-cristina-los-mensajes-del-presunto-coautor-del-atentado-a-kirchner\" target=\"_blank\"><b>intento de asesinato de quien suscribe este documento</b></a>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei y Cristina Kirchner en la asunción presidencial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bbe72e3/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fa0%2F13b86c044401b07f1c2fba8997a9%2Fjavier-milei-y-cristina-kirchner-en-la-asuncion-presidencial.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b563001/2147483647/strip/true/crop/780x520+0+0/resize/1560x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fa0%2F13b86c044401b07f1c2fba8997a9%2Fjavier-milei-y-cristina-kirchner-en-la-asuncion-presidencial.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bbe72e3/2147483647/strip/true/crop/780x520+0+0/resize/780x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2Fa0%2F13b86c044401b07f1c2fba8997a9%2Fjavier-milei-y-cristina-kirchner-en-la-asuncion-presidencial.jpg\" />\n</picture>\n<div>\n<figcaption>Asunción presidencial de Javier Milei junto a Cristina Kirchner y Victoria Villarruel</figcaption><p>Foto: Anibal Greco, La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"El master plan de Milei no difiere mucho del que llevó adelante la dictadura cívico-militar\"</h3>\n<p></p>\n</div><p>En el marco de un repaso histórico, con halagos a sus gestiones y la de <b>Néstor Kirchner</b>, Cristina compara la administración mileísta con la última dictadura. “<b>El master plan de Milei no difiere mucho del que llevó adelante la dictadura cívico-militar </b>en lo que hace a la apertura indiscriminada de la economía y la desregulación laboral de hecho, ni del de las privatizaciones de los años 90″, indica.</p><p>La expresidenta hace hincapié en el plan de <b>dolarización </b>de Milei, quien durante la campaña explicó que para concretar ese ideal se deben conseguir los dólares que permitan rescatar la Base Monetaria y los pasivos remunerados del <b>Banco Central.</b> “Él [Javier Milei] contestaba que iba a obtener financiamiento de los Fondos de Inversión”, recuerda y advierte: “<b>Milei llegó a la presidencia pero el financiamiento no apareció.</b> El que sí apareció como <b>su ministro de Economía fue el “Messi” de las finanzas, Luis Caputo, </b>endeudador serial en el gobierno de Mauricio Macri”.</p><p>En este sentido, la expresidenta considera: <b>“</b>La dolarización de la economía argentina implicará la clausura definitiva a la posibilidad de desarrollar nuestro país con inclusión social”.</p><p>En otro tramo del texto Cristina se mete de lleno en la pelea abierta entre <b>gobernadores </b>y <b>oficialismo </b>luego de la caída de la <a href=\"https://www.elpais.com.uy/mundo/argentina/expectativa-por-acuerdo-de-javier-milei-con-el-pro-alianza-parlamentaria-o-coalicion-de-gobierno\" target=\"_blank\"><b>ley ómnibus</b></a> en el Congreso argentino, que obtuvo aprobación en general pero no contó con el apoyo esperado por el presidente cuando se trataban artículos en particular y que por ello regresó a comisiones. Apuntados los <b>mandatarios locales </b>por el <b>Ejecutivo</b>, que está convencido que impulsaron a sus legisladores a tirar por la borda el proyecto ante la negativa de Milei de mandar más recursos a las <b>provincias</b>, la también <b>vicepresidenta durante la gestión de Alberto Fernández </b>aseguró que las <b>provincias argentinas </b>“necesitan los recursos que les corresponden por leyes, decretos o acuerdos previos que surgen del presupuesto 2023 -que es ley de leyes- y que les están siendo ilegalmente retenidos”.</p><div>\n<p>\n</p><h3>Las diez conclusiones:</h3>\n<p></p>\n</div><p>Hacia el final de su publicación, cierra con diez conclusiones, entre las que destaca a los <b>presidentes argentinos que no pudieron terminar con sus mandatos</b> pese a haber sido elegidos por el voto popular. “Es cierto que <b>Milei </b>obtuvo el 56% de los votos en el <b>balotaje </b>que definía quién sería el <b>presidente de la república</b>, pero en la elección general que se vota la representación parlamentaria, sólo obtuvo el mismo tercio de votos que había logrado en las <b>PASO</b>”, advierte, y subraya: “Cabe recordar que otras<b> fuerzas políticas</b>, en distintas etapas, que obtuvieron fuerza propia que los insuflaron de aires fundacionales no pudieron terminar sus mandatos cuando no lograron darle a la sociedad la calidad de vida que los argentinos demandan”.</p><p>Así, la expresidenta hace mención –y resalta en negrita– la importancia del<b> voto popular</b> para una fuerza política pero al mismo tiempo la necesidad de conseguir legitimidad una vez en el gobierno, en ejercicio. En medio de las fuertes críticas que le caen a<b> La Libertad Avanza </b>por las muestras de falta de cintura política en determinados momentos y con determinados tópicos, <b>Cristina </b>trae a consideración la gestión de <b>Fernando de la Rúa</b> y marca: “Así, el presidente que había ganado en primera vuelta con más del 48% de los votos, terminó presentando su renuncia después de declarar el Estado de Sitio que provocó represión y 38 muertos en la <b>Plaza de Mayo </b>y en distintos lugares del país”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/expectativa-por-acuerdo-de-javier-milei-con-el-pro-alianza-parlamentaria-o-coalicion-de-gobierno\">\nExpectativa por acuerdo de Milei con el Pro: ¿alianza parlamentaria tras el fracaso de la Ley Ómnibus?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-culmino-su-primera-gira-internacional-como-presidente-argentino-mira-como-lo-recibieron-en-el-avion\">\nAplausos y gritos: así recibieron los pasajeros de un avión comercial a Milei tras gira internacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/indignado-milei-anuncia-nuevos-recortes-de-recursos-a-las-provincias-se-esperan-mas-egresos-de-figuras-clave\">\nIndignado: Milei anuncia nuevos recortes de recursos a las provincias; se esperan más egresos de figuras clave\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T12:38:50.967",
  "ttr": 233,
  "type": "article"
}