{
  "url": "https://www.elpais.com.uy/informacion/judiciales/conmocion-en-pocitos-un-cortocircuito-genero-perdidas-totales-y-los-vecinos-piden-demoler-casa-por-su-oscuro-pasado",
  "title": "Conmoción en Pocitos: un cortocircuito generó pérdidas totales y los vecinos piden demoler casa por su oscuro pasado",
  "description": "Al atardecer de este miércoles, el dueño de la propiedad incendiada en la esquina de José Scosería y Pedro Francisco Berro, en el corazón de Pocitos, sacaba paladas de cenizas de la vereda y las tiraba hacía...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/conmocion-en-pocitos-un-cortocircuito-genero-perdidas-totales-y-los-vecinos-piden-demoler-casa-por-su-oscuro-pasado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b95f898/2147483647/strip/true/crop/1620x788+0+143/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F29%2F3482717447268090566b50962d77%2Fincendio-en-vivienda-de-scoseria-y-berro-pocitos-3.jpeg",
  "content": "<div>\n<p>Al atardecer de este miércoles, el dueño de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incendio-en-pocitos-un-matricidio-y-la-macabra-historia-de-la-casa-que-se-prendio-fuego\">propiedad incendiada</a> en la esquina de <b>José Scosería </b>y <b>Pedro Francisco Berro</b>, en el corazón de <b>Pocitos</b>, sacaba paladas de cenizas de la vereda y las tiraba hacía dentro del depósito incendiado.</p><p>Ayudado por otra persona que también portaba una pala, el hombre tenía la campera de nylon empapada de agua. Su rostro estaba demacrado. Su espíritu derrotado.</p><p>“Estoy con esto durante todo el día. No puedo hablar más. Fue un cortocircuito” lo que provocó el incendio, dijo a El País mientras continuaba paleando cenizas.</p><p>Alex, un inmigrante cubano que vive en una de las habitaciones de primer piso junto con su esposa y su hijo de 10 años, dijo que aparentemente el cortocircuito ocurrió en el depósito de abajo.</p><p>“El local estaba cerrado”, agregó.</p><p>Los peritos de<b> Bomberos </b>no descartan ninguna hipótesis. En caso de que el incendio haya sido intencional, analizarán las cámaras del Ministerio del Interior para detectar si personas pasaron por el lugar, el inicio del foco ígneo y la posterior presencia de humo.</p><p>El depósito era un montón de estanterías destruidas. Las pérdidas eran totales.</p><p>Afuera, en la vereda, los dos hombres seguían paleando cenizas. Las manos del propietario de la casa estaban negras por el hollín. Pese al frío, su rostro tenía gotas de sudor.</p><p>Media hora más tarde, el dueño y su amigo terminaron el trabajo. Lentamente, el propietario puso una llave en la puerta de rejas de la casa. Saludó con la cabeza y se retiró.</p><p>En las esquinas, los curiosos que habían llegado a sus casas después del trabajo y se dirigían a los supermercados de la zona, se agolpaban para mirar el lugar de la tragedia.</p><p>Algunos aparcaban sus autos en los estacionamientos de los edificios y luego comenzaban a conversar sobre lo sucedido. Sabían que en la casa incendiada había ocurrido un hecho terrible tiempo atrás.</p><p>En 2021, una mujer que vendía productos de limpieza en la parte de abajo de la casa, mató a su madre y la descuartizó cuando ésta llegó desde Israel para exigirle la entrega de la finca.</p><p>Desde que ocurrió la tragedia familiar, los vecinos de esa zona de Pocitos miran con hurtadillas esa casa. “Está maldita. Tiene mala vibra. Hay que demolerla”, comentó una vecina.</p><p>Su amiga asintió. “Ahora como está es un peligro para las personas que pasan por el lugar porque puede derrumbarse”, agregó.</p><div>\n<p>\n</p><h3>Dolor.</h3>\n<p></p>\n</div><p>Alex llegó hace dos años a Uruguay desde <b>Venezuela</b>. De a poco logró mejorar su situación mediante un trabajo como repartidor y obtuvo un lugar en la casa de Pocitos que le dio otro inmigrante caribeño.</p><p>Hace ocho meses pudo traer a su esposa y a su hijo. En estos días, Alex y su familia pensaban mudarse a un lugar más amplio.</p><p>Sin embargo, el siniestro cercenó los planes. “Sentí un estruendo y me asomé por la ventana (que da hacia la calle José Scosería). Miré hacia los contenedores de basura y vi a alguien que se alejaba. Percibí que el aire estaba más oscuro de lo normal”, dijo.</p><p>Abrió la puerta y sintió un shock provocado por la densa humareda. Le gritó a su esposa: “Vamos, vamos”. Ambos manotearon sus celulares y corrieron hacia las escaleras. No pudieron agarrar el dinero de sus sueldos ni las cédulas de identidad.</p><p>Poco después, el fuego se expandió rápidamente por colchones y frazadas.</p><p>La esposa de Alex y su hijo fueron derivados a un hogar del<b> Ministerio de Desarrollo Socia</b>l (Mides). Un vecino le dio alojamiento a inmigrante venezolano. Otros jóvenes le donaron una bicicleta para que pudiera volver a trabajar, ya que la suya quedó carbonizada.</p><p>Varios vecinos se le acercaron para preguntarle si precisaba ropa. Alex pidió una campera para su hijo. “La íbamos a comprarle hoy o mañana, pero nos quedamos sin dinero. Apenas pudimos salvar US$ 50 que estaba encima de la mesa de luz”, dijo a los vecinos.</p><p>Señaló que ahora tendrá que empezar de cero como cuando llegó a <b>Uruguay </b>hace dos años. “Creo —dijo— que ahora estoy peor que cuando llegué acá, porque tengo que atender a mi hijo pequeño. Uno se arregla solo, pero con un niño es diferente. Hay que tenerlo bien”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/conmovedor-relato-tras-el-incendio-en-pocitos-salir-de-cuba-para-echar-para-adelante-y-perderlo-todo\">\n\"Salir de Cuba para echar para adelante, y perderlo todo\": conmovedor relato tras el incendio en Pocitos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incendio-en-pocitos-un-matricidio-y-la-macabra-historia-de-la-casa-que-se-prendio-fuego\">\nIncendio en Pocitos: un matricidio y la macabra historia de la casa que se prendió fuego\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incendio-en-pocitos-provoca-una-gran-columna-de-humo-que-se-observa-desde-varias-zonas-de-montevideo\">\nIncendio en Pocitos provoca una gran columna de humo que se observa desde varias zonas de Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/msp-informo-que-187-residenciales-no-completaron-el-tramite-de-registro-primer-paso-para-la-habilitacion\">\nMSP informó que 187 residenciales \"no completaron\" el trámite de registro, primer paso para la habilitación\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T22:41:54.888",
  "ttr": 150,
  "type": "article"
}