{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/mercado-de-pases-llego-el-colombiano-diego-herazo-que-jugara-en-nacional/",
  "title": "Mercado de pases: llegó el colombiano Diego Herazo, que jugará en Nacional",
  "description": "Este jueves llegó Diego Herazo, futbolista colombiano que militaba en San Lorenzo de Almagro y está a las órdenes de Martín Lasarte en Nacional.    Este jueves arribó a nuestro país Diego Herazo, el...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/mercado-de-pases-llego-el-colombiano-diego-herazo-que-jugara-en-nacional/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/mercado-de-pases-llego-el-colombiano-diego-herazo-que-jugara-en-nacional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Diego_Herazo_article_main.jpg?r=O09DZblXPAu7XYhG",
  "content": "<p>Este jueves llegó Diego Herazo, futbolista colombiano que militaba en San Lorenzo de Almagro y está a las órdenes de Martín Lasarte en Nacional.</p><div>\n    <p>Este jueves arribó a nuestro país Diego Herazo, el futbolista conocido como el <em>Lukaku</em> colombiano (en referencia al futbolista belga, por su parecido en la cancha). <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/mercado-de-pases-sebastian-coates-fue-presentado-en-nacional/\">Herazo llega a préstamo para Nacional</a> por un año desde San Lorenzo de Almagro, donde apenas convirtió un gol en 22 partidos. La operación tiene un cargo de 80.000 dólares y una opción de compra de 1.500.000 dólares. </p>\n<p>Herazo suplantará a Gonzalo Carneiro, que tiene para unos cuantos meses de recuperación, y a Rúben Bentancourt, desgarrado. Se suma a la disputa por la titularidad en el puesto de centrodelantero, con el paraguayo Federico Santander y el juvenil Gonzalo Petit. </p>\n<p>“Vengo de un club grande como San Lorenzo y llego a otro grande como Nacional. Estoy con mucha ilusión”, dijo Diego Herazo a la prensa en el Aeropuerto. “Estoy preparado. Hice toda la pretemporada y venía jugando. Si todo sale perfecto, estoy para lo que decida el profe”, dijo el delantero en referencia al entrenador Martín Lasarte, sobre su participación en el clásico de este domingo por la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/penarol-nacional-clasico-por-el-titulo-del-intermedio/\">final del Torneo Intermedio</a>. </p>\n<p>Herazo se formó en Deportivo Independiente Medellín, y debutó en Primera División en 2015. A su club volvió en 2019 y 2021. Jugó además en el Cúcuta y en el Valledupar a préstamo, también en Bucaramanga y en La Equidad de su país. En 2022 llegó a Millonarios, y luego vistió la camiseta de Deportes Tolima, antes de llegar al fútbol argentino para jugar en San Lorenzo. Llega a Nacional tras varios partidos con la camiseta del <em>ciclón de Boedo</em> pero con apenas un gol en su haber. </p>\n<h2>Otras novedades del mercado de pases</h2>\n<p>En filas del Club Atlético Cerro, el técnico Ignacio Pallas recibió a Kevin Larrea, que estaba atajando en Chaco For Ever de Argentina y se aseguró a Germán Triunfo que llegó desde el Guayaquil City FC de Ecuador. Además, el elenco de Cerro sumó a Yan Mosquera, colombiano de Colón FC. Días atrás firmaron por la entidad albiceleste Maximiliano Pérez, que estaba jugando en el Marathón de Honduras, y Franco Rodríguez de Wanderers. </p>\n<p>Por su parte en Cerro Largo anunciaron el regreso de Danielo Núñez para dirigir al equipo tras la salida de Bruno Silva por haberes impagos, lo que provocó además la salida de algunos de sus futbolistas. Al mismo tiempo, el equipo <em>arachán</em> contrató a Nicolás Bertocchi, el argentino de Fénix y a Maximiliano Añasco de Rampla Juniors. Sergio <em>Toto</em> Núñez dejó la institución para incorporarse a Liverpool. </p>\n<p>En el <em>ave</em> de Nicolás Vigneri, ya son siete las altas de cara al Torneo Clausura. Fénix, está en la pelea por zafar del descenso. Para eso, Vigneri sumó en las últimas horas dos futbolistas más a la lista de los nuevos: Sergio Cortelezzi que estaba en el CSM Ceahlaul de Rumania y  Agustín Da Silveira de Estudiantes de Río Cuarto, Argentina. </p>\n<p>En filas de Rampla por otro lado, el entrenador Edgar Martínez también renueva el plantel pensando en la definición de un año que tuvo de todo. Para zafar del descenso, al equipo de Rampla llegaron: Lucas Peres, brasileño, del Bellinzona de Suiza, Lucas Bassadone, jugador libre, ex Peñarol, Lautaro Rinaldi, argentino de Deportes La Serena de Chile, Juan Pablo Plada de Atenas, Matías Adrián Pólvora otro argentino, de Huracán, y Enrique Etcheverry que estaba jugando en el Moca FC de República Dominicana.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-01T19:46:28+00:00",
  "ttr": 116,
  "type": "article"
}