{
  "url": "https://www.montevideo.com.uy/Deportes/Manta-y-el-Congreso--Vi-odio-y-discriminacion-y-apunto-a-Palma-que-no-es-ningun-santo--uc905203",
  "title": "Manta y el Congreso: “Vi odio y discriminación” y apuntó a Palma “que no es ningún santo”",
  "description": "Palmada                                    “La votación cada vez es más pronunciada a favor de la AUF, hoy ya no tienen ni la mayoría en el fútbol profesional\", expresó el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Manta-y-el-Congreso--Vi-odio-y-discriminacion-y-apunto-a-Palma-que-no-es-ningun-santo--uc905203",
    "https://www.montevideo.com.uy/Deportes/Manta-y-el-Congreso--Vi-odio-y-discriminacion-y-apunto-a-Palma-que-no-es-ningun-santo--uc905203?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905203="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900168.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Palmada</p>\n                                    <h2>“La votación cada vez es más pronunciada a favor de la AUF, hoy ya no tienen ni la mayoría en el fútbol profesional\", expresó el neutral.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Carlos Manta,\nuno de los integrantes del Comité Ejecutivo de la Asociación Uruguaya de Fútbol,\nse refirió al Congreso que se realizó el jueves con la participación de todos\nlos actores del fútbol y dijo que observó “odio y discriminación”.</p><p>“Tengo pena de\nla imagen que estamos dejando los directivos del fútbol uruguayo”, dijo Manta\nentrevistado en el programa “Esto es fútbol” (Carve Deportiva, 10.10 AM) y\namplió: “Llegamos a cruzar una línea de la que va a ser muy difícil volver. Sentí\nque había odio en determinadas personas y cuando eso aparece, no le veo un\nfinal feliz a todo esto”.</p><p>“Hay odio y discriminación\nacentuada a los clubes del interior, es no querer reconocer que estamos en un\nmomento diferente al anterior”, dijo para continuar: “Discriminaron los equipos\nmás débiles, ninguneando a instituciones, por ejemplo, que fueron campeonas del\nUruguayo [Central Español y Bella Vista] y hoy están en el fútbol amateur”.</p><p>“Ningunearlos\ncomo hicieron me parece malísimo. Los insultaron, agredieron. Repito, percibí\nque hay odio”, dijo sin mencionar pero haciendo referencia a la “Unión de\nClubes”.</p><p><strong>Negro y azul</strong></p><p>Manta más\ntarde se refirió a la actuación de José Luis Palma en el Congreso y fue muy duro:\n“Fue tedioso escuchar el discurso leyendo por dos horas. Es faltarle el respeto\na la inteligencia a los demás. Con los años aprendí que si hablás más de diez\nminutos ante un grupo, todo lo demás excede”.</p><p>“Habló,\nrepetía, decía ‘esto ya lo leí’…”, comentó y siguió: “Me extraña que no sepa percibir\nque no puede tener un monopolio ante un Congreso tan importante”.</p><p>“En esto no\nhay ningún santo, no existen dentro del fútbol”, manifestó, para referenciar: “Hay\nmejores y peores personas, pero estamos todos contaminados. Todos tenemos\nalguna mancha y algo en el ropero, vamos a cuidarnos, no discriminar, respetar\nel resto de las instituciones y el voto. La democracia hay que respetarla”,\naseguró.</p><p><strong>Pipa y votos</strong></p><p>Sobre los 56\nvotos de los 76 que habilitaron la firma del contrato de esponsorización con\nNike, Manta no dudó en decir: “Acá todos sabemos que existe este grupo de\nclubes que venía a trancar, como lo hacen constantemente. Lo sabíamos, por eso\nestamos preparados y nunca hubo una contestación agresiva por parte de la mesa”.</p><p>Y dijo que\nlos 41 millones de dólares que ingresarán por ocho años de vinculo: “Es el dinero\nmás importante que va a entrar en la AUF en toda su historia. Estamos felices y\ncontentos de que una gran empresa como esta nos apoye”.</p><p>“La votación\ncada vez es más pronunciada a favor de la AUF, hoy ya no tienen ni la mayoría en el fútbol profesional y eso es por el odio que se está transmitiendo”, agregó.  </p><p>“Quiero que\nhaya paz y un equilibrio, pero no de esta forma, llevándose por delante a las\ninstituciones menores y del interior, además es poco inteligente porque la\nbrecha se agranda”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}