{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-dichos-de-Orsi-sobre-ninos-baleados-presentaron-cifras-de-asesinatos-de-menores-uc883948",
  "title": "Tras dichos de Orsi sobre niños baleados, presentaron cifras de asesinatos de menores",
  "description": "Aclara el panorama                                    El documento fue pedido por Beatriz Argimón, quien consideró que “es bueno recurrir a datos oficiales especialmente” en época...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-dichos-de-Orsi-sobre-ninos-baleados-presentaron-cifras-de-asesinatos-de-menores-uc883948",
    "https://www.montevideo.com.uy/Noticias/Tras-dichos-de-Orsi-sobre-ninos-baleados-presentaron-cifras-de-asesinatos-de-menores-uc883948?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883948="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875918.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aclara el panorama</p>\n                                    <h2>El documento fue pedido por Beatriz Argimón, quien consideró que “es bueno recurrir a datos oficiales especialmente” en época electoral. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La vicepresidenta Beatriz Argimón pidió al Ministerio del Interior que elaborara un informe con cifras de menores de 12 años asesinados en la última década. Esto se da luego de que el precandidato del Frente Amplio Yamandú Orsi hablara de la cantidad de niños baleados que ha habido durante el último tiempo. </p><p>De acuerdo a los datos que compartió la propia Argimón en X (antes Twitter), en el último gobierno del Frente Amplio hubo 32 niños asesinados y en lo que va de este período hubo 17. </p><p>En tanto, se detalla que este año se registró la cifra más baja de asesinatos de menores de 12 años, dado que hubo dos. En 2016 el registro asciende a 17, siendo la más alta de la década. </p><p>“Siempre es bueno recurrir a datos oficiales especialmente si estamos en época electoral. Para ir aclarando aquí datos del ministerio del interior de Homicidios por tramo de edad”, escribió Argimón en su cuenta de X.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}