{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/vav-entra-en-latinoamerica-con-lipidos-de-alta-pureza-y-preve-alcanzar-una-cuota-del-40-en-cinco-anos",
  "title": "VAV entra en Latinoamérica con lípidos de alta pureza y prevé alcanzar una cuota del 40 % en cinco años",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--VAV Lipids, uno de los principales fabricantes de lípidos del mundo, ha anunciado su incursión en América Latina. La empresa suministrará sus ingredientes lipídicos de gran pureza a fabricantes de productos farmacéuticos, nutracéuticos y cosméticos a través de reconocidos distribuidores locales en México, Brasil, Argentina, Perú y Colombia.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/vav-entra-en-latinoamerica-con-lipidos-de-alta-pureza-y-preve-alcanzar-una-cuota-del-40-en-cinco-anos",
    "https://www.elpais.com.uy/enlaces-patrocinados/vav-entra-en-latinoamerica-con-lipidos-de-alta-pureza-y-preve-alcanzar-una-cuota-del-40-en-cinco-anos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--VAV Lipids, uno de los principales fabricantes de lípidos del mundo, ha anunciado su incursión en América Latina. La empresa suministrará sus ingredientes lipídicos de gran pureza a fabricantes de productos farmacéuticos, nutracéuticos y cosméticos a través de reconocidos distribuidores locales en México, Brasil, Argentina, Perú y Colombia.</p><p>\nVAV Lipids tiene su sede en Bombay (India) y es uno de los principales fabricantes mundiales de fosfolípidos y lecitinas. La empresa biofarmacéutica fabrica fosfolípidos vegetales (LECIVA), fosfolípidos de huevo (LIPOVA), fosfolípidos sintéticos y lípidos neutros, ingredientes farmacéuticos activos (API) y proteínas especiales.</p><p>\nLos fosfolípidos y lecitinas de alta calidad de VAV son ingredientes funcionales en el desarrollo de nuevos fármacos y sistemas de administración de productos biológicos (NDDS) para vacunas, anestesia y formulaciones, terapia contra el cáncer basada en liposomas y para el tratamiento de diversas enfermedades.</p><p>\nVAV Lipids introducirá toda su gama de productos a través de la red de distribución de la empresa en América Latina. Además, la empresa ofrecerá a sus distribuidores una intensa formación técnica y de marketing. Los clientes obtendrán apoyo técnico integral, incluida asistencia técnica para seleccionar el grado adecuado de lecitinas o fosfolípidos y orientación sobre formulaciones, aplicaciones, procedimientos analíticos y estabilidad.</p><p>\n<b>Arun Kedia, director general de VAV Lipids</b>, declaró: <i>\"Nuestra expansión en América Latina impulsará de forma notable nuestra presencia global. También beneficiará a las industrias farmacéutica, nutracéutica y cosmética locales. El mercado latinoamericano es enorme y actualmente está desatendido. VAV Lipids atenderá esta demanda insatisfecha de ingredientes de alta calidad\".</i></p><p>\nKedia calcula que el potencial de los productos de VAV en el mercado latinoamericano supera los 50 millones de dólares. Añadió que la empresa aspira a crecer agresivamente en este mercado para ocupar una cuota del 40 % en los próximos cinco años.</p><p>\nEn la actualidad, VAV Lipids exporta el 80 % de sus productos a Norteamérica, Europa y Asia.</p><p>\nLas instalaciones de producción de lípidos de VAV cuentan con la certificación de Buenas Prácticas de Fabricación de la UE y se ajustan a las mejores prácticas y normas mundiales. La empresa cumple las normas de la Occupational Safety and Health Administration (OSHA) y está en vías de alcanzar el estatus de emisiones “Net Zero”.</p><p>\nLa empresa cumple las normas y certificaciones necesarias en Latinoamérica. Entre ellas, Pharma- EU-GMP, Nutra -FSSAI (Food Safety &amp; Standards Authority of India), Cosmetic- COSMOS (Ecocert) y All - ISO 22000, Export Inspection Agency. VAV Lipids ha recibido recientemente un certificado de reconocimiento de la Farmacopea de los Estados Unidos (USP) por su contribución a las actividades normativas en la fabricación de lípidos.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nAloma Carvalho\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#c7a6aba8aaa687aeb4a2a9b4a2b7b5e9a4a8aa\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-07T14:30:00",
  "ttr": 97,
  "type": "article"
}