{
  "url": "https://www.montevideo.com.uy/Pantallazo/Gran-Hermano-un-fulminado-nominacion-mixta-voto-positivo-y-nueva-placa-uc885177",
  "title": "Gran Hermano: un fulminado, nominación mixta, voto positivo y nueva placa",
  "description": "Cambios en el juego                                    En la gala del miércoles 10 de abril cambiaron las reglas del reality y Coti, Damián, Furia, Emmanuel y Martín quedaron en zona de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Gran-Hermano-un-fulminado-nominacion-mixta-voto-positivo-y-nueva-placa-uc885177",
    "https://www.montevideo.com.uy/Pantallazo/Gran-Hermano-un-fulminado-nominacion-mixta-voto-positivo-y-nueva-placa-uc885177?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885177="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/877700.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cambios en el juego</p>\n                                    <h2>En la gala del miércoles 10 de abril cambiaron las reglas del reality y Coti, Damián, Furia, Emmanuel y Martín quedaron en zona de riesgo.</h2>\n                                </div> \n                                <div>\n<p>En la gala de nominación del pasado miércoles 10 de abril tuvo muchas novedades, que cambió el rumbo de la votación de los participantes dentro de la casa del programa argentino de Gran Hermano, que en Uruguay se emite por Canal 10.</p><p>Emmanuel perdió el beneficio de su liderazgo al ser fulminado por Florencia. Manzana, quien quedó segundo en la prueba del líder pasó a ocupar ese lugar y será el encargado de salvar a un compañero y subir a otro jugador a la placa.</p><p>Esta semana se llevó a cabo la nominación mixta, es decir, los competidores votan de manera negativa a sus contrincantes y la gente vota positivamente para salvar a sus personaje favorito de la placa. Coti, Damián, Furia, Emmanuel y Martín quedaron nominados.</p><p>Hace pocos días atrás, ingresó a jugar una de las jugadoras de la edición pasada que fue de las más polémicas, con su juego y estrategias dentro de la casa fue Constanza Romero. La concursante volvió a la competencia y entró como reemplazo de Agostina.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/3vl7FyKHy6Y?si=Qkln1aDQpBSV9428\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}