{
  "url": "https://www.elpais.com.uy/opinion/columnistas/la-locura-total",
  "title": "La locura total",
  "description": "El genial comediante argentino Peter Capusotto tiene un sketch que podría definir a la perfección el diálogo público en las últimas horas en Uruguay. Se llama “Cuatro gordos hablando de fútbol”. Y lo presenta un locutor de voz aguardentosa diciendo “de 11 a 23 horas analizamos todo, la crisis en el vestuario de Temperley, reportaje a una lagaña de Riquelme, los goles de un jugador argentino en Kosovo, y más, mucho más...”",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/la-locura-total"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El genial comediante argentino Peter Capusotto tiene un sketch que podría definir a la perfección el diálogo público en las últimas horas en Uruguay. Se llama “Cuatro gordos hablando de fútbol”. Y lo presenta un locutor de voz aguardentosa diciendo “de 11 a 23 horas analizamos todo, la crisis en el vestuario de Temperley, reportaje a una lagaña de Riquelme, los goles de un jugador argentino en Kosovo, y más, mucho más...”</p><p>Más allá del comentario “gordofóbico” sobre los “cuerpes”, (que, obviamente, condenamos), desde la explosiva conferencia del DT Marcelo Bielsa, el país parece una parte del programa en cuestión. Todo el mundo tiene algo que decir al respecto. Y el impacto, por lo visto, no es solo en Uruguay, ya que “Bielsa” llegó a ser tema de tendencia en la red Twitter en Estados Unidos, donde todavía no están seguros si el fútbol es un deporte, o una estrategia de degradación cultural lanzada por latinos católicos y promiscuos.</p><p>¿Qué dijo de tremendo Bielsa? Bueno, si usted ha vivido los últimos días en una burbuja, algo hasta cierto punto envidiable, nuestro heroico DT salió en defensa de los jugadores uruguayos que protagonizaron un bochornoso incidente en las tribunas de un estadio. Ratificó que todo sucedió porque los jugadores fueron en defensa de sus familiares que estaban siendo agredidos por una turba de colombianos borrachos. Y paso siguiente se lanzó a una diatriba al mejor estilo Galeano contra la entidad que rige el fútbol sudamericano, contra la FIFA, contra EE.UU., contra la prensa... En fin, contra todo.</p><p>¡Tranquilo! No vamos a ponernos a debatir sobre fútbol, y (antes que nos cancelen) desde ya que estamos 100% con nuestros valientes muchachos. Pero el ambiente de exaltación nacional actual, demasiado similar a lo vivido tras la mordida de Suárez, nos ofrece una chance para intentar descifrar el “ethos” nacional.</p><p>Para empezar, el que parece habernos descifrado mejor que nadie es el propio Bielsa. Esta apelación emotiva al victimismo del pequeño país con garra, frente al imperialismo yanki y los corruptos que mueven los hilos del poder, ha robado todas las conversaciones, logrando que nadie hable, por ejemplo, de lo mal que jugó Uruguay los últimos tres partidos, o de la presencia en una semifinal continental de “Kike” Olivera o Guillermo Varela.</p><p>Sobre los actos de violencia, es difícil desde aquí, viendo los cientos de videos que circulan, tener claro quién empezó qué. Habiendo asistido a partidos de NBA y fútbol americano en EE.UU. es realmente extraño que algo así haya sucedido, ya que suele haber un fornido guardia de seguridad por cada fila de asientos. Pero nos juega en contra que ya tenemos antecedentes de que cuando perdemos, se nos da por romper todo y agarrar a piñas al que pase.</p><p>Ni que hablar del tema de enojarse con la prensa y los periodistas deportivos. Todos tenemos algunos que detestamos más que a Putin, y en esa línea los objetivos del desprecio de este autor, no son tan distintos a los de Bielsa.</p><p>Pero lo que sí dice mucho sobre una mentalidad tóxica propia de los latinoamericanos, en especial de los uruguayos, es esa manía conspiranoica contra el poder, el dinero, y contra EE.UU.</p><p>La realidad es que el fútbol es un espectáculo. Pasional, sí, muy vinculado a nuestra cultura, también, que da alegría a los que menos tienen (bostezo), sí claro. Pero es un espectáculo, y como tal, un negocio. Y siempre lo fue. ¿Por qué cree usted que el primer mundial se hizo en Uruguay, un país en el traste del mundo, y donde había que viajar semanas en barco para llegar?</p><p>Porque en aquellos tiempos éramos un país rico, y pagamos todo. ¡Éramos el Qatar de principios del siglo XX! ¿No se habrán quejado los franceses del viaje?</p><p>Otra, esa zoncera de que a los poderosos no les sirve que gane un país chico... ¿Puede haber una narrativa más rentable a que el villano redimido Luis Suárez juegue contra su íntimo amigo Messi, con quien comparte retiro dorado en la ciudad donde justamente será la final? Ni Hollywood te guiona eso.</p><p>Y, sobre la maldad estadounidense... Muchachos, el 11 de octubre de 1492 el panorama en los lugares donde hoy están Nueva York, Los Angeles o Miami, no era diferente a lo que se podía ver donde ahora se erigen Bogotá, Rosario o Pando. Desde entonces, EE.UU. logró de la nada no solo convertirse en el país más poderoso del mundo, sino darle a su gente un nivel de vida que todos envidiamos del Río Grande para abajo. Al punto que hay literalmente millones de latinoamericanos cruzando desiertos y mares cada año para intentar vivir allí.</p><p>Tal vez, solo tal vez, en lugar de vivir despotricando contra el Tío Sam, podríamos analizar qué hicieron bien allí y tratar de imitar lo que nos ayude a mejorar. A menos que, en el fondo, lo que queramos sea pasarnos de 11 a 23 cultivando el victimismo, con el mismo nivel de profundidad de los muchachos excedidos de peso del programa de Capusotto.</p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T06:30:03.212",
  "ttr": 166,
  "type": "article"
}