{
  "url": "https://www.elobservador.com.uy/nota/lanas-con-precios-estables-y-oferta-cautelosa-a-nivel-local-202431183418",
  "title": "Lanas con precios estables y oferta cautelosa a nivel local",
  "description": "Los precios en el mercado lanero de Australia mostraron una leve suba en moneda local, aunque la depreciación de la divisa australiana influyó a la baja en las cotizaciones en dólares estadounidenses al cabo...",
  "links": [
    "https://www.elobservador.com.uy/nota/lanas-con-precios-estables-y-oferta-cautelosa-a-nivel-local-202431183418",
    "https://www.elobservador.com.uy/nota/lanas-con-precios-estables-y-oferta-cautelosa-a-nivel-local-202431183418/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709328414521.jpg?&cw=600&ch=365",
  "content": "<p><strong>Los precios en el mercado lanero de Australia mostraron una leve suba en moneda local</strong>, aunque la depreciación de la divisa australiana influyó a la baja en las cotizaciones en dólares estadounidenses al cabo de la semana.</p><div><p><strong>Los negocios en Uruguay tienen poca dinámica</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052021/1620257082767.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Los precios de las lanas siguen, en general, sin conformar a los productores.</p><h3>Referencias de valores locales</h3><p>Los productores que han cosechado lotes de lanas Merino más finas y con certificaciones, por debajo de las 22 micras, aguardan correcciones al alza en los valores, con <strong>expectativa de que gane fluidez la demanda de China y de las textiles europeas</strong>.</p><p>Esta semana fueron reportadas algunas operaciones de escaso volumen por lanas generales, como un lote Merino de 3.500 kilos de 21,5 micras acondicionado con grifa verde negociado a US$ 4 por kilo de vellón.</p><p>Otras ventas relevadas por el Secretariado Uruguayo de la Lana (SUL) incluyen lotes Merino Dohne y de lanas cruza del entorno de las 22 micras por valores de US$ 2,75 a US$ 2,50 por kilo base sucia.</p><p>Las lanas cruza y Corriedale de entre 26,5 y 28,5 micras se negocian en embarques de 3 mil a 9 mil kilos a valores en el eje de US$ 0,80 por kilo base sucia para lotes sin acondicionar y un diferencial de alrededor de 20% para aquellos lotes acondicionados con grifa verde.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052021/1620257075799.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Avanza la zafra de carneros de 2024.</p><h3>Día del Merino</h3><p>En plena zafra de reproductores ovinos se celebró en Salto la<strong> 23ª edición del Día del Merino</strong>, donde el mejor lote correspondió al establecimiento Los Arrayanes de Álvaro y Alfredo Fros, mientras que como mejor reproductor fue elegido un carnero perteneciente a La Magdalena de Los Tordos, que en el remate luego de la jura fue vendido en US$ 8.000 por el 50%, lo que lleva su valor final a US$ 16.000.</p><p><strong>En Australia el Indicador de Mercados del Este (IME) cerró la semana en US$ 7,55 por kilo base limpia</strong>, cuatro centavos menos que la semana anterior.</p><p>En los dos días de subastas se vieron distintos comportamientos.</p><p>En la primera jornada, y como se anticipaba por las consultas previas, se registró un fuerte empuje de valores para casi todas las categorías.</p><p>El mercado se enfrió en la segunda jornada, con valores en retroceso si bien la demanda se mantuvo activa.</p><p>Los productores convalidaron los precios, conformando un alto porcentaje de ventas de 93,5% de la oferta, que está en niveles similares a los del año pasado.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T21:34:19.026Z",
  "ttr": 80,
  "type": "article"
}