{
  "url": "https://www.montevideo.com.uy/Noticias/Copsa-respondio-a-Unott-y-culpo-al-Ejecutivo--Solicitamos-responsabilidad-y-coherencia--uc903723",
  "title": "Copsa respondió a Unott y culpó al Ejecutivo: “Solicitamos responsabilidad y coherencia”",
  "description": "Expreso                                    El sindicato había apuntado contra la empresa por el no pago de adeudos y la compañía se deslindó: “El MTOP debe subsanar la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Copsa-respondio-a-Unott-y-culpo-al-Ejecutivo--Solicitamos-responsabilidad-y-coherencia--uc903723",
    "https://www.montevideo.com.uy/Noticias/Copsa-respondio-a-Unott-y-culpo-al-Ejecutivo--Solicitamos-responsabilidad-y-coherencia--uc903723?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903723="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/851814.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Expreso</p>\n                                    <h2>El sindicato había apuntado contra la empresa por el no pago de adeudos y la compañía se deslindó: “El MTOP debe subsanar la situación”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Copsa emitió\nun comunicado este viernes 18 en el que respondió al que la Unión\nNacional de Obreros y Trabajadores del Transporte (Unott) <a href=\"https://www.montevideo.com.uy/Noticias/Anuncian-paro-general-de-transporte-el-proximo-miercoles-si-Copsa-no-cumple-con-adeudos-uc903613\" target=\"_blank\">había\ndifundido este jueves, en el que anunciaron un paro general si la empresa no\ncumplía con los adeudos</a>.</p><p>De acuerdo con la compañía de transporte, ellos no ponen “a\nnadie rehén de situación alguna”.</p><p>“Copsa solo reclama, al igual que el resto las empresas del\nsector, que se cumpla con el contrato de concesión, por el cual el Ministerio\nde Transporte y Obras Públicas (MTOP) debe asegurar las condiciones para que\nlos ingresos percibidos por las empresas permitan cubrir los costos operativos\nque fija el propio ministerio”, indica el documento difundido.</p><p>En tal sentido, añade que, como esto no sucede, “resulta\nimposible cumplir con las obligaciones operativas”.</p><p>A entender de\nla empresa, el Ministerio de Transporte debe “implementar las medidas\nnecesarias” para “subsanar” la situación deficitaria.</p><p>“A Copsa le llama la atención que, sabiendo cuál es el\norigen del problema y quién lo ha generado, los representantes de la Unott no\nle reclamen al Poder Ejecutivo”, enfatizó. “Si bien se ha tratado de\nresponsabilizar a las empresas del sector de la situación deficitaria,\nimputando posibles deficiencias de gestión, hoy existen pruebas más que\nsuficientes que constatan que la problemática que enfrentamos deriva de la\nfalta de medidas adecuadas por parte del regulador. Esto ha sido expuesto por\nparte de las empresas a las autoridades del Ministerio de Trabajo y del\nMinisterio de Transporte y Obras Públicas”, insiste la empresa en el\ncomunicado.</p><p>De esta manera, desde la compañía de ómnibus sostienen que los\ntrabajadores “merecen cobrar dignamente y en tiempo y forma sus salarios”, al\ntiempo que los usuarios “merecen servicios de calidad”. “Si las autoridades\nresponsables niegan los recursos para que esto suceda, simplemente están\nincumpliendo sus obligaciones”, cuestionó.</p><p>“Solicitamos\nresponsabilidad y coherencia en las negociaciones a todas las partes\ninvolucradas. Este es el único camino posible si se pretende dar cumplimiento a\nlos compromisos asumidos y solucionar estructuralmente la crisis que atraviesa\nel sector, adoptando medidas de fondo que restablezcan las condiciones normales\nrequeridas para el funcionamiento de una actividad regulada de alto impacto\nsocial como es el servicio de transporte colectivo de pasajeros en el Área\nMetropolitana de Montevideo”, finaliza el texto.</p><p><a target=\"_blank\" title=\"View Comunicado 18 de Octubre on Scribd\" href=\"https://www.scribd.com/document/781558076/Comunicado-18-de-Octubre#from_embed\">Comunicado 18 de Octubre</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}