{
  "url": "https://www.elpais.com.uy/mundo/miles-de-personas-salen-a-las-calles-a-reivindicar-el-triunfo-de-la-oposicion-y-el-chavismo-reprime-12-muertos",
  "title": "Miles de personas salen a las calles a reivindicar el triunfo de la oposición y el chavismo reprime: 12 muertos",
  "description": "Miles de personas salieron a las calles de Venezuela ayer martes para reivindicar la victoria en las urnas del candidato opositor Edmundo González Urrutia, quien a su vez instó a no reprimir al pueblo tras...",
  "links": [
    "https://www.elpais.com.uy/mundo/miles-de-personas-salen-a-las-calles-a-reivindicar-el-triunfo-de-la-oposicion-y-el-chavismo-reprime-12-muertos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3ffa8f8/2147483647/strip/true/crop/1682x818+0+216/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Ff0%2F430016e84c0385b573d96eb8c54c%2Fimagen-afp-367k28j.jpg",
  "content": "<div>\n<p>Miles de personas salieron a las calles de Venezuela ayer martes para reivindicar la victoria en las urnas del candidato opositor <a href=\"https://www.elpais.com.uy/mundo/lider-chavista-pide-carcel-para-corina-machado-y-edmundo-gonzalez-urrutia-con-el-fascismo-no-se-negocia\" target=\"_blank\"><b>Edmundo González Urrutia</b></a>, quien a su vez instó a no reprimir al pueblo tras protestas que dejaban hasta anoche al menos 12 muertos y cientos de detenidos.</p><p>Al grito de “¡Libertad, libertad!”, simpatizantes de <b>González Urrutia </b>y de la líder opositora <b>María Corina Machado </b>se concentraron en Caracas y otras ciudades para disputar los resultados de las elecciones presidenciales del domingo, que según el Consejo Nacional Electoral, de línea oficialista, otorga un tercer mandato a <b>Nicolás Maduro</b>.</p><p>Machado y González Urrutia llegan a la concentración en el camión descapotado que usaron durante la campaña, entre algarabía de los presentes, que desenfundaban sus celulares para registrar cada momento. “¡Libertad, libertad!”.</p><p>“¡Les dije que íbamos a ganar y ganamos!”, arrancó <b>Machado</b>, que no pudo ser candidata por una inhabilitación.</p><p>“¡Les dije que íbamos a cobrar y estamos cobrando!”, siguió, en línea con una promesa de su campaña: no dejarse “robar” la elección.</p><p>La oposición dice tener las pruebas para demostrar su triunfo, mientras la comunidad internacional presiona por un recuento de votos transparente.</p><p>En la concentración en <b>Caracas</b>, González Urrutia llamó a la calma a los militares. “Señores de la Fuerza Armada: no hay razón alguna para reprimir al pueblo de Venezuela, no hay razón alguna para tanta persecución”, dijo.</p><p>Maduro responsabilizó a González Urrutia y a Machado por la violencia en las manifestaciones, y aseguró que “la justicia va a llegar”.</p><p>La <b>Casa Blanca </b>consideró “inaceptable” la represión de manifestantes, que ha dejado también decenas de heridos, mientras el alto comisionado de Naciones Unidas para los Derechos Humanos, <b>Volker Türk</b>, y el jefe de la diplomacia de la Unión Europea, <b>Josep Borrell</b>, llamaron a respetar la protesta pacífica de opositores.</p><p>“Nos preocupa el uso de armas de fuego en estas manifestaciones, que en un solo día se hayan producido once muertos en manifestaciones es una cifra alarmante”, consideró Alfredo Romero, director del Foro Penal, organización de defensa de los derechos humanos</p><p>El fiscal general, Tarek William Saab, reportó a la muerte de un militar, y anunció la detención de 749 personas.</p><p>Ayer martes, los seguidores de Maduro realizaron una manifestación de apoyo hasta el<b> palacio presidencial de Miraflores</b>.</p><p>El dirigente opositor <b>Freddy Superlano </b>fue arrestado ayer en lo que la oposición considera una “escalada represiva”.</p><p>La <b>Fuerza Armada</b>, principal sostén del gobierno, expresó su “absoluta lealtad y apoyo incondicional” a Maduro, dijo el ministro de Defensa, general <b>Vladimir Padrino</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Manifestantes se reúnen en la entrada de la 41 a Brigada Blindada, conocida como Fuerte Paramacay, durante una protesta contra el gobierno de Nicolás Maduro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e01b07c/2147483647/strip/true/crop/3974x2532+0+0/resize/1440x917!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fe4%2F4e82ccb3466a96bb1c886fc94659%2Fafp-366y86j-17577650.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3dfd43d/2147483647/strip/true/crop/3974x2532+0+0/resize/2880x1834!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fe4%2F4e82ccb3466a96bb1c886fc94659%2Fafp-366y86j-17577650.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e01b07c/2147483647/strip/true/crop/3974x2532+0+0/resize/1440x917!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fe4%2F4e82ccb3466a96bb1c886fc94659%2Fafp-366y86j-17577650.jpg\" />\n</picture>\n<div>\n<figcaption>Manifestantes se reúnen en la entrada de Fuerte Paramacay, durante una protesta contra el gobierno de Maduro.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Familiares esperaban a las afueras del comando de la <b>Guardia Nacional</b> -cuerpo militar con atribuciones de orden público- donde se encuentran detenidas varias mujeres, incluidos menores de edad.</p><p>“Mi hija es menor de edad, tiene 16 años, está con una prima (que) tiene 25 años, ellas salieron ayer en horas de las 11 o 12 a caminar y las agarraron (...) no estaban manifestando”, dijo a la AFP una mujer de 50 años que pidió el anonimato.</p><p>Un médico de 32 años también esperaba para conocer la situación de un familiar que fue arrestada en la protesta. “Lamentablemente estamos viviendo una persecución de este gobierno”, dijo el hombre, que también rechazó dar su nombre por razones de seguridad.</p><p>El<b> alto comisionado de la ONU para los derechos humanos</b>, Volker Türk, denunció hoy el “uso desproporcionado de la fuerza” por parte de los organismos de seguridad de <b>Venezuela </b>y de individuos que apoyan al régimen de Maduro, tras su nueva reelección en comicios que están siendo contestados dentro y fuera del país.</p><p>La oficina de Türk ha recibido reportes sobre el uso excesivo de la fuerza contra manifestantes y de que en estos hechos han participado los llamados “colectivos”, grupos civiles armados próximos al aparato estatal. “Varios manifestantes han sido heridos con armas de fuego, con una muerte confirmada el 29 de julio, aunque hay más denuncias que están pendientes de verificación”, indicó en un comunicado circulado en Ginebra.</p><p>Tras pedir que se sancione a los autores de tales hechos, el alto comisionado urgió a las autoridades venezolanas a respetar los derechos de los venezolanos a reunirse, a protestar de forma pacífica y a expresar sus puntos de vista libremente y sin miedo.</p><p>En ese sentido, pidió que la disputa electoral se resuelva de forma pacífica, con transparencia y que se publiquen oportunamente los resultados de cada colegio electoral, para lo cual “las autoridades electorales deben realizar su trabajo de forma independiente y sin interferencias”.</p><p><b>Fuerzas de seguridad venezolanas</b> deben garantizar el derecho de protesta, afirmó también ayer martes el jefe de la <b>diplomacia europea</b>, Josep Borrell. “En estos momentos difíciles, es importante apelar a que las manifestaciones y protestas sean pacíficas. Las fuerzas de seguridad deben garantizar el pleno respeto de los derechos humanos, en particular los derechos de manifestación y de reunión”, declaró en un comunicado.</p><p>Borrell afirmó que el CNE “solo ha presentado el resultado correspondiente al 80% del escrutinio, y sin aportar ninguna fuente ni sistema que permita su verificación”.</p><p>“Con este resultado parcial, no verificable, el <b>CNE </b>ha procedido a declarar la victoria de Nicolás Maduro. En democracia, los resultados deben ser completos y poder ser verificados de manera independiente para ser reconocidos”, añadió.</p><p>La UE exhortó al CNE facilitar “el acceso inmediato a las actas de votación de todas las mesas electorales”.</p><p>“Hasta que las autoridades no publiquen las actas y no sean verificadas, los resultados anunciados no podrán ser reconocidos”, subrayó el comunicado.</p><div><div>\n<p>\n</p><h3>“Entreguen los datos. ¿Cuál es el miedo?</h3>\n<p></p>\n</div><p>El Consejo Nacional Electoral (CNE), cuya página web está caída desde el día de la elección, no ha presentado el detalle del escrutinio, más allá del resultado en el que proclamó a Maduro ganador con el 51% de los votos.</p><p>“Retamos al CNE a que entregue las actas. ¿Cuál es el atraso? ¿Cuál es el miedo?”, espetó ayer la líder opositora María Corina Machado. “Los resultados no se negocian. Lo único que estamos dispuestos a negociar es una transición con garantías para todos”, dijo Machado en la concentración de ayer en Caracas.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Venezuela: protestas contra el resultado electoral difundido por el oficialismo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af5b485/2147483647/strip/true/crop/8021x5347+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F35%2F109ae2954368a0c92a2c2f908a10%2Fimagen-afp-367r2u4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c534946/2147483647/strip/true/crop/8021x5347+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F35%2F109ae2954368a0c92a2c2f908a10%2Fimagen-afp-367r2u4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af5b485/2147483647/strip/true/crop/8021x5347+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F35%2F109ae2954368a0c92a2c2f908a10%2Fimagen-afp-367r2u4.jpg\" />\n</picture>\n<div>\n<figcaption>Venezuela: protestas contra el resultado electoral difundido por el oficialismo</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“Dictador, no tenemos miedo”</h3>\n<p></p>\n</div><p>Una joven acompañó con un violín el himno de Venezuela que miles de personas entonan en la concentración opositora en Caracas. La mayoría vestía de blanco o con camisetas de la selección de fútbol, la Vinotinto, que se pierden de vista en una céntrica avenida de Caracas.</p><p>“¡Se ve, se siente, Edmundo presidente!”, exclama la multitud. “¡Maduro dictador!”, “¡No al fraude!”, gritan otros. “¡No tenemos miedo!”, repiten a coro.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/reportan-11-muertos-y-fiscal-general-anuncia-749-detenidos-en-venezuela-tras-estallido-de-protestas\">\nReportan 11 muertos y fiscal general anuncia 749 detenidos en Venezuela tras estallido de protestas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/topolansky-dijo-que-hay-mas-preguntas-que-respuestas-en-venezuela-y-mujica-se-desmarco-de-comunicado-del-mln\">\nTopolansky dijo que \"hay más preguntas que respuestas\" en Venezuela y Mujica se desmarcó de comunicado del MLN\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/manifestantes-derriban-estatuas-de-hugo-chavez-en-protestas-contra-resultado-de-elecciones-en-venezuela\">\nManifestantes derriban estatuas de Hugo Chávez en protestas contra resultado de elecciones en Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-senado-debate-sobre-las-elecciones-en-venezuela-segui-en-vivo-la-discusion-parlamentaria\">\nCon votos de la coalición, el Senado declaró que el régimen de Maduro cometió \"fraude electoral\" en Venezuela\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T06:10:02.777",
  "ttr": 230,
  "type": "article"
}