{
  "url": "https://rurales.elpais.com.uy/valor-agregado/tiene-que-haber-una-decision-politica-que-le-de-tranquilidad-a-toda-la-cadena-productiva",
  "title": "“Tiene que haber una decisión política que le dé tranquilidad a toda la cadena productiva”, ",
  "description": "Fernando López opinó sobre la operación entre Minerva y Marfrig. La Comisión Nacional de Fomento Rural representa a 17.000 familias del agro, donde la mayoría son de productores ganaderos",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/tiene-que-haber-una-decision-politica-que-le-de-tranquilidad-a-toda-la-cadena-productiva",
    "https://rurales.elpais.com.uy/valor-agregado/tiene-que-haber-una-decision-politica-que-le-de-tranquilidad-a-toda-la-cadena-productiva?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/13fdef0/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F5f%2F236d375648eb858d452b494ace5c%2Fdescarga-4.jpg",
  "content": "<div>\n<p>La Comisión Nacional de Fomento Rural, está conformada por 107 fomentos a lo largo y ancho del país, las cuales están vinculadas a 17.000 familias arraigadas al sector agropecuario, “esto es de todo el país y de todos los sectores productivos, aunque claramente la inmensa mayoría son pequeños productores ganaderos”, sostuvo <b>Fernando Ariel López, presidente de la gremial</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, López se refirió a la operación de activos entre Marfrig y Minerva, donde señaló que se ve al tema “con gran preocupación, ya cuando se estaba estudiando al compra de BPU ya le habíamos transmitido al ministro cierta preocupación”.</p><p>Ni bien se hizo pública la noticia de la operación entre las empresas brasileñas, la Comisión Nacional de Fomento Rural analizó el tema en su mesa directiva y se reafirmó la preocupación en la asamblea anual que la gremial realizó en octubre.</p><p>En caso de concretarse el negocio, Minerva pasaría a tener aproximadamente el 50% de la faena, y el 65% de la capacidad total de faena que tiene nuestro país lo cual<b> “claramente va a afectar lo que es el negocio y la composición del precio en el mercado ganadero”</b>.</p><p>López sostuvo que no se tiene nada en contra de la empresa – Minerva – pero no entiende la postura de querer seguir adquiriendo más plantas aún. Dentro de las preocupaciones que tienen desde la gremial, el presidente de la gremial citó la situación de Paraguay en la fijación del precio del ganado.</p><p>López afirmó que “el gobierno tiene que regular estos aspectos” y auguró que la Coprodec no apruebe la operación, y si es así, resaltó que <b>“tiene que haber una decisión política que le de tranquilidad a toda la cadena productiva”</b>.</p><p>Consultado sobre el rol que puede jugar la exportación de ganado en pie ante una situación como esta, el gremialista agropecuario indicó que “funciona en un mercado que también está diversificado, pero si tenemos un mercado donde el 50% es de un solo comprador por un lado va a ser suficiente, y el sector productivo tiene a la exportación como una válvula de escape, pero no todos los ganados pueden salir por esa vía”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-25T21:32:11.582",
  "ttr": 72,
  "type": "article"
}