{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/6/una-operacion-politica-negada/",
  "title": "Una operación política negada",
  "description": "Han sido numerosos los escándalos en torno a figuras del actual oficialismo, y ya conocemos los recursos que se utilizan para reducir daños, en especial desde el núcleo duro nacionalista del gobierno. Uno de...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/6/una-operacion-politica-negada/",
    "https://ladiaria.com.uy/opinion/articulo/2024/6/una-operacion-politica-negada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/lacalle-macbeht_article_main.jpg?r=BIZgVtU6XLBBUMsW",
  "content": "<div>\n    <p>Han sido numerosos los escándalos en torno a figuras del actual oficialismo, y ya conocemos los recursos que se utilizan para reducir daños, en especial desde el núcleo duro nacionalista del gobierno. Uno de estos recursos es intentar que el hecho desencadenante pierda su significado político y parezca un acto individual, aislado, sobre el que se debe guardar silencio hasta que el sistema judicial decida si se cometió un delito.</p>\n<p>El manual de procedimientos se aplicó, como era previsible, ante la divulgación de que el presidente Luis Lacalle Pou estaba al tanto de la investigación policial orquestada por Alejandro Astesiano con la clara intención de desprestigiar al presidente del PIT-CNT, Marcelo Abdala. Por eso hay que situar los hechos en su contexto.</p>\n<p>El 4 de febrero de 2022, Astesiano le comentó al secretario personal del presidente que Abdala era un “hijo de puta” y que el siniestro de tránsito causado por él cuando manejaba alcoholizado había creado una oportunidad para “matarlo”. No fue porque hubiera tenido algún problema personal con el sindicalista, sino por motivos políticos. Entre ellos, que se trataba del presidente de la organización que había liderado el año anterior una formidable movilización, en plena emergencia sanitaria, para someter a referéndum 135 artículos de la ley de urgente consideración.</p>\n<p>Abdala, tras desempeñarse como secretario general de la central sindical durante la recolección de casi 800.000 firmas, había pasado a ocupar su presidencia tras la renuncia de Fernando Pereira. Cuando chocó en Punta Carretas, llevaba tres meses al frente de la campaña por la derogación de los 135 artículos, que condensaban gran parte de los objetivos oficialistas.</p>\n<p>El enchastre habría afectado a esa campaña y al conjunto del PIT-CNT, duro adversario de un gobierno que en los dos años anteriores había puesto en marcha la transferencia de unos 2.100 millones de dólares de los trabajadores a sus patrones, mediante la caída del salario real, acompañada por una política de “quitarles lastre” a los “malla oro” empresariales.</p>\n<p>Para arremeter contra ese adversario, se dispuso en forma escandalosa de recursos públicos y al presidente le pareció “perfecto”. La mentalidad de patrón de estancia en el manejo del Estado se ha manifestado a menudo en este período de gobierno, y no sólo constituye un problema ético grave. También define una identidad política.</p>\n<p>A Lacalle Pou le pareció perfecto lo que hizo Astesiano, y a la plana mayor del Partido Nacional le parece perfecto lo que hace el presidente. En los últimos días han salido, junto con él, a utilizar otros recursos del manual, dirigidos contra el Frente Amplio. Que en sus gobiernos pasaron cosas iguales o peores, que se sirve de fiscales y periodistas para perjudicar al Partido Nacional y al país, etcétera. Nada nuevo, salvo el desvarío de que el semanario <em>Búsqueda</em> y <em>la diaria</em> “están sujetos ideológicamente” al Movimiento de Liberación Nacional-Tupamaros.</p>\n<p>Se cierran filas en modo electoral, a costa de graves daños para el prestigio de las instituciones y de Uruguay. Eso también define una identidad.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-08T03:15:04+00:00",
  "ttr": 100,
  "type": "article"
}