{
  "url": "https://www.elobservador.com.uy/nota/la-traicion-que-acabo-con-la-vida-de-sandino-el-guerrillero-nicaraguense-que-puso-en-jaque-al-ejercito-de-estados-unidos-202421893450",
  "title": "La traición que acabó con la vida de Sandino, el guerrillero nicaragüense que puso en jaque al ejército de Estados Unidos",
  "description": "Cuando acudió al palacio presidencial de La Loma en Managua en la noche del 21 de febrero de 1934 para una cena, Augusto C. Sandino no imaginaba que iba a ser la última de su vida.Augusto Nicolás Calderón...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-traicion-que-acabo-con-la-vida-de-sandino-el-guerrillero-nicaraguense-que-puso-en-jaque-al-ejercito-de-estados-unidos-202421893450",
    "https://www.elobservador.com.uy/nota/la-traicion-que-acabo-con-la-vida-de-sandino-el-guerrillero-nicaraguense-que-puso-en-jaque-al-ejercito-de-estados-unidos-202421893450/amp"
  ],
  "image": "",
  "content": "<p><strong>Cuando acudió al palacio presidencial de La Loma en Managua en la noche del 21 de febrero de 1934 para una cena, Augusto C. Sandino no imaginaba que iba a ser la última de su vida.</strong></p><div><figure><img alt=\"Augusto Nicolás Calderón Sandino\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fd64/live/7a4e49c0-ca8b-11ee-a6e0-7b00d73a2f7a.jpg\" /><figcaption>Augusto Nicolás Calderón Sandino (también conocido como Augusto César) fue asesinado a la edad de 38 años.</figcaption></figure><p>Este miércoles <strong>se cumplen 90 años de su muerte</strong> en una emboscada a traición, un suceso que contribuyó a engrosar el mito del líder guerrillero nicaragüense y marcó un punto de inflexión en la historia del país centroamericano.</p><p>La figura de Sandino continúa generando debate entre los nicaragüenses: para algunos es un símbolo de resistencia y soberanía nacional; para otros, un despiadado combatiente con más sed de poder que ideas.</p><p>Lo cierto es que<strong> su lucha marcó un punto de inflexión</strong> en la historia de Nicaragua, cuyas repercusiones aún se sienten en la actualidad.</p><figure><img alt=\"Sandino en México\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/beda/live/66513970-ca8e-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Sandino (centro) en la década de 1920 en México, donde encontró la inspiración para su posterior lucha guerrillera en Nicaragua.</figcaption></figure><h3>El asesinato</h3><p>El 21 de febrero de 1934, Sandino acudió a una cena en el Palacio Presidencial de La Loma, invitado por el presidente Juan Bautista Sacasa.</p><p>Sacasa había llegado al poder el año anterior, en el que las tropas estadounidenses se retiraron de Nicaragua y se abrió lo que parecía ser una etapa de reconciliación entre las diversas y antagónicas fuerzas políticas del país.</p><p>Una de ellas era la guerrilla comandada por Sandino, <strong>que había sido clave en la lucha contra la intervención de EE.UU.</strong> hasta la retirada final de sus marines.</p><p>El bando de Sandino, que contaba con un fuerte respaldo entre las comunidades campesinas, había firmado la paz con el gobierno de Sacasa y se había consolidado como una especie de poder autónomo con influencia política y militar en el país.</p><p>Al salir de la cena, Sandino y sus cuatro acompañantes fueron detenidos por miembros de la Guardia Nacional, dirigida en aquel entonces por Anastasio Somoza García -que tres años después tomó el poder y dio inicio a un régimen de más de cuatro décadas controlado por su familia-.</p><p>Sandino no se lo esperaba: “<strong>Pienso que pecó de una cierta ingenuidad</strong>, porque le hicieron creer que la vía de la negociación era una posibilidad tras la salida de la de la Marina norteamericana de Nicaragua”, explica a BBC Mundo el historiador Óscar René Vargas, autor del libro biográfico sobre el guerrillero “Sandino: Floreció al filo de la Espada”.</p><p>Dos de sus acompañantes (su padre y el escritor Sofonías Salvatierra, ministro de Agricultura de Sacasa) fueron encarcelados y a Sandino lo llevaron junto a sus dos lugartenientes a un descampado a las afueras de Managua, donde los fusilaron.</p><h3>La lucha de Sandino</h3><p>Para comprender lo que sucedió aquella noche hay que remontarse a mediados de los años 20 del siglo pasado, cuando dos enemigos irreconciliables se disputaban el poder: los conservadores y los liberales, a los que durante un tiempo perteneció Sandino.</p><p>Estados Unidos, que tenía intereses económicos en el país, injería continuamente en la política nicaragüense -generalmente a favor de los conservadores- y desplegaba allí marines.</p><p>Para poner fin a una guerra entre conservadores y liberales, en 1927 se firmó <strong>el Pacto del Espino Negro</strong>, que implicaba la permanencia del gobierno conservador hasta celebrarse elecciones mediadas y supervisadas por EE.UU.</p><p>Sandino se negó a firmarlo y comenzó a reclutar a más campesinos para su guerrilla: el Ejército Defensor de la Soberanía Nacional de Nicaragua (EDSN), que luchaba contra los marines y contra la Guardia Nacional nicaragüense.</p><figure><img alt=\"Soldados estadounidenses exhiben una bandera capturada a la guerrilla de Sandino en 1932\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8a81/live/f89a1b80-ca8e-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Soldados estadounidenses exhiben una bandera capturada a la guerrilla de Sandino en 1932, poco antes de su retirada de Nicaragua.</figcaption></figure><p>La guerrilla creció rápidamente y al inicio de la década siguiente encadenó importantes victorias contra las fuerzas estadounidenses, que <strong>a finales de 1932 abandonaron Nicaragua</strong>, coincidiendo con la elección del liberal Sacasa como presidente.</p><p>Sandino y Sacasa llegaron a un acuerdo de paz, mientras<strong> la Guardia Nacional dirigida por Somoza se hacía cargo de la seguridad </strong>del país, si bien la guerrilla sandinista continuaba parcialmente armada y activa.</p><p>Fue entonces cuando se decidió matar a Sandino. Pero, ¿quién fue y por qué?</p><h3>Quiénes y por qué lo mataron</h3><p>La versión oficial es que Anastasio Somoza planeó el asesinato junto con 14 integrantes de la Guardia Nacional -rival de la guerrilla sandinista- a espaldas del presidente Sacasa.</p><p>El propio Somoza declaró dos años más tarde haber matado a Sandino <strong>por orden del entonces embajador estadounidense</strong>, Arthur Bliss Lane.</p><p>“Somoza estaba en contubernio con la embajada americana, eso ya se sabe, históricamente está comprobado”, sentencia el historiador Oscar René Vargas.</p><p>Humberto Belli, sin embargo, lo pone en duda.</p><p>“Somoza quiso lavarse un poco la cara y a posteriori echó la culpa al embajador estadounidense, pero <strong>Estados Unidos no tenía mayor interés</strong> en la muerte de Sandino porque ya había salido del país. Para entonces Sandino era un problema local”, argumenta.</p><figure><img alt=\"Anastasio Somoza García\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d032/live/381a0ef0-ca8f-11ee-8685-316409d66f25.jpg\" /><figcaption>Anastasio Somoza García (1896-1956) gobernó Nicaragua bajo un régimen militar por 16 años en dos períodos, de 1937 a 1947 y de 1950 a 1956, año en que fue asesinado y sucedido por su hijo, Luis Anastasio Somoza Debayle.</figcaption></figure><p>Y, ¿por qué lo asesinaron?</p><p>“Para la Guardia Nacional se volvió casi un imperativo político acabar con Sandino”, afirma Humberto Belli.</p><p>El escritor atribuye el asesinato a que el líder guerrillero “tenía una fuerza militar más fuerte de la que se creía”</p><p>“El Estado Mayor de la Guardia Nacional llegó la conclusión de que no podía tener <strong>un estado feudal armado dentro del propio territorio nacional</strong> y que la única solución era matar a Sandino”.</p><p>Óscar René Vargas, por su parte, alega que “el movimiento sandinista controlaba unos 6 departamentos, por lo que <strong>estableció un poder alternativo en Nicaragua</strong> que no podía ser aceptado ni por Estados Unidos ni por la clase económica del país”.</p><p>Sandino, remarca el historiador, “propugnaba una reforma agraria que ponía en peligro el modelo de acumulación basado en las grandes extensiones de tierra. <strong>Era un problema para la clase dominante</strong> y por eso es que deciden asesinarlo”, explica.</p><h3>Las ideas de Sandino</h3><p>Augusto César Sandino no dejó legado escrito, a excepción de cartas con las que se comunicaba con las autoridades de la época, y tampoco se adscribió a una ideología específica o formuló una nueva.</p><p>Para Óscar René Vargas, el ideario de Sandino es una mezcla de “<strong>antiimperialismo, nacionalismo y una visión agrarista</strong>” no necesariamente de izquierdas, si bien colaboró con líderes izquierdistas como el comunista salvadoreño Agustín Farabundo Martí, que fue su secretario y más adelante coronel.</p><p>Puntualiza que, aunque Sandino abogaba por reformas sociales, su movimiento se basaba en los principios de soberanía y autodeterminación.</p><p>Fue influenciado significativamente por la Revolución Mexicana, lo que le llevó a proponer \"<strong>la reforma agraria de Nicaragua</strong>, que era una propuesta revolucionaria dentro de los cánones que existían en la época”, según Vargas.</p><figure><img alt=\"Cartel de Sandino &quot;muerte al imperialismo&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d8f3/live/3a019e30-ca90-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>El nacionalismo y la oposición a la intervención estadounidense conforman el núcleo del ideario sandinista.</figcaption></figure><p>Por su parte, el escritor Humberto Belli ofrece una perspectiva crítica que contrasta con las visiones más tradicionales y heroicas de Sandino.</p><p>“Él nunca dejó de pensar en llegar al poder, quería ser presidente y hay bastantes citas y evidencia histórica que lo demuestran. De haberlo logrado, <strong>hubiera sido un líder sanguinario y totalitario</strong> o un dictador”, sentencia.</p><p>Belli describe la orientación ideológica de Sandino como \"una mezcla muy extraña\", influenciada por su tiempo en México y su afiliación a la escuela magnético espiritual de la Comuna Universal, una corriente que mezcla teosofía, espiritismo y creencias en la energía y la reencarnación.</p><p>Sobre su visión agraria, Belli reconoce que Sandino hablaba de repartir tierras y formar cooperativas campesinas, pero argumenta que sus propuestas eran limitadas.</p><p>“Era un hombre bastante iletrado. <strong>Sabía leer y escribir, pero no pasó de ahí</strong>, y no tenía una idea muy coherente de qué iba a hacer para Nicaragua. Sí hablaba de repartir tierra, pero hasta ahí nomás”, afirma.</p><h3>El legado</h3><figure><img alt=\"Cartel de Sandino\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/abdd/live/98ee5950-ca91-11ee-8685-316409d66f25.jpg\" /><figcaption>La imagen de Sandino es omnipresente en la Nicaragua de hoy, si bien la gente tiene opiniones diversas sobre su figura.</figcaption></figure><p>Acerca del legado de Sandino, Óscar René Vargas destaca que marcó un punto de inflexión al ser “<strong>la primera vez en la historia en la que una guerrilla campesina logra derrotar a la intervención estadounidense</strong>”.</p><p>La segunda lección histórica, continúa, “es que el sandinismo marcó una época en América Latina, donde por primera vez se desarrolló un movimiento de solidaridad” que cristalizó, por ejemplo, en la revuelta social de El Salvador de 1932.</p><p>La tercera es que “ha sido un parteaguas en la historia política de Nicaragua” ya que “<strong>el efecto antiimperialista nacionalista es un elemento que perdura</strong>”, asegura, pese a que “desgraciadamente ha sido utilizado por el régimen de Ortega-Murillo”.</p><p>Bajo la bandera del sandinismo, Daniel Ortega y su esposa y vicepresidenta Rosario Murillo gobiernan hoy Nicaragua, donde no hay elecciones libres y cientos de disidentes políticos -entre ellos sandinistas históricos y el propio Óscar René Vargas- han sido encarcelados y posteriormente desterrados.</p><figure><img alt=\"Daniel Ortega y Rosario Murillo \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7ec0/live/d6b87be0-ca90-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Daniel Ortega y Rosario Murillo gobiernan bajo las siglas del Frente Sandinista de Liberación Nacional (FSLN) y reclaman el legado de Sandino, mientras otros sandinistas represaliados por el régimen los acusan de traicionar las ideas del líder histórico e imponer una dictadura en Nicaragua.</figcaption></figure><p>Vargas acusa a Ortega y Murillo de haber manchado la figura de Sandino: “Antes de la dictadura Sandino tenía un consenso nacional, pero ahora un sector de la sociedad nicaragüense considera que el sandinismo es malo, <strong>como si Ortega-Murillo fueran una prolongación de Sandino</strong>”.</p><p>“Yo comparo el movimiento Sandino con los de Emiliano Zapata y Pancho Villa en México, que fueron calumniados por la élite mexicana y años después los consideran héroes nacionales. Yo creo que va a pasar lo mismo con Sandino”, asegura.</p><p>Humberto Belli, sin embargo, tiene una opinión muy diferente sobre lo que Sandino aportó a Nicaragua y Latinoamérica.</p><p>Belli pone en cuestión la narrativa heroica construida en torno al guerrillero nicaragüense, al que considera <strong>un mito fabricado a posteriori </strong>por el movimiento sandinista que luchó contra la dictadura de la familia Somoza hasta finalmente conquistar el poder en 1979.</p><figure><img alt=\"Una mujer nicaragüense limpia de barro el retrato de Sandino tras sufrir los estragos del huracán Mitch en 1998\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7406/live/9485eb90-ca90-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Una mujer nicaragüense limpia de barro el retrato de Sandino tras sufrir los estragos del huracán Mitch en 1998.</figcaption></figure><p>“Visto desde el exterior parece que fue un guerrillero heroico que luchó contra la intervención norteamericana, pero la gente no entiende los matices”.</p><p>El escritor define a Sandino fue un “hombre bastante violento” cuya lucha estuvo marcada por la crueldad, con <strong>tácticas de guerra como el “corte de chaleco”</strong> con el que sus combatientes cercenaban la cabeza y los brazos a los enemigos.</p><p>Y cree que la decisión de no suscribir el Pacto del Espino y alzarse en armas, que dio inicio a su lucha guerrillera y al mito en torno a su figura, solo sirvió para causar una guerra innecesaria.</p><p>“El legado de Sandino fue un legado de sangre inútil”, sentencia.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p>Haz clic aquí para leer <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">más historias de BBC News Mundo</a></p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cz9qpr41gzyo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Reprimí y golpeé para servir a Ortega\": la confesión de un policía arrepentido en Nicaragua que pagó su \"traición\" con la cárcel y el exilio</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cxxlj015xxgo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Mi foto destapó un montaje de la CIA en Nicaragua en los años 80 y desató un escándalo político en EE.UU.</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-64832315?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Nicaragua se ha convertido en una gran prisión”</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-18T12:34:50.000Z",
  "ttr": 368,
  "type": "article"
}