{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/como-saber-cuando-la-miel-es-natural-experto-comparte-metodos-para-identificar-la-miel-artificial",
  "title": "Cómo saber cuando la miel es natural: experto comparte métodos para identificar la miel artificial",
  "description": "Se trata de un alimento con múltiples propiedades para la salud del organismo, pero consumir una miel que no sea auténtica puede ser perjudicial.       Cocinero con tarro de miel.Foto: Freepik.    Ariadna...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/como-saber-cuando-la-miel-es-natural-experto-comparte-metodos-para-identificar-la-miel-artificial",
    "https://www.elpais.com.uy/bienestar/nutricion/como-saber-cuando-la-miel-es-natural-experto-comparte-metodos-para-identificar-la-miel-artificial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/017094e/2147483647/strip/true/crop/1500x729+0+185/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F34%2F508014e34c9ea270dd591b479c5f%2Fcocinero-profesional-rocia-masa-harina-prepara-o-hornea-pan-mesa-cocina.jpg",
  "content": "<div>\n<h2>Se trata de un alimento con múltiples propiedades para la salud del organismo, pero consumir una miel que no sea auténtica puede ser perjudicial.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Miel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ef81cb/2147483647/strip/true/crop/1455x1000+17+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F34%2F508014e34c9ea270dd591b479c5f%2Fcocinero-profesional-rocia-masa-harina-prepara-o-hornea-pan-mesa-cocina.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8a28da9/2147483647/strip/true/crop/1455x1000+17+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F34%2F508014e34c9ea270dd591b479c5f%2Fcocinero-profesional-rocia-masa-harina-prepara-o-hornea-pan-mesa-cocina.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ef81cb/2147483647/strip/true/crop/1455x1000+17+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F34%2F508014e34c9ea270dd591b479c5f%2Fcocinero-profesional-rocia-masa-harina-prepara-o-hornea-pan-mesa-cocina.jpg\" />\n</picture>\n<div>\n<figcaption>Cocinero con tarro de miel.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Ariadna Cruz, El Universal/GDA</i></b><br />La <b>miel</b> es un <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cinco-poderosos-remedios-caseros-para-eliminar-las-ojeras-con-ingredientes-que-tenemos-en-casa\">ingrediente natural</a> con múltiples propiedades. Se trata de un líquido dulce que fabrican las abejas usando el néctar de las flores. ¡Existen alrededor de 320 <b>tipos de miel</b> que varían en color, aroma y sabor! ¿<b>Cómo identificar la miel de mala calidad</b> que no ofrece los nutrientes necesarios y podría incluso afectar la salud?</p><p>Mayo Clinic explica que la miel está compuesta principalmente de azúcar, pero también ofrece aminoácidos, vitaminas, minerales, hierro, zinc y antioxidantes. Asimismo, señala que tiene <b>efectos antiinflamatorios</b> y antibióticos por lo que suele utilizarse para <b>tratar enfermedades respiratorias como la tos</b> y también favorecer la curación de heridas.</p><p>Sin embargo, una gran cantidad de la miel que se encuentra disponible en el mercado no es natural y un experto en la Universidad Nacional Autónoma de México (UNAM) señala cómo puede identificarse.</p><p>Liborio Carrillo Miranda, técnico académico en el Centro de enseñanza agropecuaria y responsable del módulo de apicultura de la Facultad de Estudios Superiores Cuautitlán de la UNAM, explica que las <b>mieles que no son naturales</b> pueden afectar nuestra salud ya que podrían estar adulteradas con edulcorantes y saborizantes.<br /></p><ul><li>La <b>miel natural</b> posee un sabor dulce; cuando es de calidad tiene más levulosa que fructosa, por ello es más dulce que la glucosa o el azúcar normal.</li><li>Una miel auténtica, cuando está a menos de 14 grados, dura líquida de 14 a 15 días y después se cristaliza, pero si la temperatura es de 26 grados esto no ocurre.</li><li>Una miel natural tiene granos de polen, lo que se puede analizar a través de una prueba llamada melisopalinología en la que se toma una muestra, se lava el azúcar y con una centrífuga se sedimenta el polen, y al final queda un pequeño rastro de estos granos.</li></ul><p>El experto asegura que es posible realizar algunas pruebas rápidas y caseras para identificar cuando se trata de una miel auténtica.</p><div>\n<p>\n</p><h3>Pruebas caseras para saber que una miel es natural.</h3>\n<p></p>\n</div><p>Carrillo señala que dos de los azúcares empleados en la fabricación de la <b>miel artificial</b> son la glucosa y fructosa industriales, productos obtenidos de la harina de granos como el maíz y arroz. Esto se genera mediante un método de producción limpio donde el azúcar sale de forma líquida sin aminoácidos ni minerales, pero en el caso de la miel natural sí se presentan esos elementos.</p><p>En ese sentido la prueba que puede realizarse para distinguir una miel pirata es utilizar un conductímetro eléctrico, pues los aminoácidos y minerales darán como resultado conductibilidad eléctrica. Si el aparato no conduce electricidad y marca cero, se trata de una sustancia adulterada.</p><p>Otra prueba es que en la producción de glucosa hay errores que originan dextrina, un azúcar generada en la partición de la cadena larga de glucosa de la harina y que puede aparecer en altas cantidades. Para esta prueba es necesario agua fría y alcohol puro al 96%. Para realizar la evaluación debe mezclarse una cucharada de la miel con otra de agua fría y colocar sobre un fondo negro para agregar alcohol de golpe, si se ve una especie de espuma blanca entonces hay presencia de dextrina, por lo que se trata de miel pirata.</p><p>Una última opción está relacionada con los flavonoides que son fluorescentes a la luz negra. Si se tiene una lámpara de luz negra puede detectarse la fluorescencia de la miel real.</p><p>El especialista invitó a consumir miel natural para obtener sus beneficios y además ayudar a los apicultores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuales-son-las-frutas-mas-sabrosas-del-verano-y-cinco-recetas-refrescantes-para-incluirlas\">\nCuáles son las frutas más sabrosas del verano y cinco recetas refrescantes para incluirlas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/ademas-de-ser-una-fuente-de-proteinas-que-otros-beneficios-para-la-salud-tienen-los-huevos\">\nAdemás de ser una fuente de proteínas, ¿qué otros beneficios para la salud tienen los huevos?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/tres-bebidas-naturales-a-base-de-plantas-que-alivian-el-malestar-estomacal-y-estimulan-la-digestion\">\nTres bebidas naturales a base de plantas que alivian el malestar estomacal y estimulan la digestión\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T11:59:59.785",
  "ttr": 130,
  "type": "article"
}