{
  "url": "https://www.elpais.com.uy/tvshow/cine/el-brasileno-que-se-fue-a-hollywood-creo-dos-franquicias-exitosas-y-ahora-trae-una-aventura-familiar",
  "title": "El brasileño que se fue a Hollywood, creó dos franquicias exitosas y ahora trae una aventura familiar",
  "description": "El País charló con Carlos Saldanha, el director dos veces nominado al Oscar, que está detrás de Rio y La Era del hilo y que ahora estrena su primera película con actores, \"Harold y su crayón mágico\"",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/el-brasileno-que-se-fue-a-hollywood-creo-dos-franquicias-exitosas-y-ahora-trae-una-aventura-familiar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae6ddb7/2147483647/strip/true/crop/1296x630+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F28%2Fa2629f0e41919f8ac36c3fd01be2%2Fsin-titulo1-17533933.jpg",
  "content": "<div>\n<h2>El País charló con Carlos Saldanha, el director dos veces nominado al Oscar, que está detrás de Rio y La Era del hilo y que ahora estrena su primera película con actores, \"Harold y su crayón mágico\"</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Harold y el crayón mágico.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/82fc808/2147483647/strip/true/crop/1062x730+185+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F28%2Fa2629f0e41919f8ac36c3fd01be2%2Fsin-titulo1-17533933.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f362a2b/2147483647/strip/true/crop/1062x730+185+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F28%2Fa2629f0e41919f8ac36c3fd01be2%2Fsin-titulo1-17533933.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/82fc808/2147483647/strip/true/crop/1062x730+185+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F28%2Fa2629f0e41919f8ac36c3fd01be2%2Fsin-titulo1-17533933.jpg\" />\n</picture>\n<p>\n</p><figcaption>Harold y el crayón mágico</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b>Carlos Saldanha</b> es uno de los nombres más importantes de la animación internacional. Lo certifican sus dos nominaciones al Oscar, haber creado un par de franquicias exitosas y ser elegido director del año en la Comic Con de 2014, un gran logro en su línea de trabajo.</p><p>La excusa para charlar cuatro cronometrados minutos con El País (no fue personal, así de democráticos y fugaces son los junkets con la prensa) con Saldanha es el estreno mundial (en Uruguay este jueves) de<b> Harold y su crayón mágico</b>, su primera película “live action”, o sea con actores.</p><p>Sus nominaciones a los Oscar fueron por Ferdinand en 2018 y, antes por <b>Bellotas</b>, un corto de 2018 surgido de una de las franquicias que ayudó a construir, <b>La era del hielo</b> de la que codirigió la primera y se encargó solito de las otras dos.</p><div>\n<figure>\n<picture>\n<img alt=\"carlos saldanha.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/15ba32c/2147483647/strip/true/crop/1212x909+0+0/resize/1212x909!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Ffc%2F4fc21f204d64b65260f4f383d15a%2Fsaldanha.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9cd524/2147483647/strip/true/crop/1212x909+0+0/resize/2424x1818!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Ffc%2F4fc21f204d64b65260f4f383d15a%2Fsaldanha.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/15ba32c/2147483647/strip/true/crop/1212x909+0+0/resize/1212x909!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Ffc%2F4fc21f204d64b65260f4f383d15a%2Fsaldanha.jpg\" />\n</picture>\n<p>\n</p><figcaption>Carlos Saldanha</figcaption><p></p>\n</figure>\n</div><p>También es el creador de <b>Río</b>, el díptico en el que pudo trasladar su origen carioca a una película. Saldanha nació, justamente en Rio de Janeiro en 1965 pero esta radicado en Estados Unidos desde comienzos de la década de 1990, donde llegó para estudiar animación digital.</p><p><b>Harold y su crayón mágico </b>está basado en un best seller infantil de Crockett Johnson publicado en 1955. Es un clásico que generó una colección de libros ilustrados y ya ha tenido adaptaciones animadas. La historia original sigue a Harold, un niño que tiene una crayola violeta con la que puede construir su propio mundo.</p><p>En la versión de Saldanha (sobre un guion del tandem de David Guion y Michael Handelman, los de Una noche en el museo), Harold es un personaje ilustrado quien llega al mundo real a buscar al escritor que lo dibujó. Lo interpreta <b>Zachary Levy</b> (<b>Shazam!</b>) y en el camino se cruzara con un villano (Jemaine Clement), una madre soltera y buena (Zooey Deschanel). Hay en la vuelta un reno y un puercoespín amigos y una combinación de animación que hace que se luzca una película familiar, inocente, amable y sin más pretensiones que eso.</p><p>Aquí van los cuatro minutos de la charla de El País con Saldanha.</p><p><b>-Harold y su crayón mágico es su primer película con actores. ¿Qué desafío implicó?</b></p><p>-En ese sentido, hacer esta película fue muy difícil pero a la vez me es muy especial porque el tema central es el de mis películas anteriores: usar dibujos para contar historias con imaginación y nunca perder a ese niño interior al hacerlo. Y mientras rodaba siempre intenté llevar ese mensaje a través de la historia: incluso frente a las dificultades, siempre se trata de encontrar una solución usando nuestra imaginación. Fue desafiante pero no podría ser una película más perfecta para mí al mezclar esas dos ideas. Creo que viniendo de la animación y combinarla con efectos especiales en una película con actores , es una muy buena transición para mí. Y me sirvió para aprender y continuar usando mi imaginación para contar historias.</p><p><b>-Usted estudió animación digital en la década de 1990, la prehistoria para un recurso que ha sufrido tantos cambios. ¿Hay algo de esos años que aún emplee?</b></p><p>-Es interesante porque, como usted dice, la tecnología y todas esas cosas han cambiado tanto que en verdad lo hacen parecer tiempos prehistóricos. Hoy con la tecnología se puede hacer tanto más. Pero creo que al final del día, lo que conservo de aquellos días es que no importa cuánta tecnología tengas, lo que cuenta es la idea. Y eso significa crear personajes convincentes e intentar contar buenas historias. Es más importante eso que la tecnología. Así que traigo esa esencia conmigo: nunca intento perder la vista lo que me interesa sobre la historia, el corazón de los personajes y el mensaje que quiero dar. Y siempre estoy aprendiendo. La tecnología es un gran herramienta para contar esas historias.</p><p><b>-¿Qué cree que aporta de brasileño a un proyecto así?</b></p><p>-Soy el componente brasileño en esas historias y por lo tanto intento aportar un espíritu de creatividad y una forma de ver el mundo. Venimos de una realidad muy dura, y ver una luz a través de tu imaginación es algo que intento aportar. Viniendo de Brasil siempre me reconforta saber que incluso en las dificultades, lo que me ha salvado es la imaginación.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-28T05:13:00.866",
  "ttr": 150,
  "type": "article"
}