{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/leche-entera-o-descremada-que-tipo-de-yogur-elegir-que-tener-en-cuenta-a-la-hora-de-comprar-lacteos",
  "title": "¿Leche entera o descremada? ¿Qué tipo de yogur elegir? Qué tener en cuenta a la hora de comprar lácteos",
  "description": "The New York TimesMirá el estante de lácteos de cualquier tienda de comestibles, y verás filas y filas de productos con diferentes grados de grasa. Sin grasa, reducido en grasa, entera: ¿cuál es la opción más...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/leche-entera-o-descremada-que-tipo-de-yogur-elegir-que-tener-en-cuenta-a-la-hora-de-comprar-lacteos",
    "https://www.elpais.com.uy/bienestar/nutricion/leche-entera-o-descremada-que-tipo-de-yogur-elegir-que-tener-en-cuenta-a-la-hora-de-comprar-lacteos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/95522ca/2147483647/strip/true/crop/1200x583+0+113/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fd3%2F66c481414cfd87f567f695037255%2Fvaso-de-leche.jpg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Mirá el <b>estante</b> de <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/leche-un-alimento-unico-con-pasion-uruguaya\">lácteos</a> de cualquier tienda de comestibles, y verás filas y filas de productos con <b>diferentes</b> <b>grados</b> de <b>grasa</b>. Sin grasa, reducido en grasa, entera: ¿cuál es la <b>opción</b> más <b>saludable</b>?</p><p>Si consultás las <b>pautas</b> de, por ejemplo, la Organización Mundial de la Salud (OMS), la respuesta es clara: eligí una versión sin grasa o <b>reducida</b> en <b>grasa</b>.</p><p>Esta recomendación se deriva de la <b>idea</b> de que los <b>productos</b> con <b>leche entera</b> tienen niveles <b>elevados</b> de <b>grasas saturadas</b> y elegir versiones reducidas en grasas, disminuye el riesgo de padecer cardiopatías, según el cardiólogo Dariush Mozaffarian.</p><p>No obstante, Mozaffarian señaló que buena parte de esas pautas se remontan a la década de 1980. Desde entonces, señaló, la mayoría de los estudios sobre los efectos de la grasa de los lácteos en la salud no han hallado beneficios en priorizar las versiones reducidas en grasa sobre los productos de leche entera. Mozaffarian añadió que, al parecer, más que el nivel de grasa, lo importante más bien es qué producto lácteo se elige.</p><div>\n<p>\n</p><h3>Qué sugieren las investigaciones</h3>\n<p></p>\n</div><p>En estudios en los que se ha entrevistado a personas acerca de sus hábitos alimenticios y se ha hecho un seguimiento de su salud a lo largo de muchos años, los investigadores han encontrado relación entre el <b>consumo diario de lácteos</b> y una prevalencia menor de enfermedades como presión arterial alta, enfermedades cardiovasculares y diabetes tipo 2, señaló Mozaffarian.</p><p>El cardiólogo añadió que, con frecuencia, dichos <b>beneficios </b>estaban presentes independientemente de que las personas eligieran yogur, queso o leche reducidos en grasa o enteros. Y aunque los productos lácteos enteros tienen más calorías, los estudios han revelado que quienes los consumen no tienen mayores probabilidades de subir de peso.</p><p>Por ejemplo, en un estudio publicado en 2018, los investigadores hicieron un seguimiento de 136.000 adultos de 21 países a lo largo de nueve años. Descubrieron que, durante ese período de estudio, quienes consumieron dos o más porciones de lácteos al día tenían 22% menos probabilidades de desarrollar enfermedades cardiovasculares y 17% menos probabilidades de morir que quienes no consumían lácteos en absoluto. Cabe resaltar que, quienes consumieron niveles elevados de grasas saturadas derivadas de los lácteos no tenían mayores probabilidades de desarrollar cardiopatías o morir.</p><p>En otro gran análisis, también publicado en 2018, los investigadores agruparon los resultados de 16 estudios en los que participaron más de 63.000 adultos. Descubrieron que, a lo largo de un promedio de nueve años, quienes tenían niveles más altos de grasas lácteas en la sangre tenían un 29% menos probabilidades de desarrollar diabetes tipo 2 que quienes tenían niveles más bajos.</p><p>Según Mozaffarian, este hallazgo sugiere que quizá sea beneficioso consumir grasas lácteas en lugar de evitarlas.</p><p>Por supuesto, estos estudios no demuestran que los productos lácteos reduzcan por sí mismos determinados riesgos de enfermedad. Para ello se necesitarían ensayos clínicos a largo plazo, los cuales no se han llevado a cabo, según Mozaffarian; sin embargo, ensayos de más corto plazo han demostrado que el consumo de productos lácteos, incluidos los de grasa entera, reducía la presión arterial de los participantes y no aumentaba el peso ni los niveles de lipoproteínas de baja densidad (LDL, por su sigla en inglés) o “colesterol malo”, lo que sugiere una vez más que las grasas lácteas no son perjudiciales para la salud del corazón.</p><div>\n<p>\n</p><h3>Por qué las grasas lácteas podrían beneficiarte</h3>\n<p></p>\n</div><p>Hay varias explicaciones posibles de por qué las grasas lácteas no son tan perjudiciales como se pensaba, y de por qué incluso pueden ser saludables, de acuerdo con el pediatra Ronald Krauss, profesor de pediatría y medicina de la Universidad de California.</p><p>Entre los distintos tipos de grasas saturadas que se encuentran en los alimentos, los productos lácteos contienen algunas que parecen ser neutras o benéficas para la salud, según Krauss, incluidas las relacionadas con la reducción del riesgo de diabetes tipo 2 y cardiopatías coronarias.</p><p>La <b>grasa de la leche</b> también está contenida de manera natural en una estructura única llamada membrana globular de la grasa láctea, dijo Marie-Caroline Michalski, directora de investigación del Instituto Nacional de Investigación Agraria, Alimentaria y Medioambiental de Francia. Los componentes de esta estructura ayudan a fijar el colesterol en el tracto digestivo, lo cual podría mejorar los niveles de colesterol en la sangre.</p><p>Según Michalski, cada vez es más evidente que algunos tipos de lácteos son mejores que otros.</p><p>Por ejemplo, el yogur y el queso parecen estar más asociados a <b>beneficios para la salud</b>. Según Michalski, esto se debería a que ambos son alimentos fermentados que aportan bacterias beneficiosas al intestino. También contienen otras moléculas con propiedades benéficas producidas durante la fermentación, como la vitamina K, relacionada con la salud cardíaca, según Mozaffarian.</p><p>Los quesos más duros, como el cheddar y el parmesano, también producen una absorción más gradual de las grasas en la sangre que los quesos suaves y la mantequilla, lo que te da una sensación de saciedad durante más tiempo, según Michalski.</p><div>\n<p>\n</p><h3>Consejos para elegir lácteos</h3>\n<p></p>\n</div><p>Penny Kris-Etherton, catedrática de Ciencias de la nutrición, comentó que un grupo independiente de expertos en nutrición está revisando actualmente la evidencia sobre cómo influye el consumo de grasas saturadas en el riesgo de enfermedades cardiovasculares. Y dijo que eso podría generar cambios en las recomendaciones de alimentos lácteos en Estados Unidos.</p><p>Hasta que eso suceda, Kris-Etherton considera que lo mejor es consumir tres porciones de lácteos al día como parte de una <b>dieta equilibrada</b>, tal y como recomiendan las pautas alimentarias actuales; sin embargo, con base en los datos más recientes sobre grasas lácteas, es probable que no haya problema si una o dos de esas raciones son de leche, yogur o queso enteros, teniendo en cuenta que un consumo mayor a estas cantidades añade demasiadas calorías.</p><p>Mozaffarian sugiere incorporar al menos una o dos porciones de yogur y queso al día, dados los <b>beneficios para la salud</b> de estos alimentos; de preferencia versiones sin edulcorantes para evitar el azúcar añadido.</p><p>En cuanto al contenido de grasa, “elige el que más te guste”, dijo Mozaffarian. Algunos estudios proponen que podría ser beneficioso consumir productos lácteos con toda su grasa, “pero no creo que las pruebas sean aún lo bastante convincentes como para que se consideren una recomendación alimentaria”, concluyó.</p><p>Michalski prefiere consumir yogur natural entero; al eliminar las grasas naturales, se pierden algunas vitaminas, como las vitaminas A y D, así como el “placer” y la buena textura, afirma.</p><p>En lugar de manteca, Kris-Etherton anima a la gente a utilizar aceites vegetales como el de oliva, canola o soya, o margarinas elaboradas con los mismos aceites.</p><p>La <b>manteca </b>y la crema parecen elevar los niveles de colesterol en sangre más que otras fuentes de grasa láctea, afirma Krauss, y recomienda limitarlas si se tiene el colesterol alto.</p><p>Y aunque no existen pruebas fehacientes de que los productos lácteos bajos en grasa sean una opción más saludable para todo el mundo, según Krauss, las personas responden de forma diferente a los distintos alimentos. Si tienes el colesterol alto, añadió, vale la pena que hables con tu médico sobre los lácteos que elijas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/entera-evaporada-y-mezcla-lactea-aprende-a-diferenciar-los-distintos-tipos-de-leche\">\nEntera, evaporada y mezcla láctea: aprendé a diferenciar los distintos tipos de leche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/leche-un-alimento-consumido-desde-hace-11-000-anos-conoces-sus-beneficios\">\nLeche: un alimento consumido desde hace 11.000 años, ¿conocés sus beneficios?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T06:30:01.508",
  "ttr": 238,
  "type": "article"
}