{
  "url": "https://www.elpais.com.uy/informacion/sociedad/desde-esta-semana-empiezan-a-aplicarse-restricciones-sobre-las-licencias-medicas-de-los-publicos-como-es-el-nuevo-plan",
  "title": "Desde esta semana empiezan a aplicarse restricciones sobre las licencias médicas de los públicos: ¿cómo es el nuevo plan?",
  "description": "El gobierno avanza con la implementación de los cambios en el régimen de las licencias médicas de los funcionarios públicos, a pesar del fuerte y continuo rechazo del sindicato. Ya está pronto el cronograma...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/desde-esta-semana-empiezan-a-aplicarse-restricciones-sobre-las-licencias-medicas-de-los-publicos-como-es-el-nuevo-plan",
    "https://www.elpais.com.uy/informacion/sociedad/desde-esta-semana-empiezan-a-aplicarse-restricciones-sobre-las-licencias-medicas-de-los-publicos-como-es-el-nuevo-plan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5e99f70/2147483647/strip/true/crop/5568x2707+0+355/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F8b%2F02ce09ec4f74b3f910eb5a9b97bf%2Farchive-fotos-1-15011989-447112ea55788ec03094bda5ae9e6a74-15523674.jpg",
  "content": "<div>\n<p>El gobierno avanza con la implementación de los cambios en el régimen de las <b>licencias médicas</b> de los <b>funcionarios públicos</b>, a pesar del fuerte y continuo rechazo del sindicato. Ya está pronto el cronograma de implementación -que comienza por <b>Presidencia </b>para seguir por los ministerios y los servicios descentralizados- y la lista de enfermedades que estarán por fuera de la reducción salarial que se comenzará a aplicar después del décimo día de certificación.</p><p>Hasta ahora, a los <b>funcionarios públicos</b> no se les descontaba dinero del salario por las <b>certificaciones</b>. Pero cambiarán las reglas: tendrán derecho a un máximo de nueve días hábiles de licencia remunerada por enfermedad o accidente al año. Se los podrán pedir de manera alternada o consecutiva. A partir del décimo día tendrán derecho al subsidio, que podrá ser el 75% o 100% de su remuneración -dependiendo de la situación que atraviesa-, y para el cálculo se excluirán beneficios sociales, antigüedad, viáticos, horas extras y partidas por transporte.</p><p>El nuevo sistema comenzará por <b>Presidencia</b>, donde empezará a aplicarse este miércoles 1 febrero. Es el único que arranca en esa fecha. Después vendrán los <b>ministerios</b> con menos de 1.000 empleados: cambiarán en abril las certificaciones en las carteras de Relaciones Exteriores, Industria, Turismo, Salud Pública, Trabajo, Vivienda y Ambiente.</p><p>La tercera etapa empezará en junio e incluirá servicios descentralizados y otros organismos. Cabe aclarar que hay excepciones al sistema: en<b> Fiscalía</b> no abarca a los fiscales y en el Poder Judicial, a los magistrados y defensores públicos.</p><p>Por último, se implementará en los ministerios con más de 1.000 funcionarios en julio. Estas son las carteras de Defensa, Interior, Economía y Finanzas, Ganadería, Transporte, Educación y Cultura -no así en la <b>Administración Nacional de Educación Pública</b> (ANEP), por tanto, no abarcará a los maestros y profesores- y Desarrollo Social.</p><p>Los nueve días para cada funcionario se acreditan a partir de que el nuevo sistema ingrese en vigencia en cada inciso. Por lo tanto (y a modo de ejemplo), si la persona trabaja en el <b>Ministerio de Defensa</b> y en enero se certificó cinco días, no se descontarán del cupo.</p><div>\n<p>\n</p><h3>Argumentos</h3>\n<p></p>\n</div><p>Al frente de la <b>Oficina Nacional de Servicio Civil</b> (ONSC), donde se lleva adelante la implementación del nuevo régimen, está el doctor en derecho y ciencias sociales, <b>Ariel Sánchez</b>. Asumió el cargo de director en enero, después de que <b>Conrado Ramos</b> renunciara, pero ingresó al organismo por primera vez en 1990.</p><p>Sánchez, en su nueva oficina en la <b>Torre Ejecutiva</b>, aseguró que puede decir con “toda propiedad” que las licencias médicas han sido una “preocupación constante desde hace muchísimos años”. Las “quejas” de algunas áreas del Estado hicieron que se comenzara a estudiar el tema en mayor profundidad, lo que resultó en el proyecto de ley que recibió el visto bueno del Parlamento en 2022.</p><p>El sentido del nuevo sistema es que haya una “racionalidad”, marcó, y recordó que los ámbitos donde existe “más problema de ausentismo por razones de enfermedad son en la salud, la enseñanza y en el Ministerio del Interior”. Aseguró, además, que “sin ninguna duda (la certificación) muchas veces (está) justificada”, porque “hay trabajos que son ciertamente más estresantes”, por ejemplo, en un centro de reclusión, o aquellos que son docentes.</p><p>“Históricamente, la ANEP ha tenido el problema de las inasistencias, particularmente del personal docente, que muchas veces se llega hasta a sustituir en dos oportunidades al que tiene el titular, y se pagan tres salarios”, comentó, y al mismo tiempo, marcó: “Implica un incremento brutal de los salarios en el presupuesto del organismo”.</p><p>En 2022, más de la mitad de funcionarios públicos (55,89%) se certificó al menos una vez por enfermedad o accidente laboral, lo que significó un aumento en comparación con el año anterior (45,79%). En promedio, las personas que tienen un vínculo con el Estado se ausentaron 31 días. En tanto, la mediana -se ordenan los datos de menor a mayor y se toma el valor del centro-, fue de 11 días. La información corresponde al relevamiento que realizó y publicó la ONSC. Aún no están disponibles los datos de 2023.</p><p>El comportamiento de las certificaciones varía según el organismo, y el <b>Ministerio del Interior </b>se destaca del resto, ya que explica el 72,58% de los días de la administración central (no incluye la ANEP). También cambia, según el mes y el día, y se encuentra que la mayor proporción se dio en junio y los lunes.</p><p>Desde la ONSC, Sánchez aseguró que se darán las “verdaderas garantías hacia el cumplimiento” de la normativa que se aprobó en el <b>Parlamento</b> y, “sobre todo, hacia el presupuesto público”. Se debe “entender que, cuando alguien se enferma en la organización de manera justificada, de alguna manera se recarga el trabajo del resto y se incrementa el presupuesto” que se destina a salarios, argumentó, y marcó como importante que el “ciudadano es quien financia al Estado”.</p><p>En ese sentido, continuó: “Entendemos que la ciudadanía va a ver con buenos ojos el hecho de que haya un control”.</p><p>Otra característica del nuevo sistema es que se van a vincular las <b>licencias médicas</b> del sector público y el privado. Sánchez contó que “existía información -a veces quizás en el ámbito del comentario popular o la opinión no sistematizada- de que la persona se enfermaba en el público y seguía trabajando en el privado”. Pero, a partir de la implementación del nuevo sistema, “se va a evitar o, por lo menos, se va a tener certeza, si ocurre”, aseguró el jerarca.</p><p>¿Cómo? Todas las certificaciones van a estar vinculadas al <b>Banco de Previsión Social</b> (BPS), donde está el historial laboral de cada uno. Entonces, si un funcionario se pide licencia médica en el sector público -explicó Sánchez-, “inmediatamente se dispara un comunicado” al privado.</p><p>Lo mismo sucederá si la situación se da a la inversa, es decir, se le avisa al público de la certificación en el privado.</p><div>\n<p>\n</p><h3>Algunas patologías quedarán por fuera</h3>\n<p></p>\n</div><p>“Hay una cantidad importante de enfermedades que están excluidas” del nuevo sistema de licencias, aseguró el director de la <b>Oficina Nacional de Servicio Civil</b>, Ariel Sánchez. Esta lista la realizó el <b>Ministerio de Salud Pública</b>, y no está cerrada ya que se le pueden incluir enfermedades que alguien considere invalidantes y que cumplan con ciertos criterios, explicó el jerarca.</p><p>La <b>enfermedad de Alzheimer</b> -sea comienzo temprano o tardío- está en la lista, así como otros tipos de enfermedades relacionadas con el Alzheimer. También está la hemiplejia flácida, la espástica y la no especificada. Lo mismo con la cuadriplejia: flácida, espástica y no especificada. Y se incluyen las enfermedades tumorales malignas y hematooncológicas.</p><p>El listado está compuesto por varios tipos de <b>tuberculosis</b>: de pulmón, de ganglios linfáticos intratoracicos, de laringe, tráquea y bronquios, y respiratoria. También están la meningitis tuberculosa, otras tuberculosis del sistema nervioso, tuberculosis de huesos y articulaciones, tuberculosis del aparato genitourinario, linfadenopatía periférica tuberculosa, y tuberculosis de los intestinos, el peritoneo y los ganglios mesentéricos. Por último, tuberculosis de la piel y el tejido subcutáneo, y otros órganos especificados.</p><div>\n<figure>\n<picture>\n<img alt=\"Ariel Sánchez.PNG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/baf4026/2147483647/strip/true/crop/900x598+0+0/resize/900x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fbd%2Fffb7d7f34125b77f6036c3a6278d%2Fariel-sanchez.PNG 1x, https://imgs.elpais.com.uy/dims4/default/7b54b22/2147483647/strip/true/crop/900x598+0+0/resize/1800x1196!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fbd%2Fffb7d7f34125b77f6036c3a6278d%2Fariel-sanchez.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/baf4026/2147483647/strip/true/crop/900x598+0+0/resize/900x598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fbd%2Fffb7d7f34125b77f6036c3a6278d%2Fariel-sanchez.PNG\" />\n</picture>\n<div>\n<figcaption>Ariel Sánchez, director de la Oficina Nacional de Servicio Civil.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Por otra parte, el decreto reglamentario especifica que la “incapacidad temporal para el desempeño laboral” por un “accidente laboral” se definirá a través de un “informe producido por los servicios técnicos del <b>Banco de Seguros del Estado</b>, formulado a solicitud del organismo al que pertenece el funcionario”.</p><p>También se establece que las “enfermedades vinculadas al embarazo o que pongan en peligro a la madre o al feto están comprendidas en la excepción”, siendo “requisito la comunicación previa o simultánea del embarazo por parte de la funcionaria”.</p><p>A su vez, hay excepción prevista, es decir, que no se le descuenta parte del salario como en otras situaciones, para quienes del sector público sean internados en un hospital o en su domicilio.</p><div><p><b>Habrá una reunión con COFE en la semana</b></p><p>El rechazo de la <b>Confederación de Organizaciones de Funcionarios del Estado </b>(COFE) al nuevo régimen de licencia viene desde la discusión de la <b>Rendición de Cuentas </b>de 2022, y tuvo un auge después de la reglamentación a mediados de 2023, cuando presentaron un recurso administrativo en contra de la nueva normativa. Y ahora, que se comenzó a hablar sobre la implementación en los diferentes incisos (mientras critican el aumento salarial que les dio el gobierno, el que consideran una rebaja), se declararon en preconflicto. Sánchez contó a El País que el martes tendrá una reunión con <b>COFE</b> que fue convocada por el<b> Poder Ejecutivo</b>. Va a ser la primera del año y se va a “dialogar”, como “corresponde en un Estado de derecho, en democracia, sobre los temas” que “preocupan” a todas las partes. Y añadió: “La <b>ONSC</b> siempre ha sido una oficina muy técnica y sobre todo garantista de los procesos y de los derechos de los funcionarios públicos en todas las administraciones. En esta no va a cambiar: vamos a cuidar que se cumpla la normativa siempre cuidando que no haya ningún desvío en la aplicación del sistema”.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T07:10:00.53",
  "ttr": 295,
  "type": "article"
}