{
  "url": "https://www.montevideo.com.uy/Noticias/-Puede-una-hormiga-alterar-la-vida-de-un-leon-africano-Un-nuevo-estudio-demuestra-que-si-uc877744",
  "title": "¿Puede una hormiga alterar la vida de un león africano? Un nuevo estudio demuestra que sí",
  "description": "Un equipo de investigadores ha constatado que una especie de hormiga invasora diminuta está cambiando la cubierta arbórea en una zona silvestre de África oriental, dificultando a los leones —el depredador más...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Puede-una-hormiga-alterar-la-vida-de-un-leon-africano-Un-nuevo-estudio-demuestra-que-si-uc877744",
    "https://www.montevideo.com.uy/Noticias/-Puede-una-hormiga-alterar-la-vida-de-un-leon-africano-Un-nuevo-estudio-demuestra-que-si-uc877744?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877744="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869739.jpg",
  "content": "<div>\n                              \t<p>Un equipo\nde investigadores ha constatado que una especie de hormiga invasora diminuta\nestá cambiando la cubierta arbórea en una zona silvestre de África oriental,\ndificultando a los leones —el depredador más emblemático del mundo— la caza de\nsu presa preferida, la cebra.</p><p>Los\ndetalles de este estudio, que abarca investigaciones realizadas a lo largo de\ntres décadas en el parque Ol Pejeta de Kenia, se publican en la revista <em>Science</em>,\nen un artículo que firman, entre otros, expertos de la Universidad de Wyoming y\nde Florida.</p><p>Estos\ndiminutos invasores están tirando de los lazos que unen un ecosistema africano,\ndeterminando quién es devorado y dónde, resume Todd Palmer, ecólogo y profesor\ndel departamento de Biología de la Universidad de Florida.</p><p>Para\nllegar a sus conclusiones, los investigadores utilizaron una combinación de\ncámaras trampa ocultas, leones con collar rastreados por satélite y modelos\nestadísticos; el trabajo ilustra la compleja red de interacciones entre\nhormigas, árboles, elefantes, leones, cebras y búfalos.</p><p>La\nUniversidad de Florida explica en un comunicado que la perturbación comienza en\nlas acacias de Ol Pejeta, una reserva natural africana situada en el centro de\nKenia.</p><p>Históricamente,\nlos árboles han estado protegidos de los animales devoradores de hojas por una\nespecie de hormiga que anida en las espinas bulbosas de estos.</p><p>A cambio\nde su hogar, estos pequeños animales defienden ferozmente los árboles de\ngigantescos devoradores de plantas, como elefantes, jirafas y otros herbívoros,\nun acuerdo que los ecologistas denominan mutualismo.</p><p>En\nestudios publicados a principios de la década de 2000, Palmer empezó a\ndesentrañar las complejidades de esta relación, sin embargo, en la última\ninvestigación él y su equipo comprobaron que la llegada de un insecto invasor\nconocido como hormiga cabezona (<em>Pheidole megacephala</em>) está\ndesencadenando una sucesión de acontecimientos que ha provocado un cambio en el\ncomportamiento depredador-presa.</p><p>Esto\npuede poner aún más en peligro a las poblaciones de leones, una especie que ya\nestá al borde de la extinción.</p><p>Las\nhormigas cabezonas son pequeñas pero voraces cazadoras de insectos, destruyen\nlas colonias de las hormigas protectoras de los árboles y no los defienden de\nlos animales más grandes.</p><p>Al perder\na sus “guardaespaldas”, las acacias son arrasadas por los elefantes. Los\nleones, que son depredadores de emboscada, dependen de la cubierta arbórea para\nacechar y esconderse antes de abalanzarse sobre las cebras: con menos cobertura\narbórea, los leones no consiguen emboscar a sus presas.</p><p>“A menudo\ndescubrimos que son las pequeñas cosas las que dominan el mundo”, apunta\nPalmer, quien explica que estas diminutas hormigas invasoras aparecieron hace\nunos 15 años y nadie se dio cuenta, porque no son agresivas con las grandes\ncriaturas, incluidas las personas.</p><p>Ahora,\nañade, “vemos que están transformando los paisajes de forma muy sutil, pero con\nefectos devastadores”.</p><p>Ante esto\ny aprovechando una mala situación, los leones dirigen su atención a los\nbúfalos. Sin embargo, los búfalos son más grandes que las cebras y se reúnen en\ngrupos, lo que los convierte en presas mucho más formidables.</p><p>“La\nnaturaleza es inteligente y criaturas como los leones tienden a encontrar\nsoluciones a los problemas a los que se enfrentan”, afirma el investigador, “pero\naún no sabemos qué podría resultar de este profundo cambio en la estrategia de\ncaza de los leones. Estamos muy interesados en seguir esta historia”.</p><p>Estas\nhormigas están por todas partes, especialmente en los trópicos y subtrópicos\n-pueden encontrarse en un jardín en Florida- y es la gente la que las desplaza.</p><p>“Estamos\ntrabajando con los administradores de tierras para investigar intervenciones,\ncomo cercar temporalmente a los grandes herbívoros, para minimizar el impacto\nde las hormigas invasoras en las poblaciones de árboles”.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}