{
  "url": "https://www.montevideo.com.uy/Noticias/Brasil-10-dias-despues-del-primero-muere-segundo-nino-envenenado-con-golosina-uc902839",
  "title": "Brasil: 10 días después del primero, muere segundo niño envenenado con golosina",
  "description": "Infamia                                    Ambos niños, de 6 y 7 años, se descompensaron luego de comer los chocolates que les dio una mujer cuando volvían de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Brasil-10-dias-despues-del-primero-muere-segundo-nino-envenenado-con-golosina-uc902839",
    "https://www.montevideo.com.uy/Noticias/Brasil-10-dias-despues-del-primero-muere-segundo-nino-envenenado-con-golosina-uc902839?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902839="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897641.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Infamia</p>\n                                    <h2>Ambos niños, de 6 y 7 años, se descompensaron luego de comer los chocolates que les dio una mujer cuando volvían de la escuela.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Secretaría Municipal de Salud de Río de Janeiro confirmó en\nla tarde del miércoles la muerte del niño Benjamín Rodrigues Ribeiro, de 7 años.\nEl pequeño estaba internado en el Hospital Municipal Miguel Couto, ubicado en\nla Zona Sur de Río de Janeiro.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Nino-de-seis-anos-murio-tras-comer-dulce-presuntamente-envenenado-que-le-dio-desconocida-uc902169\" target=\"_blank\">Tal como informáramos</a>, el niño había sido hospitalizado el\npasado 30 de setiembre junto a su amigo Ythallo Raphael Tobias Rosa, quien\nfalleció esa misma noche.</p><p>El día de los hechos, un niño de 12 años contó que vio cómo ambos\nmenores fueron abordados por una desconocida en moto cuando regresaban de la\nescuela. La mujer les obsequió bombones de chocolate, golosinas que contenían veneno.</p><p>La dirección del hospital informó que el Rodrigues Ribeiro\nsufrió muerte cerebral y que se siguió estrictamente el protocolo médico, por\nel que fue “desconectado” luego de 48 horas de observación, según consigna <em>Correio Braziliense</em>.</p><p>El análisis del contenido estomacal de ambos niños reveló\nque habían ingerido un raticida conocido popularmente como “chumbinho”, cuya\nventa está prohibida en el país desde el año 2012.</p><p>La policía continúa las pesquisas en procura de identificar\ny capturar a la mujer responsable del doble envenenamiento.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}