{
  "url": "https://www.montevideo.com.uy/Deportes/Hugo-de-Leon-su-decision-de-vida-la-nueva-pasion-y-los-dineros-en-el-futbol-uruguayo--uc880968",
  "title": "Hugo de León: su decisión de vida, la nueva pasión y los “dineros en el fútbol uruguayo”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyHugo De León, múltiple campeón con Nacional, este martes cumplió 66 años de edad y se refirió a su actualidad, su pasión por el tenis playa, el pasaje de Luis...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Hugo-de-Leon-su-decision-de-vida-la-nueva-pasion-y-los-dineros-en-el-futbol-uruguayo--uc880968",
    "https://www.montevideo.com.uy/Deportes/Hugo-de-Leon-su-decision-de-vida-la-nueva-pasion-y-los-dineros-en-el-futbol-uruguayo--uc880968?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880968="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201812/_W933_80/678167.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Hugo De León, múltiple campeón con Nacional, este martes\ncumplió 66 años de edad y se refirió a su actualidad, su pasión por el tenis\nplaya, el pasaje de Luis Suárez por Gremio y su decisión de vida</p><p>De León, entrevistado en el programa partidario<em> Pasión\nTricolor</em> (Carve Deportiva 10.10 AM), comentó: “Estoy en la tercera etapa de mi\nvida, disfrutando cada día y del cariño de la gente de Nacional que es lo más especial\nque tengo”.</p><p>Sobre la posibilidad de volver en algún cargo a los\ntricolores en el corto tiempo, el exfutbolista y entrenador de la institución,\nexpresó: “Que no se desgasten, es una opción de vida que tomé [ir a vivir a\nBrasil], ya no pasa por lo profesional. Es como quiero disfrutar mi vida”.</p><p>“Me ha costado mucho y genera angustia decir que no voy a retornar\na un lugar que fui muy feliz y donde tengo en el mejor de los recuerdos. Hoy a\nlo lejos soy un hincha como todos, pero no hay vuelta atrás”, mencionó.</p><p>“Un hincha más televisivo que de ir a la cancha, voy poco”,\nexpresó, pero aseguró: “Siempre estoy mirando todo”.</p><p><strong>Torcido no endereza</strong></p><p>De León, a la hora de hablar de la “grieta en el fútbol uruguayo”,\ndijo no “estar al tanto”, pero mencionó: “Un palo que nace torcido nunca se\nendereza”.</p><p>“Nació torcido esto de los dineros del fútbol y no creo que\nse enderece nunca más”, dijo y repitió: “nunca más se va a poder recomponer y\nes incalculable el daño económico que se le hizo de aquel momento hasta hoy.\nSiga el baile”.  </p><p>“Hubo tres equipos que no votaron [la venta de los derechos\nde televisión en 1998 a Tenfield], que son los únicos que pueden mirar al resto\ndel fútbol uruguayo; Nacional es uno de ellos”, mencionó.</p><p>“Ojalá, por el bien del fútbol y las familias que viven de él, se logre ser profesional de una vez, algo que nunca lo ha sido\", cerró.</p><p><strong>Sus nuevas pasiones</strong></p><p>El ilustre representante de los tricolores en el mundo,\ncontó una de las nuevas pasiones que abrazó hace algunos años y es el tenis\nplaya.</p><p>“En el 2018 un amigo instaló una cancha móvil de beach tenis\nen la Playa Mansa, allí comencé a jugar y me integré a la fiebre de este\ndeporte”, recordó: “me mandé a comprar una raqueta y no paré más”.</p><p>“Encontré una actividad que me sacó de casa y me hizo hacer mucho\nmás deporte de lo que hacía, me dio una calidad de vida muy buena, me motivó y\nyo que soy competitivo lo vivo mucho”.</p><p>“Me rejuveneció, me dio un aire de competencia que no espere\ntener a esta edad, estando tan enchufado”, cerró.  </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}