{
  "url": "https://www.elpais.com.uy/economia-y-mercado/estrategia-para-reducir-la-violencia-y-el-delito",
  "title": "Estrategia para reducir la violencia y el delito",
  "description": "Identificar a los que presentan un alto riesgo de delinquir y aplicarles un programa de psicoterapia ha sido eficaz para disminuir el delito en el corto y largo plazo. Lo acaban de demostrar.En la última...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/estrategia-para-reducir-la-violencia-y-el-delito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d64d108/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fa9%2Fe7669dc944ad8164536aebea3047%2Feconomia-y-mercado-2024-01-12t195204-106.jpg",
  "content": "<div>\n<p>Identificar a los que presentan un alto riesgo de delinquir y aplicarles un programa de psicoterapia ha sido eficaz para <b>disminuir el delito</b> en el corto y largo plazo. Lo acaban de demostrar.</p><p>En la última edición de una de las revistas científicas más importantes de la <i>American Economic Association</i>, Christopher Blattman (Universidad de Chicago) y otros colegas, evaluaron el impacto de un programa dirigido a individuos especialmente peligrosos.</p><p><b>La intervención en detalle</b></p><p>Decidieron los investigadores hacer un experimento social. El foco estaba en 999 personas que fueron identificadas por tener un gran potencial para cometer delitos violentos. Al azar, los investigadores distribuyeron estos 999 individuos en cuatro grupos. Al primer grupo les ofrecieron 8 semanas de psicoterapia (de bajo costo, aplicadas por trabajadores sociales). Al segundo grupo se le dio 200 dólares de regalo para cada persona. Al tercer grupo se les dio ambas cosas al mismo tiempo: psicoterapia y dinero. Y a un cuarto grupo no se le ofrecieron sesiones de psicoterapia ni se les dio dinero. ¿Será útil la psicoterapia? ¿Permanecerá el efecto al pasar los años? ¿Darles dinero será contraproducente? Así comenzó el estudio.</p><p>La psicoterapia que se aplicó fue la <i>Cognitivo Conductual</i>. Habitualmente se utiliza para tratar depresiones, ansiedad y estrés postraumático. En los últimos años, se ha aplicado, en varias zonas de Estados Unidos y Latinoamérica, para atacar comportamientos antisociales como la violencia y el delito. Uno de los atractivos de esta terapia es que es más barata que los despliegues policiales y el encarcelamiento.</p><p><b>Pensar antes de actuar</b></p><p>Este tipo de psicoterapia ataca el problema del delito por dos caminos. Primero, el trabajador social trata de ayudar al individuo a ser más consciente de que sus pensamientos automáticos pueden ser dañinos para sí mismo o para otros. La idea es que, si el individuo se da cuenta de su pensamiento negativo, puede aprender a reaccionar de manera más constructiva. Segundo, la literatura científica sugiere que los cambios en el comportamiento también pueden venir de la práctica. Si me entreno en reaccionar mejor, voy a aprender que se puede ser otro tipo de persona.</p><p>Hasta el trabajo de Blattman, había poco evidencia de que este tipo de programas pudiera funcionar a largo plazo. Así que el investigador de la Universidad de Chicago evaluó el efecto de la psicoterapia diez años después de culminado el programa. ¿Qué encontró?</p><p><b>Resultados de la terapia cognitiva conductual</b></p><p>Los citados investigadores construyeron un índice que resume siete comportamientos delictivos y actitudes violentas: comercialización de drogas, robos, peleas, porte ilegal de armas, arrestos, actitudes hostiles, y violencia doméstica. Diez años después de finalizado el programa encuentran que, tanto el grupo que recibió la psicoterapia sin dinero como el grupo que recibió la psicoterapia más dinero, disminuyeron sus conductas violentas y su involucramiento en delitos. Especialmente fue efectivo para aquellos individuos que, diez años atrás, al comenzar el programa, era los más violentos y propensos a delinquir.</p><p>Y, atención, otro descubrimiento interesante: darles solamente dinero no funcionó. El grupo que recibió los 200 dólares por cabeza, pero no participó en psicoterapia no mejoró en nada: a los 10 años estaba igual de violentos y propensos al delito que en el punto de partida.</p><p><b>No todas son rosas</b></p><p>Hace unos días, en la Reunión Anual de la <i>American Economic Association</i>, se presentó la evaluación científica del efecto de otro programa que emplea terapias cognitivo conductuales. Se trata del programa READI Chicago.</p><p>Cada día, en Estados Unidos, 170 personas reciben disparos intencionales. Durante décadas la respuesta ha sido “darle duro al delito”: más presencia de policía y más cárceles. Pero, cada vez más, se prueban otras alternativas para reducir los tiroteos.</p><p>Tomemos el caso de Chicago. Los tiroteos están altamente concentrados, tanto desde un punto de vista geográfico como social: cinco barrios representan un tercio de todos los tiroteos. Y la mayor parte de los involucrados son varones jóvenes con antecedentes delictivos. Dado que los tiroteos están concentrados, el programa READI Chicago se ha propuesto enfocarse en esas comunidades ya que parece una estrategia costo efectiva.</p><p><b>Motivarlos a cambiar de conducta</b></p><p>Pero READI Chicago enfrenta tres desafíos. Primero, identificar a los individuos que tienen una alta probabilidad de delinquir. Segundo, convencerlos para que efectivamente participen del programa. Tercero, lograr que no generen ni participen en tiroteos.</p><p>¿Cómo opera el programa? Trabajadores sociales, que conocen la comunidad en detalle, salen a buscar a los individuos más propensos a los tiroteos, y los invitan a participar. Se les ofrece 30 horas de trabajo semanal, durante 18 meses. Además, tienen sesiones de terapia cognitivo conductual 3 veces por semana, <i>coaching</i> individual, y algo de dinero en efectivo.</p><p>Los investigadores evalúan el efecto del programa, pero el impacto al cabo de tres años no está claro. Parecería que funciona, pero sólo para algunos individuos. Le tocó a Jennifer Doleac, especialista en el tema, comentar la investigación en la citada reunión anual. A pesar de los magros resultados, Doleac destaca dos descubrimientos positivos. Primero, el programa fue efectivo para identificar a los de comportamiento riesgoso y para convencerlos para participar. Segundo, al menos para algunos individuos el programa funcionó. Ahora queda avanzar en las investigaciones. Ya se ve que es clave realizar evaluaciones científicas de los programas que se van diseñando.</p><p><i>-Alejandro Cid es Decano de la Facultad de Ciencias Empresariales, Universidad de Montevideo.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alejandro-cid",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T07:00:02.038",
  "ttr": 174,
  "type": "article"
}