{
  "url": "https://rurales.elpais.com.uy/agro/reclamos-con-argumentos",
  "title": "Reclamos con argumentos ",
  "description": "Las Cooperativas Agrarias Federadas (CAF) presentaron a los candidatos a la presidencia un documento con importantes planteos para el futuro del Uruguay. Preocupación por la competitividad y la ruralidad",
  "links": [
    "https://rurales.elpais.com.uy/agro/reclamos-con-argumentos",
    "https://rurales.elpais.com.uy/agro/reclamos-con-argumentos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5afdbf3/2147483647/strip/true/crop/1024x498+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fd4%2F0130e22e4510a0659cb97c9113e7%2Fnicolas-lussich.jpeg",
  "content": "<div>\n<p>Esta semana las Cooperativas Agrarias Federadas (CAF) presentaron a los candidatos a la presidencia un documento con su visión sobre el agro y la economía, incluyendo propuestas políticas para el próximo gobierno. Es el comienzo de una discusión que seguramente va a seguir en estos meses de campaña electoral con los diversos actores del agro y del empresariado en general.</p><p>En el ámbito del comercio y la producción, los empresarios -incluyendo las cooperativas y los agronegocios- expresan reconocimiento respecto a ciertas mejoras en el clima de negocios, asuntos que estuvieron planteados en el ciclo electoral anterior y se aplicaron, con diferentes énfasis y matices. Pero también transmiten que todavía falta mucho para mejorar. Si bien se reconocen las serias adversidades que implicaron la pandemia, la sequía y la crisis argentina, entre otros factores, hay cierta frustración porque la situación en términos de competitividad y facilidades para hacer negocios y producir, no es buena.</p><p>Desde CAF, además, hay un cuestionamiento explícito en el documento a la asimetría que -según su visión- hay entre las cooperativas y el resto de las empresas. Las cooperativas tienen exoneraciones tributarias, pero el documento señala que “existen (otros) beneficios fiscales otorgados a empresas que operan bajo diferentes formas jurídicas, y que compiten directamente con las cooperativas agrarias (...). Desde la implementación de la Ley de Promoción de Inversiones, empresas bajo otras estructuras jurídicas se han beneficiado de ventajas fiscales que no están disponibles para las cooperativas agrarias, limitando su capacidad de inversión”. Para paliar esta asimetría, el documento propone ampliar el Acto Cooperativo y generar certificados fiscales para descontar tributos, entre otras medidas.</p><p><b>El problema de regulaciones.</b> Más allá de las particularidades de las cooperativas, el documento de CAF también expone problemas y plantea soluciones en dos planos que, creo, son de particular relevancia para la economía y los agronegocios en general.</p><p>Por un lado, el documento pide “simplificar la burocracia, disminuyendo la cantidad de trámites, unificarlos cuando sea posible, avanzando en su realización ‘en línea’ “. Plantea -a veces implícitamente, otras con nombre y apellido- las dificultades que generan para la producción y los agronegocios la acumulación de regulaciones en los distintos niveles del Estado y de su burocracia. Este es un asunto clave que se vuelve algo esquivo, pero complica y mucho. Cabe decir que la burocracia es un concepto de habitual connotación negativa, cuando -en realidad- no es estrictamente así: la burocratización de procesos busca dar garantías y transparencia, apuntando a que funcionan más allá de quién sea el gobierno de turno o el ejecutante.</p><p>El problema es que muchas veces se omite -en ocasiones, irresponsablemente- que toda regulación implica un costo, tanto por la burocracia que hay que crear para aplicarla (desde un par de cargos y una oficina, hasta una institución con toda la sigla), como también por los costos que a la producción (empresa, trabajo, servicios) le implican cumplirla.</p><p>Es un problema que no solo se da en Uruguay, pero es posible que aquí tengamos una inclinación mayor a este tipo de medidas. Dicho de otra forma: se plantean iniciativas a nivel social y político que, por convicción política o presión social (o ambas), derivan en regulaciones e imposiciones a la actividad, que es la que las tiene que sobrellevar. Se crean para determinados objetivos, la mayoría totalmente compartibles. Y tal vez allí está la trampa: se piensa que -al apuntar a una mejora, a un objetivo loable- no hay costo y es todo ganancia. Pero no es así.</p><p>La acumulación de regulaciones es hija también del activismo político, y de actitudes de los dirigentes que se vuelcan más a decisiones amigables y de respuesta rápida a las demandas, que a tomar las decisiones que duelen, esas que cuestan votos pero solucionan problemas.</p><p>Así las cosas, se acumulan exigencias, normas, decretos, y el problema es que nadie hace la suma; se llega a una situación en que las regulaciones se vuelven abrumadoras. El agro europeo sacudió el viejo continente hace unas semanas, entre otras cosas por este problema (aún con la paradoja de que muchas regulaciones se atan a subsidios; no es el caso nuestro).</p><p>La acumulación de regulaciones complica y mucho, pero no es fácil de medir. No son impuestos, tasas, aportes, sino exigencias de legalidad que hay que cumplir y tienen costo, en especial para las empresas pequeñas y medianas, en la medida que implican costos fijos (gestiones, auditorías, etc.) que tienen costos parecidos más allá del tamaño del negocio.</p><p>En el documento de CAF se plantean algunos casos de este problema. Por ejemplo, se plantea la necesidad de “evaluar y revisar los Planes de Uso y Manejo de Suelos, siempre con el objetivo de favorecer el cuidado del suelo, y monitorear su cumplimiento (...) esto permitirá adaptarse mejor a las condiciones cambiantes del entorno, a las nuevas tecnologías y nuevas prácticas agrícolas”. Y continúa: “en ocasiones, los planes de uso y manejo de suelos necesitan ser adaptados, sin embargo la rigidez normativa impide realizar estos cambios”. Muy claro: una cosa son las intenciones, otra la aplicación efectiva de las regulaciones, que por definición son rígidas y difíciles de adaptar.</p><p>CAF también plantea revisar y rediscutir el Instituto Nacional de Bienestar Animal (INBA). “La gobernanza del instituto está compuesta por 8 integrantes, de los cuales solo uno representa a la producción animal. No compartimos el actual diseño institucional. La agenda del INBA ha estado enfocada en los animales de compañía, no atendiendo debidamente las problemáticas asociadas a los animales de producción/ruralidad”. Otro ejemplo claro.</p><p>Por último, destaco un pequeño párrafo pero muy significativo. El documento pide “mantener en la órbita del Ministerio de Ganadería, Agricultura y Pesca (MGAP), la competencia del manejo de bosque nativo o monte indígena”. CAF hace propio un reclamo generalizado de la producción, que ve que el Ministerio de Ambiente busca ampliar su injerencia (y no solo en este tema), en ocasiones desconociendo principios básicos de producción y -por lo tanto- de sostenibilidad.</p><p><b>Problemas de competitividad.</b> Otro plano de preocupación planteado por CAF es la caída en la competitividad de la economía, con particular incidencia en el agro. Uruguay se ha encarecido respecto a sus principales socios comerciales y a países competidores (gráfica). Este problema incluye lo anterior, pero también otros factores. Por un lado, el aumento del gasto del Estado (en el gobierno central y también en los departamentales) exige, tarde o temprano, un aumento en los ingresos o un aumento en el endeudamiento. Ambas cuestiones complican la competitividad, en especial cuando el cerno del gasto estatal es de funcionamiento y gasto corriente (salarios, jubilaciones, subsidios de salud, etc.). Hay muy poco espacio para las inversiones y muchas de las que se hacen se financian a futuro, fuera del presupuesto corriente; es decir, también con endeudamiento.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/0f198f0/2147483647/strip/true/crop/367x271+0+0/resize/840x620!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fb4%2Fbf869a4749f285d75f559e490080%2Fgrafica-nicolas-2.PNG 1x,https://imgs.elpais.com.uy/dims4/default/4df0dd7/2147483647/strip/true/crop/367x271+0+0/resize/1680x1240!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fb4%2Fbf869a4749f285d75f559e490080%2Fgrafica-nicolas-2.PNG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/9312e8b/2147483647/strip/true/crop/367x271+0+0/resize/840x620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fb4%2Fbf869a4749f285d75f559e490080%2Fgrafica-nicolas-2.PNG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/9312e8b/2147483647/strip/true/crop/367x271+0+0/resize/840x620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fb4%2Fbf869a4749f285d75f559e490080%2Fgrafica-nicolas-2.PNG\" alt=\"Gráfica tipo de cambio real.PNG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9312e8b/2147483647/strip/true/crop/367x271+0+0/resize/840x620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fb4%2Fbf869a4749f285d75f559e490080%2Fgrafica-nicolas-2.PNG 1x, https://imgs.elpais.com.uy/dims4/default/3d7123a/2147483647/strip/true/crop/367x271+0+0/resize/1680x1240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fb4%2Fbf869a4749f285d75f559e490080%2Fgrafica-nicolas-2.PNG 2x\" />\n</picture>\n</figure>\n</div>\n<p>En este plano, el documento plantea no aumentar impuestos, bajar tarifas y racionalizar el gasto estatal, “revisando el marco regulatorio de las empresas estatales para evitar ‘subsidios cruzados’ a otras actividades fuera de los cometidos sustantivos de las empresas, exigiendo mayor eficiencia en la gestión y profesionalización”. El documento no lo menciona, pero abrir mercados y eliminar monopolios es el camino más directo para neutralizar esos problemas, y que las empresas se enfoquen en su valor efectivo.</p><p>El documento de CAF plantea, además, que las cooperativas tienen, en promedio, una masa salarial más alta que otro tipo de empresas con las que compiten. Este es un punto especialmente sensible, por el fuerte aumento del salario medido en dólares que se ha dado en Uruguay en los últimos años: están 40% arriba de lo que estaban antes de la pandemia (gráfica); no hay ningún precio del agro que haya tenido un comportamiento igual. El texto agrega también que la propia productividad de la mano de obra en la economía es baja.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/99db39b/2147483647/strip/true/crop/377x272+0+0/resize/840x606!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F8a%2F39f54b6b4fb8b2d853264661b1c2%2Fgrafica-nicolas.PNG 1x,https://imgs.elpais.com.uy/dims4/default/65026ab/2147483647/strip/true/crop/377x272+0+0/resize/1680x1212!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F8a%2F39f54b6b4fb8b2d853264661b1c2%2Fgrafica-nicolas.PNG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/90cabed/2147483647/strip/true/crop/377x272+0+0/resize/840x606!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F8a%2F39f54b6b4fb8b2d853264661b1c2%2Fgrafica-nicolas.PNG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/90cabed/2147483647/strip/true/crop/377x272+0+0/resize/840x606!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F8a%2F39f54b6b4fb8b2d853264661b1c2%2Fgrafica-nicolas.PNG\" alt=\"Gráfica Nicolás.PNG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90cabed/2147483647/strip/true/crop/377x272+0+0/resize/840x606!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F8a%2F39f54b6b4fb8b2d853264661b1c2%2Fgrafica-nicolas.PNG 1x, https://imgs.elpais.com.uy/dims4/default/a2ea700/2147483647/strip/true/crop/377x272+0+0/resize/1680x1212!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F8a%2F39f54b6b4fb8b2d853264661b1c2%2Fgrafica-nicolas.PNG 2x\" />\n</picture>\n</figure>\n</div>\n<p>Precisamente, el documento se detiene con detalle en reclamos que tienen que ver con la política laboral, con algunos planteos particularmente interesantes: “propender al equilibrio de derechos, obligaciones y garantías para todas las partes; priorizar el mantenimiento del empleo en tiempos de retracción y no crecimiento (las cooperativas agrarias mantuvieron la cantidad de empleos en la pandemia)”. Reclama además “revisar el seguro de desempleo de la industria frigorífica (creado en otras circunstancias), teniendo en cuenta un escenario más concentrado de dicha industria”.</p><p>Y agrega: “Abordar esquemas de negociación salarial que incluya pautas modernas que permitan articular las políticas monetarias, fiscales y de ingresos”. Hay una crítica implícita: las políticas monetaria, fiscal y de ingresos (salarial) no están coordinando bien. Y continúa: “Negociar en forma tripartita por rama o sector un básico igual para todos, y luego que cada empresa en forma bipartita negocie por encima de dichos mínimos, en base a sus reales posibilidades, como forma de articular adecuadamente las variables salario y fuente de trabajo”. Y hace un reclamo estratégico: “que el sector agroexportador sea de los primeros en negociar en la ronda de los Consejos de Salarios”. Esto parece un tema menor, pero es clave: que primero se atienda la situación de los sectores que compiten en mercados abiertos, luego los servicios no transables, etc.. Una forma de ir corrigiendo -al menos en parte- el atraso cambiario.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/ing-agr-mba-nicolas-lussich",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-28T07:00:07.389",
  "ttr": 302,
  "type": "article"
}