{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Avanza-el-divorcio-entre-Pampita-y-Roberto-Garcia-Moritan--La-separacion-es-definitiva--uc901348",
  "title": "“Avanza el divorcio” entre Pampita y Roberto García Moritán: “La separación es definitiva”",
  "description": "Fin del amor                                    Ángel De Brito confirmó en sus redes sociales el final de la relación de la modelo argentina con el...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Avanza-el-divorcio-entre-Pampita-y-Roberto-Garcia-Moritan--La-separacion-es-definitiva--uc901348",
    "https://www.montevideo.com.uy/Pantallazo/-Avanza-el-divorcio-entre-Pampita-y-Roberto-Garcia-Moritan--La-separacion-es-definitiva--uc901348?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901348="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/895527.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Fin del amor</p>\n                                    <h2>Ángel De Brito confirmó en sus redes sociales el final de la relación de la modelo argentina con el político.</h2>\n                                </div> \n                                <div>\n<p>Ángel De Brito le puso fin a los rumores de la ruptura amorosa de Pampita con Roberto García Moritán. El periodista argentino confirmó en sus redes sociales el fin de la pareja y que la iniciativa que tomó la modelo para termina le relación.</p><p>“La separación es definitiva. Avanza el divorcio”, escribió el conductor en su cuenta de X. La publicación fue reposteada por la cuenta de LAM y obtuvo mucha repercusión entre los usuarios de las plataformas digitales.</p><p>En el programa de Yanina Latorre dijo que Pampita Adohain y Roberto García Moritán no estarían más juntos: “Ella está separada”, a lo que más adelante agregó: “Ella se va a ir de viaje en octubre y noviembre. Va a ir a Tailandia y a México. Ella se cansó. No hay una tercera persona, sino que él está muy en su rol político, me dice esta persona. Él no genera un peso y esa familia tiene que mantenerse y vivir de algo”, reveló.</p><p>“Viene de hace un tiempo largo, más de un año. Pasaron cosas también el año pasado y ella le habría puesto un ultimátum. Le encontró mensajes con una periodista en pleno Bailando”, contó Yanina Latorre en LAM.</p><p>La modelo y el político argentino se conocieron en el 2019 y se casaron ese mismo año. En el 2021 tuvieron a su primera hija juntos, llamada Ana. Pampita tuvo cuatro hijos con el actor chileno Benjamín Vicuña: Blanca, que falleció en el 2012, Bautista, Beltrán y Benicio.</p><blockquote><p>OK <a target=\"_blank\" href=\"https://t.co/bmSF5Gzal4\">pic.twitter.com/bmSF5Gzal4</a></p>— ElEjercitoDeLAM (@elejercitodelam) <a target=\"_blank\" href=\"https://twitter.com/elejercitodelam/status/1839006768627933314?ref_src=twsrc%5Etfw\">September 25, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}