{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/estudio-indica-que-suplementos-de-omega-3-y-aceite-de-pescado-podrian-no-ser-favorables-para-ciertas-personas",
  "title": "Estudio indica que suplementos de Omega 3 y aceite de pescado podrían no ser favorables para ciertas personas",
  "description": "El Tiempo/GDAUn estudio realizado por la Universidad Sun Yat-Sen de China indica que los beneficios cardiovasculares de los suplementos de omega 3 y aceite de pescado no son concluyentes, y que podrían llegar...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/estudio-indica-que-suplementos-de-omega-3-y-aceite-de-pescado-podrian-no-ser-favorables-para-ciertas-personas",
    "https://www.elpais.com.uy/bienestar/vida-sana/estudio-indica-que-suplementos-de-omega-3-y-aceite-de-pescado-podrian-no-ser-favorables-para-ciertas-personas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cdd8dcc/2147483647/strip/true/crop/1920x933+0+171/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F03%2F5f78dfa124fa3.jpeg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Un estudio realizado por la Universidad Sun Yat-Sen de China indica que los beneficios cardiovasculares de los suplementos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/omega-3-cuanto-hay-que-tomar-y-que-alimentos-son-los-mejores-para-obtenerlo\">omega 3</a> y aceite de pescado no son concluyentes, y que podrían llegar a tener efectos adversos para personas sanas.</p><p>El uso regular de <b>suplementos de aceite de pescado</b> podría aumentar, en lugar de disminuir, el riesgo de padecer <b>enfermedades cardíacas</b> y <b>accidentes cerebrovasculares</b> por primera vez entre quienes gozan de <b>buena salud cardiovascular</b>, pero puede retardar la progresión de una <b>mala salud cardiovascular</b> existente y <b>reducir el riesgo de muerte</b>, sugieren los resultados de un amplio estudio a largo plazo publicado en la revista de BMJ Medicine.</p><p>El <b>aceite de pescado</b> es una rica fuente de ácidos grasos <b>omega 3</b> y, como tal, se recomienda como <b>preventivo dietético para prevenir el desarrollo de enfermedades cardiovasculares</b>. Pero la evidencia sobre cuánta protección ofrece no es concluyente, explican los investigadores.</p><p>Para fortalecer la base de evidencia, se propusieron estimar las asociaciones entre los suplementos <b>de aceite de pescado y los nuevos casos de fibrilación auricular; ataque cardíaco, derrame cerebral e insuficiencia cardíaca; y muerte</b> por cualquier causa en aquellos sin enfermedad cardiovascular conocida.</p><p>Y evaluaron el papel potencial de estos suplementos en el riesgo de progresar desde una buena salud cardíaca (etapa primaria), a la fibrilación auricular (etapa secundaria), a eventos cardiovasculares importantes, como un ataque cardíaco (etapa terciaria) y<b> la muerte (etapa final).</b></p><div>\n<figure>\n<picture>\n<img alt=\"Pescado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4cf0518/2147483647/strip/true/crop/1500x1173+0+0/resize/1440x1126!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F5b%2Fb580d1db44dcb306f8b0bbbf3cd3%2F2148950195.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c7340b/2147483647/strip/true/crop/1500x1173+0+0/resize/2880x2252!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F5b%2Fb580d1db44dcb306f8b0bbbf3cd3%2F2148950195.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4cf0518/2147483647/strip/true/crop/1500x1173+0+0/resize/1440x1126!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F5b%2Fb580d1db44dcb306f8b0bbbf3cd3%2F2148950195.jpg\" />\n</picture>\n<div>\n<figcaption>Tabla de madera con pescado crudo y condimentos.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Se basaron en 415.737 participantes del estudio del Biobanco del Reino Unido (55 % mujeres), de entre 40 y 69 años, que fueron encuestados entre 2006 y 2010 para recopilar información básica. Esto incluyó su ingesta dietética habitual de pescado azul y no graso y suplementos de aceite de pescado. Así, se realizó un seguimiento de la salud de los participantes hasta finales de marzo de 2021 o hasta la muerte, lo que ocurriera primero,<b> utilizando datos de registros médicos.</b></p><p>Casi un tercio (130.365; 31,5 %) de los participantes dijeron que utilizaban <b>suplementos de aceite de pescado con regularidad</b>. Este grupo incluía proporciones más altas de personas mayores, blancas y mujeres. <b>La ingesta de alcohol y l</b><a href=\"https://www.lanacion.com.ar/lifestyle/cuidado-cuerpo-belleza/como-preparar-atole-de-chia-la-exuberante-bebida-natural-que-es-una-bomba-de-fibra-y-omega-3-nid17052024/\" target=\"_blank\">a proporción</a><b>de pescado graso </b>y no graso consumido también fueron mayores, mientras que las proporciones de fumadores actuales y de aquellos que viven en zonas desfavorecidas fueron menores.</p><p>Durante un período de seguimiento promedio de casi 12 años, 18.367 participantes desarrollaron fibrilación auricular, 22.636 sufrieron<b> un ataque cardíaco o derrame cerebral o desarrollaron insuficiencia cardíaca </b>y 22.140 murieron (14.902 sin fibrilación auricular o enfermedad cardiovascular grave).</p><p>Entre los que pasaron de una buena salud cardiovascular a fibrilación auricular, 3.085 desarrollaron insuficiencia cardíaca, 1.180 sufrieron un derrame cerebral y 1.415 un ataque cardíaco. Y 2.436 de los que <b>padecían insuficiencia cardíaca murieron,</b> al igual que 2.088 de los que habían sufrido un derrame cerebral y<b> 2.098 de los que habían sufrido un ataque cardíaco.</b></p><p>Los hallazgos indicaron que el uso regular de suplementos de aceite de pescado tenía diferentes funciones en la salud cardiovascular,<b> la progresión de la enfermedad y la muerte.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Plato de salmón, nutrición, pescado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d38611/2147483647/strip/true/crop/2362x1730+0+0/resize/1440x1055!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fcd%2Ff3ca48d14045bae2331b5a6ba821%2F444.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2d9e9c3/2147483647/strip/true/crop/2362x1730+0+0/resize/2880x2110!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fcd%2Ff3ca48d14045bae2331b5a6ba821%2F444.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d38611/2147483647/strip/true/crop/2362x1730+0+0/resize/1440x1055!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fcd%2Ff3ca48d14045bae2331b5a6ba821%2F444.jpg\" />\n</picture>\n<p>\n</p><figcaption>Plato de salmón.</figcaption><p></p>\n</figure>\n</div><p>Para aquellos sin enfermedad cardiovascular conocida al inicio del período de seguimiento, <b>el uso regular de suplementos de aceite</b> de pescado se asoció con un riesgo 13% mayor de desarrollar fibrilación auricular y un riesgo 5% mayor de sufrir un derrame cerebral.</p><p>Pero entre aquellos que tenían enfermedades cardiovasculares al inicio del período de seguimiento, el <b>uso regular de suplementos de aceite de pescado se asoció con un riesgo</b> 15% menor de progresar de fibrilación auricular a un ataque cardíaco, y un riesgo 9% menor de progresar de insuficiencia cardíaca al fallecimiento.</p><p>Un análisis más profundo reveló que la edad, el sexo, el tabaquismo, el consumo de pescado no graso, la presión arterial alta y <b>el uso de estatinas y medicamentos para bajar la presión arterial </b>cambiaron las asociaciones observadas.</p><p>El uso regular de suplementos de aceite de pescado y el riesgo de pasar de una buena salud a un ataque cardíaco, <b>un derrame cerebral o una insuficiencia cardíaca fue un 6 % mayor en las mujeres y un 6 % mayor en los no fumadores. </b>Y el efecto protector de estos suplementos en la transición de la buena salud a la muerte fue mayor en los hombres (un 7 % menos de riesgo) y en los participantes de mayor edad (11 % menos de riesgo).</p><p>Como se trata de un estudio observacional, no se pueden sacar conclusiones sobre los factores causales, reconocen los investigadores. Y no se dispuso de información potencialmente influyente sobre la dosis o la formulación de los suplementos de aceite de pescado. Y dado que la mayoría de los participantes eran blancos, los hallazgos podrían no ser aplicables a personas de otras etnias, añaden.</p><p>Sin embargo, concluyen: “El <b>uso regular de suplementos de aceite de pescado</b> podría tener diferentes funciones en la progresión de la enfermedad cardiovascular. Se necesitan más estudios para determinar los mecanismos precisos para el desarrollo y pronóstico de enfermedades cardiovasculares con el uso regular de suplementos de aceite de pescado”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-excelente-fuente-de-omega-3-que-no-es-pescado-y-ayuda-a-prevenir-enfermedades-del-corazon\">\nUna excelente fuente de omega 3 que no es pescado y ayuda a prevenir enfermedades del corazón\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-diferencia-hay-entre-los-omega-3-de-origen-animal-y-vegetal-como-influye-cada-uno-y-donde-encontrarlos\">\n¿Qué diferencia hay entre los omega-3 de origen animal y vegetal? Cómo influye cada uno y dónde encontrarlos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/reduce-el-dolor-muscular-y-mejora-la-circulacion-los-beneficios-del-omega-3-en-la-dieta-de-deportistas\">\nReduce el dolor muscular y mejora la circulación: los beneficios del Omega-3 en la dieta de deportistas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-27T19:35:28.379",
  "ttr": 176,
  "type": "article"
}