{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/gustavo-olmos-nego-los-hechos-denunciados-por-casas-y-anuncio-que-volvera-a-su-banca-en-diputados/",
  "title": "Gustavo Olmos negó los hechos denunciados por Casás y anunció que volverá a su banca en Diputados",
  "description": "El diputado del Frente Amplio (FA) Gustavo Olmos habló por primera vez luego de la denuncia por acoso sexual y laboral que presentó en su contra su suplente, Martina Casás. El legislador confirmó que retomará...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/gustavo-olmos-nego-los-hechos-denunciados-por-casas-y-anuncio-que-volvera-a-su-banca-en-diputados/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/gustavo-olmos-nego-los-hechos-denunciados-por-casas-y-anuncio-que-volvera-a-su-banca-en-diputados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS94169_20211101er_3-lpr_article_main.jpg?r=LbeTix7tQDkH1faK",
  "content": "<div>\n    <p>El diputado del Frente Amplio (FA) Gustavo Olmos habló por primera vez luego de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/martina-casas-sobre-sus-denuncias-contra-gustavo-olmos-la-violencia-politica-continua-mas-alla-del-acoso-y-del-abuso/\">denuncia por acoso sexual y laboral que presentó en su contra su suplente, Martina Casás</a>. El legislador confirmó que retomará su banca porque no existen “objeciones” al respecto y negó que hubiera alegado la existencia de una relación consensuada con su suplente.</p>\n<p>En entrevista con <em>Informativo Sarandí</em>, Olmos explicó que desde que Casás presentó la denuncia decidió guardar silencio por dos motivos. Por un lado, para respetar a “rajatabla lo que establece la ley” y el “protocolo del Frente Amplio de dejar actual, en este caso, al Tribunal de Conducta Política. Por otro, en línea con la “literatura y consenso de los feminismos”, para no incurrir en una “revictimización de la víctima”. </p>\n<p>Pero una vez laudado el proceso de investigación y con el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/defensa-de-martina-casas-cuestiono-informe-del-tribunal-de-conducta-politica-del-fa-favorable-a-gustavo-olmos/\">informe del TCP culminado</a> y respaldado por el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/fa-respaldo-informe-del-tribunal-de-conducta-politica-sobre-olmos-pero-podra-revisar-el-caso-segun-lo-que-dictamine-la-justicia/\">Plenario Nacional del FA del sábado 16 de marzo</a>, luego de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/fuerza-renovadora-resolvio-que-gustavo-olmos-esta-en-condiciones-de-reintegrarse-a-la-actividad-politica-plena/\">Fuerza Renovadora determinara que “está en condiciones de reintegrarse a la actividad política plena”</a>, “algunas entrevistas pocas tengo que dar”, mencionó. </p>\n<p>Olmos confirmó que retomara su lugar en la Cámara de Diputados porque “no hay objeciones” al respecto y consideró que no asumir la banca “sería habilitar una forma de dirimir los conflictos que yo no comparto” a través del “escarnio público, de la denuncia, de la presión de los medios” y no por los organismos y mecanismos que ha constutído el FA para dirimir estas situaciones. </p>\n<p>Consultado sobre por qué no espera el dictamen de la Justicia, el diputado dijo que en la “Justicia no hay nada” y aseguró que lo que hay está en Fiscalía “es un trámite previo y Fiscalía no tiene plazo, puede demorar cinco años antes de hacer algo”. “El abogado de la denunciante ha dicho por todos lados que Fiscalía está trabajando intensamente y está trabajando bien. El lunes pasado mis abogados fueron a relevar la carpeta y no hay nada. Desde el 20 de diciembre no hay una sola actuación que haya hecho Fiscalía”, contó Olmos. </p>\n<p>En esa misma línea, señaló que existe un “anuncio de un juicio laboral”, pero que “ya hace dos meses se hizo la conciliación y que no lo han presentado en el ámbito de la justicia laboral”. “Y además esa denuncia, si existiera en el caso laboral, es contra el grupo político, no contra mí porque yo no soy su empleador, su empleador es el grupo político”, agregó en referencia a Marea Frenteamplista. </p>\n<p>El diputado subrayó que “en ningún momento” va a hablar de los hechos ocurridos con Casás porque “no corresponde” y si lo hiciera “no sabría contra qué versión discutir: la del abogado, la de la denunciante, la versión de las fuentes, contra las versiones de octubre, de noviembre, de diciembre, de enero, de febrero, que fueron cambiando”. </p>\n<p>Se limitó a negar que hubiera una “relación consensuada” con su suplente y apuntó que eso surgió a partir de la publicación de un periodista. “Eso no es así, eso es mentira”. En esa línea aclaró que lo que presentó fueron “chats que demuestran que la versión que estaba dando la denunciante no era correcta” y aseveró: “yo nunca la arrinconé”. Asimismo, rechazó haber presentado chats “fuera de contexto”. “Les di todo el intercambio de chats míos con la denunciante por WhatsApp, y les dije 'pídanle a ella lo mismo', para asegurarse que yo no hubiera borrado nada”, expresó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-25T13:35:02+00:00",
  "ttr": 114,
  "type": "article"
}