{
  "url": "https://www.elpais.com.uy/opinion/columnistas/creer-o-querer",
  "title": "Creer o querer",
  "description": "Dónde están los principales problemas de democracia en América? Parece una pregunta fácil para cualquiera que no tenga un balde en la cabeza.A raíz de las mayores movilizaciones de protesta en Cuba en mucho...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/creer-o-querer"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Dónde están los principales problemas de democracia en América? Parece una pregunta fácil para cualquiera que no tenga un balde en la cabeza.</p><p>A raíz de las mayores movilizaciones de protesta en Cuba en mucho tiempo el Pit-Cnt sacó un comunicado que bordea el género humorístico. Adivinen de quién es la culpa de que la gente se queje de que no tiene comida y luz… La respuesta del régimen fueron las teorías conspirativas, la represión y algunos camiones de arroz y leche.</p><p>Cualquier lector atento que mire lo que allí sucede puede ver lo obvio. Una dictadura que está agotada económica y políticamente, pero con una enorme capacidad represiva y de control social que hace dificilísimo articular una salida.</p><p>El fracaso del modelo económico ya no puede ser más evidente: lo indica la teoría, lo indica la historia del siglo XX y ahora estamos ante un estallido social inédito en Cuba.</p><p>Pero el asunto de estas líneas es otro ¿por qué a tanta gente en Uruguay le cuesta ver esto que es tan obvio?</p><p>Mi respuesta corta es que hay dos razones básicas, los que creen en esas malas ideas y los que no creen en el modelo cubano pero sí lo quieren. Empecemos por estos últimos.</p><p>El ejemplar más relevante es sin dudas el senador Mario Bergara, doctor en economía por la Universidad de California que alegremente tuitea su orgullo de ser recibido por Díaz Canel o su emoción por los 65 años de “la revolución”.</p><p>¿Cuál es el bloqueo que tiene Bergara? ¿Por qué celebra algo que, siguiendo su producción académica sobre instituciones, está destinado al fracaso y a la pobreza?</p><p>Según el propio Bergara su reivindicación es porque “la izquierda latinoamericana no sería la misma sin la revolución cubana”.</p><p>Un argumento similar al de una persona a la que se le pide condenar lo que hizo su madre o su hijo.</p><p>No se sigue ninguna línea racional más que “no me pueden pedir a mí que hable mal de mi familia”. No es que crean en estas ideas o modelos políticos y económicos, sino que lo quieren, es parte de lo que ellos son y no pueden o no saben soltarlo.</p><p>Esto no aplica al Partido Comunista o el grueso del Pit-Cnt, ellos creo son mucho más honestos intelectualmente. Son parte del primer grupo que cree en esas malas ideas y si pudieran las traerán a Uruguay. Esos grupos promueven la llegada del kirchnerismo económico a Uruguay con el plebiscito de la seguridad social y simpatizan con Rusia y con cualquier dictadura a condición que sea enemiga de los EEUU.</p><p>Ver a Bergara relativizando el fracaso de “la revolución” cubana sirve para recordarnos la fragilidad del ser humano. Lo vulnerables que somos todos a renunciar a la racionalidad y defender posturas puramente basadas en emociones. Hoy sabemos bien el poder que tiene “el llamado de la tribu” en palabras de Vargas Llosa, lo poderoso e irracional que puede ser la necesidad de pertenecer.</p><p>Claro que esa irracional necesidad de pertenecer y de querer a una causa sin razones es mucho más saludable cuando se trata de fanatismo futbolístico que cuando “el amor irracional” es a un proyecto o modelo político que se lleva puesta la vida de generaciones sucesivas de cubanos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-iturralde",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T05:50:00.708",
  "ttr": 107,
  "type": "article"
}