{
  "url": "https://www.montevideo.com.uy/Noticias/Mexico-candidata-a-alcaldia-es-asesinada-en-medio-de-un-acto-de-campana-uc884218",
  "title": "México: candidata a alcaldía es asesinada en medio de un acto de campaña",
  "description": "La candidata a la alcaldía del municipio mexicano de Celaya, estado de Guanajuato, centro de México, Bertha Gisela Gaytán Gutiérrez, fue asesinada la tarde de este lunes, informaron autoridades.La agresión...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mexico-candidata-a-alcaldia-es-asesinada-en-medio-de-un-acto-de-campana-uc884218",
    "https://www.montevideo.com.uy/Noticias/Mexico-candidata-a-alcaldia-es-asesinada-en-medio-de-un-acto-de-campana-uc884218?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884218="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876548.jpg",
  "content": "<div>\n                              \t<p>La candidata a la alcaldía del municipio mexicano de Celaya,\nestado de Guanajuato, centro de México, Bertha Gisela Gaytán Gutiérrez, fue\nasesinada la tarde de este lunes, informaron autoridades.</p><p>La agresión ocurrió en la comunidad de San Miguel Octopan,\nsituada a 10 kilómetros de la cabecera municipal de Celaya, Guanajuato.</p><p>Ahí se encontraba Gaytán Gutiérrez, candidata del Movimiento\nde Regeneración Nacional (Morena) a la presidencia municipal de Celeya, quien\nencabezaba su primer mitin de campaña.</p><p>El eje central del evento era, precisamente, presentar sus\npropuestas en el tema de seguridad pública.</p><p>Sin embargo, sujetos armados le dispararon en varias\nocasiones. La víctima murió en el lugar, mientras que otras tres personas\nresultaron heridas durante el ataque.</p><blockquote>— Bruja Cósmica de los Salchis (@indraelephant8) <a target=\"_blank\" href=\"https://twitter.com/indraelephant8/status/1775025746618003464?ref_src=twsrc%5Etfw\">April 2, 2024</a></blockquote> <p>Tras los hechos, el gobernador de Guanajuato, Diego Sinhue\nRodríguez, condenó el atentado y dijo que el ataque no quedará impune.</p><p>\"Con toda firmeza condeno este acto inhumano y reitero\ntodo mi compromiso para que el estado coordine los esfuerzos de todos los\nniveles de Gobierno en los procesos electorales y así, quienes participen en\nellos tengan la protección que sea necesaria\", dijo el mandatario estatal.</p><p>\"No quedará impune el cobarde ataque que le ha\narrebatado la vida a la candidata Bertha Gisela Gaytán en Celaya, mi más\nsentido pésame a los suyos\", añadió.</p><p>Apenas el pasado domingo, la candidata a diputada federal\ndel partido Movimiento Ciudadano, Alda Pacheco Juárez, denunció haber sido\nvíctima de un atentado mientras circulaba por la carretera que conecta a los\nmunicipios de Cortázar y Jaral del Progreso, también en Guanajuato.</p><p>No obstante, no hubo disparos ni lesionados.</p><p>Celaya es la tercera ciudad más poblada de Guanajuato y se\nencuentra en la zona conocida como Laja – Bajío, una de las más violentas del\nestado y del país.</p><p>La ciudad es gobernada por Javier Mendoza Márquez, del\nPartido Acción Nacional, cuyo hijo fue asesinado en el 2022; aún así busca\nreelegirse por el mismo partido.</p><p>A mediados de marzo, en el actual proceso electoral en\nMéxico sumaban 44 homicidios de candidatos, políticos, funcionarios y sus\nfamiliares.</p><p>Sin que haya un registro oficial, datos de la organización\nData Cívica apuntan al asesinato de al menos 10 candidatos o aspirantes en el\nprimer bimestre de 2024, mientras que, tan solo en febrero, hubo 36 homicidios\nde violencia política al considerar también a funcionarios públicos y\nfamiliares de los políticos.</p><p>En contraste, la consultora Data Int documentó el asesinato\nde 20 personas que aspiraban a un cargo de elección popular en lo que va del\naño electoral, en el que en total han asesinado a 76 personas\n\"potencialmente vinculadas al proceso\". EFE</p><p>México tendrá las elecciones más grandes de su historia el 2\nde junio, cuando más de 97 millones de mexicanos están llamados a renovar\n20.375 cargos federales, incluyendo la presidencia, los 500 escaños de la\nCámara de Diputados y los 128 del Senado, así como nueve gobiernos estatales.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}