{
  "url": "https://www.elpais.com.uy/opinion/columnistas/numeros-y-narrativas",
  "title": "Números y narrativas",
  "description": "Los números, ese elemento frío, inerte, inhumanamente exacto, tienen la cualidad de dar por tierra con una cantidad de especulaciones que son típicas del debate político. Los datos que dejó la interna de ayer...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/numeros-y-narrativas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Los números, ese elemento frío, inerte, inhumanamente exacto, tienen la cualidad de dar por tierra con una cantidad de especulaciones que son típicas del debate político. Los datos que dejó la interna de ayer mandaron a dormir varias “narrativas” que con su habitual tono docto, proclamaban a pecho hinchado varios “expertos”.</p><p>La primera, la que decía que si había poca participación se beneficiarían quienes tenían más “aparato” dentro de la estructura partidaria. Los números mostraron que, pese a la menor participación de la historia en unas internas, la narrativa no se cumplió. Al menos en el Frente Amplio, y en el Partido Colorado. Entre estos últimos, pese a carecer del peso de los principales caudillos territoriales que le quedan a ese partido, Andrés Ojeda se impuso de manera contundente. Mostrando que ese denostado “voto de opinión” que algunos mencionaban, se terminó cristalizando en sufragios contantes.</p><p>En el caso del Frente Amplio, el tan pontificado aparato militante del Partido Comunista no fue contrapeso para Yamandú Orsi, y su promesa de ser el mejor candidato para que su partido vuelva al poder. Aunque aquí hay un matiz, ya que la interna del FA tuvo un crecimiento llamativo en participación electoral, que pudo explicar el resultado.</p><p>Otra narrativa que quedó jaqueada por los números fue la que decía que esta era una campaña “aburrida”, y que la elección no generaba entusiasmo porque no se jugaba nada. Los resultados dejan en evidencia un cambio de fondo en la política nacional, que no suele ser bien valorado por quienes por su edad o por seguir demasiado a realidades como la Argentina, creen que a menos que haya propuestas refundacionales, o insultos, no pasa nada.</p><p>En el Frente Amplio se confirmó un cambio de perfil histórico. Los tupamaros, el MPP, logran una hegemonía fuerte, aseguran la continuidad del proyecto político de José Mujica, y habiendo fagocitado a los sectores “moderados”, ponen freno al avance a lo “pacman” que viene mostrando el Partido Comunista. De paso, propinan un sonoro sosegate a Carolina Cosse, y su ambición. Al haberla forzado a aceptar la vice, y dejar así la intendencia de Montevideo, la dejan sin retaguardia en la que refugiarse para seguir construyendo poder propio.</p><p>La duda es qué pasa si Orsi llega a perder con la Coalición Republicana. ¿Tendrá una tercera vida el proyecto de Cosse?</p><p>También el Partido Colorado ha tenido un cambio profundo. Más allá del esfuerzo y sacrificio meritorio de figuras como Robert Silva, Gabriel Gurméndez o Tabaré Viera, la llegada de Ojeda al timón le imprimirá al partido una polenta que al establishment tradicional le había costado mostrar. Tanto por su juventud, como por su estilo disruptivo, Ojeda le permitirá a los colorados aspirar a llegar a un tipo de votante diferente.</p><p>Se puede decir muchas cosas de los cambios que estos resultados están marcando en el FA y en el Partido Colorado. ¿Alguien se anima a decir que son anodinos?</p><p>Ni que hablar en el Partido Nacional. La aplastante victoria de Álvaro Delgado confirma tres cosas clave. La primera, que lejos de los tiempos en que los blancos tenían un par de sectores que competían de forma sangrienta (y muy pública) por el poder, hoy la concentración es total. El tándem formado por el presidente Lacalle Pou, y Álvaro Delgado ha mostrado tener un control absoluto de las riendas del partido de Oribe. Tan seguro se siente Delgado que se da el lujo de imponer como vice a alguien como Valeria Ripoll, una recién llegada a los blancos, arriesgando dejar un tendal de heridas supurantes. Los blancos, si algo muestra la historia, es que son de memoria larga para las ofensas.</p><p>¿Será bueno para el Partido Nacional a largo plazo un poder tan hegemónico y concentrado? ¿Cómo será la coexistencia de un líder como Lacalle Pou con Delgado, si éste logra llegar a la Presidencia?</p><p>Para finalizar, vamos a pinchar una última narrativa. Y es la que se flagela por el escaso espíritu democrático de quienes optaron por no ir a votar ayer. Primero, las internas deberían ser de voto obligatorio. A fin de cuentas, es obligatorio votar para el BPS y en las elecciones universitarias. ¿Por qué en éstas no? Segundo, es perfectamente razonable que haya un porcentaje alto de la sociedad que sienta que no hay proyectos de cambio radicales, o que la política hoy, dados ciertos consensos básicos, no es la gran fuerza transformadora de su vida.</p><p>Tal vez lo más insólito sea que quienes llevan meses poniendo cara de mal olor, y repitiendo que esta era una campaña aburrida, ahora se indignen porque la gente no fue a votar. A fin de cuentas, la frialdad no sólo la aportan los números. En buena medida, también la generan quienes imponen las narrativas, desde un altar cultural y mediático cada día más enclenque y alejado de la realidad.</p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T06:00:00.995",
  "ttr": 160,
  "type": "article"
}