{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/los-comestibles-ultraprocesados-pueden-dificultar-la-concepcion-de-acuerdo-a-nuevos-estd",
  "title": "Los comestibles ultraprocesados pueden dificultar la concepción, de acuerdo a nuevo estudio",
  "description": "The ConversationActualmente, entre el 8 y el 12 % de las parejas en edad reproductiva experimentan dificultades para concebir. De este porcentaje, del 40 al 50 % de los casos de infertilidad tienen su origen...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/los-comestibles-ultraprocesados-pueden-dificultar-la-concepcion-de-acuerdo-a-nuevos-estd",
    "https://www.elpais.com.uy/bienestar/nutricion/los-comestibles-ultraprocesados-pueden-dificultar-la-concepcion-de-acuerdo-a-nuevos-estd?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a83078c/2147483647/strip/true/crop/4439x2158+0+532/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F5f%2Fb0bdb41149e28189ef2dc12d9d64%2Fultraprocesados.jpg",
  "content": "<div>\n<p><b><i>The Conversation</i></b><br />Actualmente, entre el 8 y el 12 % de las parejas en edad reproductiva experimentan dificultades para <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/varias-interrogantes-sobre-la-fertilidad\">concebir</a>. De este porcentaje, del <b>40 al 50</b> % de los <b>casos</b> de <b>infertilidad</b> tienen su <b>origen</b> en problemas que afectan a los <b>hombres</b>.</p><p>La <b>disminución</b> en la <b>calidad</b> del <b>esperma</b> observada en las últimas décadas ha coincidido con cambios significativos en el medio ambiente y en nuestro estilo de vida. Por eso, no es descabellado plantearse si <b>factores</b> como la <b>contaminación</b>, las <b>dietas poco saludables</b> y la <b>falta</b> de <b>actividad física</b> podrían desempeñar un papel determinante en este preocupante fenómeno.</p><div>\n<p>\n</p><h3>Los ultraprocesados, examinados</h3>\n<p></p>\n</div><p>Con el objetivo de identificar los factores de riesgo, un equipo de investigadores de la Universitat Rovira i Virgili, el Instituto de Investigación Sanitaria Pere Virgili (IISPV) y el Centro de Investigación Biomédica en Red Fisiopatología de la Obesidad y Nutrición (CIBEROBN) evaluamos la posible relación entre el consumo de ultraprocesados y la calidad del semen en una población de 200 hombres sanos de entre 18 y 40 años, residentes en Cataluña. </p><p>En esa categoría de alimentos entrarían los refrescos, las galletas, los bizcochos, las papas fritas de bolsa y otros snacks, las hamburguesas y productos precocinados congelados como nuggets, pizzas y distintos platos con fideos.</p><p>Los resultados, publicados en la revista Human Reproduction Open y enmarcados dentro del estudio internacional Led-fertyl, han revelado que los varones más aficionados a este tipo de comida –es decir, cuando constituía en torno a un 30 % de su ingesta energética diaria– tenían un mayor riesgo de presentar alteraciones en la calidad de su esperma.</p><p>Los parámetros evaluados, según establece la Organización Mundial de la Salud, que mostraron alteraciones en este estudio fueron el número total, la motilidad y la concentración de los espermatozoides.</p><p>También pudimos observar que la sustitución de ultraprocesados por productos poco o nada procesados se asociaba a mejoras en los citados valores. Esto sugiere el papel potencialmente beneficioso de alimentos como las frutas y las verduras frescas.</p><div>\n<p>\n</p><h3>El procesamiento de alimentos no es el enemigo</h3>\n<p></p>\n</div><p>De todas formas, conviene recordar que el procesamiento de alimentos no debe ser considerado negativo per se, ya que originalmente surgió como una forma de prolongar la vida útil de la comida y mejorar la seguridad alimentaria.</p><p>Algunos alimentos procesados, como la leche, el queso y el pan integral, son opciones que pueden formar parte de una dieta sana y equilibrada. El problema ha surgido en los últimos años debido al excesivo procesamiento y la adición de ingredientes poco saludables, como azúcares o sal, que alteran la textura del alimento y aumentan su palatabilidad.</p><p>Además, es posible que ciertos componentes utilizados en el envasado y empaquetado se puedan transferir al alimento, con los consiguientes efectos sobre la salud.</p><div>\n<p>\n</p><h3>Un punto de partida</h3>\n<p></p>\n</div><p>Las conclusiones de nuestro estudio constituyen solo un punto de partida: se necesitan estudios a largo plazo en un mayor número de personas para aumentar la evidencia científica. De consolidarse, el vínculo entre los productos ultraprocesados y la calidad del esperma debería tenerse cuenta en el futuro desarrollo de programas preventivos o de intervención para combatir los problemas de fertilidad.</p><p>De cualquier forma, los nuevos resultados vienen a confirmar que el abuso de alimentos ultraprocesados en la dieta es una mala noticia para nuestra salud (en este caso, la reproductiva).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/por-que-los-alimentos-ultraprocesados-serian-daninos-para-el-cerebro-segun-estudio\">\nPor qué los alimentos ultraprocesados serían dañinos para el cerebro, según estudio\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T06:30:00.453",
  "ttr": 111,
  "type": "article"
}