{
  "url": "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-aumento-la-desigualdad-y-es-campo-fertil-para-la-inseguridad-y-el-delito--uc898195",
  "title": "Cosse dijo que aumentó la desigualdad y es “campo fértil para la inseguridad y el delito”",
  "description": "Somos semilla                                    En recorrida por comités de base de Maldonado, la candidata a vice del FA aseguró que este gobierno no distribuyó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-aumento-la-desigualdad-y-es-campo-fertil-para-la-inseguridad-y-el-delito--uc898195",
    "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-aumento-la-desigualdad-y-es-campo-fertil-para-la-inseguridad-y-el-delito--uc898195?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898195="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892650.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Somos semilla</p>\n                                    <h2>En recorrida por comités de base de Maldonado, la candidata a vice del FA aseguró que este gobierno no distribuyó el crecimiento.</h2>\n                                </div> \n                                <div>\n                              \t<p>En el Día del Comité de Base, Carolina Cosse recorrió locales\nde diferentes localidades de Maldonado junto con otros dirigentes frenteamplistas,\ncomo Óscar de los Santos y Ernesto Murro.</p><p>“Viene bárbaro; viene de conversar, intercambiar\nreflexiones, preocupaciones y muchas ganas de meterle y de que vuelva la\nesperanza a Uruguay”, dijo en diálogo con los medios cuando le preguntaron cómo\nse venía desarrollando la jornada.</p><p>“Para el FA el comité es importante todos los años, no solo\nel año electoral. A los militantes les debemos las victorias y los aciertos,\nsin duda; pero los comités tienen la particularidad de que se sostienen todo el\naño con mucho compromiso de los militantes”, consideró.</p><p>Durante la recorrida por Maldonado, según dijo, uno de los\ntemas que le plantearon los vecinos fue el de la seguridad; otro fue el de la\nprotección del medio ambiente.</p><p>Los periodistas locales le preguntaron por cómo ve actualmente\nel escenario electoral, a lo cual respondió: “Creo que en política nada está\nganado de antemano, por lo cual invitamos todo el tiempo a los militantes a ir voto\na voto y a conversar con todas las personas con mucho respeto”.</p><p>“A los uruguayos nos unen los mismos anhelos y sueños”,\ninsistió.</p><p>Entonces le preguntaron específicamente por el desafío del\nFrente Amplio de ganar en el interior del país, ante lo cual Cosse remarcó que es\n“un mismo país que comparte una cantidad de problemas”, entre los que mencionó\nseguridad, salud, trabajo, droga. “En la diversidad territorial tenemos una\noportunidad y una riqueza”, apuntó.</p><p>“Nosotros proponemos nuestro programa, que hay que leérselo todo.\nPropone desarrollo, un fuerte crecimiento, propone no separar crecimiento de\ndistribución”, mencionó, y en ese sentido afirmó que eso fue lo que sucedió en\nlos pasados gobiernos del FA, pero no en la actual administración.</p><p>Se refirió entonces a un estudio reciente del Instituto de Economía\nque, según dijo, “muestra el aumento de la desigualdad enorme que ha tenido el\nUruguay”.</p><p>“Eso es grave, más allá de que los uruguayos hayamos perdido\n7 mil millones de dólares, que es lo que muestra este estudio, porque la desigualdad\ntensa la sociedad y eso es un campo fértil para la inseguridad y el delito”,\nconsideró, y agregó: “Debemos ser duros con el delito pero también con las\ncausas del delito”.</p><blockquote></blockquote>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}