{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-hoy-uruguay-enfrenta-a-panama/",
  "title": "Copa América hoy: Uruguay enfrenta a Panamá",
  "description": "Con el encuentro entre Estados Unidos ante Bolivia en el Hard Rock Stadium, en Miami Gardens, a las 19.00, y el de Uruguay contra Panamá a las 22.00 en el AT&amp;T Stadium, en Texas, se abre este domingo la...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-hoy-uruguay-enfrenta-a-panama/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-hoy-uruguay-enfrenta-a-panama/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/r3j_1542_article_main.jpg?r=v91M0vSG00HjoNOt",
  "content": "<div>\n    <p>Con el encuentro entre Estados Unidos ante Bolivia en el Hard Rock Stadium, en Miami Gardens, a las 19.00, y el de Uruguay contra Panamá a las 22.00 en el AT&amp;T Stadium, en Texas, se abre este domingo la competencia en el Grupo C de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-2024-todos-los-partidos-y-donde-verlos/\">Copa América 2024</a>. De no haber sorpresas, uruguayos y estadounidenses son las selecciones con más chances de clasificar a los cuartos de final. </p>\n<p>Los celestes llegan con un solo partido amistoso, en el que vencieron a México por 4–0, el 5 de junio. Panamá, por su parte, disputó tres amistosos este mes con dos victorias (superó 2-0 a Guyana y a 3-1 a Montserrat) y una derrota (1-0 con Paraguay). En tanto, en su participación en las Eliminatorias de la Concacaf, ganó los dos partidos disputados.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-nunca-enfrento-a-panama-por-copa-america/\">Con referencia al historial de los partidos que disputó Uruguay ante Panamá</a>, fueron cuatro amistosos con victoria para Uruguay. El último antecedente data del 11 de junio del 2022, en el Estadio Centenario, cuando Uruguay ganó por 5–0. En ese partido, dos de los goles fueron convertidos por Edinson Cavani y el resto por Nicolás de la Cruz, Maximiliano Gómez y Diego Rossi. </p>\n<p>El primer partido entre los dos países fue hace 82 años, el 6 de abril de 1942, cuando Uruguay goleó a Panamá por 6-1, en un encuentro disputado en Santiago de Chile. Contabilizando los cuatro partidos, son en total 15 goles a favor de Uruguay y uno solo para Panamá.</p>\n<ul>\n<li>Lée más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/bielsa-antes-del-debut-de-uruguay-en-la-copa-america-2024-estamos-ansiosos-por-demostrar-el-nivel-que-somos-capaces-de-obtener/\">Bielsa antes del debut de Uruguay en la Copa América 2024: “Estamos ansiosos por demostrar el nivel que somos capaces de obtener”</a></li>\n</ul>\n<h3>El primer partido del Grupo C: Estados Unidos–Bolivia</h3>\n<p>Casualmente, la última vez que estadounidenses y bolivianos se enfrentaron por Copa América fue en la edición de 1995, disputada en Uruguay. En aquella ocasión, hace 29 años atrás, ganó Bolivia por 1-0, con gol del delantero Marco Antonio <em>Diablo</em> Etcheverry, que desarrolló parte de su carrera en la Liga MLS, de Estados Unidos. </p>\n<p>Hasta el momento, estas selecciones han disputado ocho partidos, siendo uno solo oficial y siete amistosos. El saldo es de cuatro empates y dos victorias para cada país. </p>\n<p>Estados Unidos viene de jugar dos partidos amistosos durante este mes. El sábado 8 cayó derrotado ante Colombia por 5-1, mientras que el pasado domingo 16 empató con Brasil en un gol por bando. Su mejor actuación fue en la Copa América de 2016, en la que perdió en semifinales. Ese año fue el anfitrión del certamen.</p>\n<p>El equipo del altiplano tiene como técnico al exdefensa brasileño, Antonio Carlos Zago, desde noviembre de 2023. Llega a la competencia con una victoria por 1-0 ante Andorra y cuatro amistosos perdidos. En esas derrotas figuran una caída por 3-1 contra Ecuador y otra por 3-0 ante Colombia. En materia de conquistas en el torneo, se consagró campeón una sola vez (en 1963) y fue vicecampeón en 1997, siendo estas sus mejores actuaciones.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/donde-ver-la-copa-america-en-uruguay/\">¿Dónde ver la Copa América en Uruguay?</a></li>\n</ul>\n<h3>Los próximos partidos</h3>\n<h4>Lunes 24 de junio</h4>\n<p>Grupo D: 19.00 | Colombia-Paraguay | NGR Stadium, Houston, Texas\nGrupo D: 22.00 | Brasil-Costa Rica | SoFi Stadium, Inglewood, California</p>\n<h4>Martes 25 de junio</h4>\n<p>Grupo A: 19.00 | Perú-Canadá | Children’s Mercy Park, Kansas City, Kansas\nGrupo A: 22.00 | Chile-Argentina | MetLife Stadium, East Rutherford, Nueva Jersey</p>\n<h4>Miércoles 26 de junio</h4>\n<p>Grupo B: 19.00 | Ecuador-Jamaica | Allegiant Stadium, Las Vegas, Nevada\nGrupo B: 22.00 | Venezuela-México | SoFi Stadium, Inglewood, California</p>\n<ul>\n<li>Consultá la grilla completa: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/copa-america-2024-todos-los-partidos-y-donde-verlos/\">Copa América 2024: todos los partidos y dónde verlos</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-23T03:43:35+00:00",
  "ttr": 120,
  "type": "article"
}