{
  "url": "https://www.elpais.com.uy/tvshow/personajes/milei-gasto-miles-de-dolares-en-un-programa-de-denise-dumas-implicaron-a-tinelli-y-se-avivo-la-polemica",
  "title": "Milei gastó miles de dólares en un programa de Denise Dumas, implicaron a Tinelli y se avivó la polémica",
  "description": "En pleno ajuste, la Televisión Pública Argentina desembolsa más de US$ 70.000 para financiar \"Nuevas tardes con Denise\". Trascendió que el ciclo, que empezó el 15 de julio, es de la productora de Marcelo Tinelli, ¿pero es cierto?",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/milei-gasto-miles-de-dolares-en-un-programa-de-denise-dumas-implicaron-a-tinelli-y-se-avivo-la-polemica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/66dd6d3/2147483647/strip/true/crop/790x384+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F56%2F0f3db7af43dba234a7514fba5f57%2Fa-429.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En mayo de este año, <b>Jorge Rial </b>en su programa <b><i>Argenzuela </i></b>(C5N) dijo: \"Está en tratativas con la televisión del Estado, con la nuestra. Estaría negociando dos programas: uno con <b>Denise Dumas</b> y el otro el <b><i>Cantando por un Sueño</i></b>\". Hablaba, entonces, de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/marcelo-tinelli-compartio-el-adelanto-de-una-charla-maravillosa-con-lionel-messi-en-ee-uu\">Marcelo Tinelli</a>, que por estos días está en el ojo de la tormenta por una negociación que tiene que ver con el presidente <b>Javier Milei</b> y la <b>TV Pública Argentina</b>.</p><p>En medio de un contexto de ajustes, el canal estatal desembolsó 65 millones de pesos argentinos (unos 70.000 dólares) para financiar <b><i>Nuevas tardes con Denise</i></b>, que comenzó a emitirse el 15 de julio y seguirá hasta el 31 de diciembre de este año. </p><p>Un informe de La Política Online aseguró que el gasto despertó la controversia, dado que la TV Pública está implementando un plan de retiros voluntarios para reducir su planilla de personal, y también informó que el ciclo se trataba de una producción de La Flia, el proyecto de Tinelli.</p><p>Si bien la privatización de la <b>Radio y Televisión Argentina</b> (RTA) no prosperó en el Congreso, Milei evaluó cortar la programación para reducir el gasto. </p><p>Pocas horas después surgió una nueva versión: desde Radio Mitre aseguraron que La Flia niega estar involucrada en el proyecto. \"Ni el conductor ni su productora tienen injerencia en ese proyecto, no lo producen ellos\", aseguró el periodista Juan Etchegoyen.</p><p>Entre informaciones contradictorias, lo cierto es que el programa de Denise Dumas involucra en su equipo a varios exempleados de Ideas del Sur, la histórica productora de Tinelli, y empleados de La Flia. Pero en las emisiones en TVP se lo presenta como \"una producción de<b> Televisión Pública</b>\".</p><div>\n<p>\n</p><h3>Los sueldos de \"Nuevas tardes con Denise\"</h3>\n<p></p>\n</div><p>El panel del programa lo componen <b>Anita Martínez</b>, <b>Mercedes Ninci</b>, <b>Carmela Bárbaro</b> y<b> Germán Mónaco</b>. Y según información de este portal argentino, el sueldo oscila entre 18.000 pesos argentinos (20 dólares) y 51.700 pesos argentinos (56 dólares) por cada uno de los 122 programas. </p><p>El salario del productor <b>Gabriel Fernández</b> asciende a 90.000 pesos argentinos (100 dólares) por programa y 11 millones de pesos (casi 12.000 USD) hasta diciembre. La asignación de estos recursos generó debate en relación con las políticas de austeridad y la gestión de fondos públicos en el sector televisivo argentino.</p><p>\"El canal tiene personal para producir un programa de estas características, incluso productores con 5 Martín Fierro encima. No se entiende por qué tienen que traer gente de afuera si el canal ya le está pagando el sueldo a una persona que cumple con la misma función\", dijo un empleado de la Televisión Pública a La Política Online.</p><div>\n<p>\n</p><h3>El presente de Tinelli en América</h3>\n<p></p>\n</div><p>Marcelo Tinelli regresó días atrás de un largo viaje por Estados Unidos, donde se instaló junto a su hija Juanita,<b> Federico Hoppe </b>y su primo <b>Luciano El Tirri </b>para disfrutar de la <b>Copa América 2024</b>. Además de la entrevista exclusiva a <b>Lionel Messi</b>, el plan inicial era rodar el programa <i>Primos de América</i>, junto al Tirri, pero el bajo rating no colaboró y después del primer episodio, dejó de emitirse. </p><p>Recién aterrizado y habiendo visto a Argentina salir campeona nuevamente, Tinelli compartió una historia de Instagram donde anunciaba que estaba de vuelta activo, desempeñando sus funciones como director de programación en <b>América TV</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T21:48:35.996",
  "ttr": 109,
  "type": "article"
}