{
  "url": "https://www.elpais.com.uy/mundo/argentina/estudiante-de-18-anos-cayo-desde-piso-11-de-una-universidad-privada-en-buenos-aires-y-sobrevivio-de-milagro",
  "title": "Estudiante de 18 años cayó desde piso 11 de una universidad privada en Buenos Aires y sobrevivió de milagro ",
  "description": "La caída fue amortiguada por un tinglado que detuvo su descenso y la joven fue trasladada consciente a un centro asistencial. Sufrió una fractura expuesta de tibia y peroné.       Fachada de la Universidad...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/estudiante-de-18-anos-cayo-desde-piso-11-de-una-universidad-privada-en-buenos-aires-y-sobrevivio-de-milagro",
    "https://www.elpais.com.uy/mundo/argentina/estudiante-de-18-anos-cayo-desde-piso-11-de-una-universidad-privada-en-buenos-aires-y-sobrevivio-de-milagro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0096f4c/2147483647/strip/true/crop/880x428+0+99/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F81%2F2f469f564e03a51e7748ac6cb244%2Fla-joven-fue-trasladada-con-vida-al-hospital-lvpozke3tbfghpjqd3cduangr4.jpg",
  "content": "<div>\n<h2>La caída fue amortiguada por un tinglado que detuvo su descenso y la joven fue trasladada consciente a un centro asistencial. Sufrió una fractura expuesta de tibia y peroné.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Edificio d ela Universidad \" srcset=\"https://imgs.elpais.com.uy/dims4/default/390beff/2147483647/strip/true/crop/852x586+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F81%2F2f469f564e03a51e7748ac6cb244%2Fla-joven-fue-trasladada-con-vida-al-hospital-lvpozke3tbfghpjqd3cduangr4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/96e584d/2147483647/strip/true/crop/852x586+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F81%2F2f469f564e03a51e7748ac6cb244%2Fla-joven-fue-trasladada-con-vida-al-hospital-lvpozke3tbfghpjqd3cduangr4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/390beff/2147483647/strip/true/crop/852x586+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F81%2F2f469f564e03a51e7748ac6cb244%2Fla-joven-fue-trasladada-con-vida-al-hospital-lvpozke3tbfghpjqd3cduangr4.jpg\" />\n</picture>\n<div>\n<figcaption>Fachada de la Universidad Abierta Interamericana en Buenos Aires.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Una joven <b>estudiante de 18 años cayó desde un piso 11</b> de una universidad privada situada en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/argentina\"><b>microcentro porteño</b></a> y se salvó de milagro gracias a que golpeó contra un tinglado y no contra el asfalto. La joven fue trasladada de urgencia con múltiples fracturas al hospital.</p><p>El hecho ocurrió alrededor de las 11:00 en la sede central de la <b>Universidad Abierta Interamericana</b> (UAI) y la protagonista es una estudiante de la carrera de Nutrición, según informó en un comunicado la casa de estudios.</p><p>Según el primer parte policial, <b>Personal de la Comisaría Vecinal </b>de la Policía de la Ciudad acudió esta mañana al lugar ante un llamado telefónico en el que se hacía referencia a que una mujer se precipitó al vacío desde un piso 11.</p><p>“Al llegar, constató que había una joven, con vida y consciente, caída sobre el techo del piso segundo del edificio de la Universidad Abierta Interamericana”, explicaron desde la fuerza porteña y agregaron: “<b>Bomberos </b>junto a la Brigada Especial Federal de Rescate (Befer) llegaron al lugar, para extraer a la joven y depositarla en una ambulancia del SAME, que la trasladó al hospital Argerich”.</p><p>En una primera revisión médica se constató que la joven resultó con <b>fractura expuesta de tibia y peroné</b>. Interviene en la causa la Fiscalía N° 19 que dispuso actuaciones por <b>tentativa de suicidio</b>, ya que, según las primeras versiones, no habrían participado terceras personas en el hecho.</p><p>El comunicado de la UAIA través de un comunicado, la casa de estudios expresó: “La Universidad Abierta Interamericana lamenta informar sobre un desafortunado episodio ocurrido esta mañana, en el cual una alumna de la carrera de Nutrición <b>se arrojó al vacío desde el piso 11</b> de nuestras instalaciones. Afortunadamente, <b>la caída fue amortiguada</b> por un tinglado que detuvo su descenso, lo que evitó consecuencias más graves”.</p><p>“La joven fue inmediatamente trasladada al <b>Hospital Argerich</b>, donde está recibiendo atención médica de emergencia. Hasta el momento, se ha confirmado que presenta múltiples contusiones y una fractura, y está siendo atendida por profesionales especializados”, sigue el texto que agrega: “En estos momentos, las autoridades judiciales están llevando a cabo las pericias correspondientes para esclarecer los hechos. La Universidad se ha puesto a completa disposición de la familia de la alumna, brindando el apoyo necesario en estos difíciles momentos, así como colaborando activamente con las autoridades para facilitar su<b> labor investigativa</b>”.</p><p>El comunicado suma: “El equipo de tutoría de iniciación que conduce la universidad y bajo protocolo aprobado por el Consejo Superior, asiste a los compañeros y docentes de la alumna para darles <b>contención afectiva</b>”.</p><p>“La Universidad Abierta Interamericana reitera su compromiso con la seguridad y el bienestar de todos sus estudiantes y continuará trabajando para asegurar un entorno seguro y de apoyo para toda nuestra comunidad académica”, cierra el parte.</p><div><p><b>Línea Vida Prevención del Suicidio</b> 0800 0767 - *0767</p><p><b>Línea de apoyo emocional</b> 0800 1920</p><p>Funcionan durante las 24 horas, todos los días del año, sin importar a qué prestador de salud esté afiliada la persona que consulta.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-14T17:47:54.15",
  "ttr": 108,
  "type": "article"
}