{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-y-Nacional-presentaron-cambios-en-lista-de-Libertadores-pero-hay-puntualizaciones-uc896751",
  "title": "Peñarol y Nacional presentaron cambios en lista de Libertadores, pero hay puntualizaciones",
  "description": "Cambia, todo cambia                                    El Tricolor sumó cuatro nuevos jugadores y el Aurinegro cinco, aunque Felipe Avenatti todavía no está en la nómina...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-y-Nacional-presentaron-cambios-en-lista-de-Libertadores-pero-hay-puntualizaciones-uc896751",
    "https://www.montevideo.com.uy/Deportes/Penarol-y-Nacional-presentaron-cambios-en-lista-de-Libertadores-pero-hay-puntualizaciones-uc896751?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896751="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891170.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cambia, todo cambia</p>\n                                    <h2>El Tricolor sumó cuatro nuevos jugadores y el Aurinegro cinco, aunque Felipe Avenatti todavía no está en la nómina definitiva.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este viernes, a las 19:00 horas de nuestro país, finalizó el periodo que la Confederación Sudamericana de Fútbol (Conmebol) dispuso para enviar los cambios en la nómina oficial para la Copa Libertadores. Tanto Peñarol como Nacional cumplieron a tiempo.</p><p>El Tricolor inscribió a los cuatro jugadores que incorporó en este mercado de pases: Sebastián Coates, Diego Herazo, Nicolás Rodríguez y Nicolás López. Ingresaron la misma cantidad de futbolistas que los que se fueron y estaban en la nómina: Franco Romero, Francisco Ginella, Thiago Helguera, Bruno Arady y Christian Ebere.</p><p>El Aurinegro, por su parte, sufrió las bajas de Randall Rodríguez, Byron Castillo, Mathías de Ritis, Agustín Rodríguez, Franco González y Ángel González. Hizo cinco cambios, aunque uno de ellos entró a una lista provisional.</p><p>Facundo Batista, Jaime Báez, Adrián Fernández y Nicolás Rossi, que regresó de su préstamo en Danubio, fueron incluidos en la nómina, pero Felipe Avenatti fue anotado de forma provisional porque su club de procedencia aún no envió el Certificado de Transferencia Internacional.</p><p>Peñarol tiene tiempo hasta el próximo lunes 12, a las 15:00 horas, para subir recibir el documento y subir la información del jugador para que, de esa manera, quede incluido en la lista definitiva para octavos de final.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}