{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-sonda-Hera-emprende-un-largo-viaje-para-estudiar-un-asteroide-desviado-por-la-NASA-uc902308",
  "title": "La sonda Hera emprende un largo viaje para estudiar un asteroide desviado por la NASA",
  "description": "El asteroide Dimorphos, que fue desviado de su trayectoria durante un experimento en 2022, será investigado por la sonda europea Hera, que emprende en octubre un largo viaje para analizar cómo proteger a la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-sonda-Hera-emprende-un-largo-viaje-para-estudiar-un-asteroide-desviado-por-la-NASA-uc902308",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-sonda-Hera-emprende-un-largo-viaje-para-estudiar-un-asteroide-desviado-por-la-NASA-uc902308?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902308="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896901.jpg",
  "content": "<div>\n                              \t<p>El asteroide Dimorphos, que fue desviado de su trayectoria\ndurante un experimento en 2022, será investigado por la sonda europea Hera, que\nemprende en octubre un largo viaje para analizar cómo proteger a la humanidad\nde una posible amenaza espacial.</p><p>En un guion digno de Hollywood, la nave de la misión DART\nse estrelló de manera deliberada en 2022 contra el asteroide Dimorphos, la “Luna”\nde un asteroide más grande llamado Didymos.</p><p>El objetivo de esta misión de prueba de “defensa planetaria”,\ninédita, era averiguar si es posible desviar la trayectoria de un asteroide en\nel caso de que este pueda chocar un día con la Tierra.</p><p>Se estima que un objeto de un kilómetro, que puede\ndesencadenar una catástrofe global como la extinción de los dinosaurios, se\nestrella contra la Tierra cada 500.000 años, y un asteroide de 140 metros -que\nes el umbral de una catástrofe regional-, cada 20.000 años.</p><p>De entre esos objetos cercanos a la tierra, la mayoría de\nlos cuales provienen del cinturón de asteroides entre Marte y Júpiter, se\nconocen prácticamente todos los que tienen un kilómetro y ninguno de ellos\namenaza a la Tierra en el próximo siglo.</p><p>Tampoco se ha reportado ninguna amenaza directa de los que\ntienen 140 metros pero solo se ha identificado el 40% de los de este tipo.</p><p>Aunque se trata de un riesgo natural “entre los menos\nprobables”, la humanidad puede contar con “la ventaja de poder llevar a cabo\nacciones para protegerse” de ellos, indicó en un encuentro con la prensa\nPatrick Michel, responsable científico de la misión Hera de la Agencia Espacial\nEuropea (ESA).</p><p>El asteroide Dimorphos, que se encontraba a unos 11\nmillones de kilómetros de la Tierra cuando ocurrió el impacto, medía unos 160\nmetros de diámetro y no representaba ningún peligro para nuestro planeta.</p><p>Chocando con él, el aparato de la NASA -del tamaño de un\ngran refrigerador- logró desplazarlo reduciendo su órbita en 33 minutos.</p><p>Pero no se sabe qué efectos tuvo el impacto sobre el\npequeño asteroide, ni cuál era su estructura interna antes del choque.</p><p>Aunque el experimento DART (Double Asteroid Redirection\nTest) ayudó a demostrar la viabilidad de la técnica, se necesita saber más para\nvalidarla y ser capaces de determinar cuánta energía sería necesaria para\ndesviar efectivamente un asteroide amenazante.</p><p><strong>Nanosatélites</strong></p><p>Las simulaciones digitales sugieren que Dimorphos es un\nconglomerado de rocas relacionadas entre ellas por la gravedad, un cuerpo con\npoca resistencia en el que “podemos hundirnos como en la arena sin cohesión”,\nafirmó Michel.</p><p>“La consecuencia es que en vez de hacer un cráter”, DART\nhabría “deformado completamente” a Dimorphos, agregó.</p><p>Pero hay “otras posibilidades”, pues los científicos aún\ntienen dificultades para comprender esos cuerpos de baja gravedad, “cuyo\ncomportamiento desafía la intuición”, según Michel.</p><p>Con un costo de 363 millones de euros (unos 400 millones de\ndólares) y equipado con 12 instrumentos, Hera transportará los nanosatélites\nJuventas y Milani.</p><p>El primero tratará de posarse en Dimorphos, algo inédito en\nun objeto tan pequeño. Está equipado con un radar de baja frecuencia y un\ngravímetro para explorar la estructura del asteroide y medir su campo de\ngravedad.</p><p>El segundo estudiará la composición de Dimorphos con la\nayuda de una cámara multiespectral y de un detector de polvo.</p><p>La ventana de oportunidad para el lanzamiento de la sonda\ndesde Cabo Cañaveral (Estados Unidos), en el extremo de un cohete Falcon 9 de\nSpaceX, se abre el lunes y va hasta el 27 de octubre.</p><p>Después de sobrevolar Marte el próximo año, llegará cerca\nde Dimorphos en diciembre de 2026, donde cumplirá una misión inicial de seis\nmeses.</p><p>Al término de su misión, los responsables de Hera esperan\nofrecer a la sonda un fin comparable a la de su ancestro Rosetta, que exploró\nel cometa Shuriumov-Guerasimenko entre 2014 y 2016, tratando de que se pose\nsuavemente sobre Dimorphos o Didymos antes de apagarse.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}