{
  "url": "https://brecha.com.uy/el-colapso-del-sionismo/",
  "title": "La crisis existencial de Israel ante el genocidio en Gaza: El colapso del sionismo - Semanario Brecha",
  "description": "Uno de los principales exponentes de los «nuevos historiadores» israelíes, Ilan Pappé, sostiene que Israel se enfrenta a seis crisis simultáneas que pueden resultar terminales para el proyecto colonial sionista.",
  "links": [
    "https://brecha.com.uy/el-colapso-del-sionismo/",
    "https://brecha.com.uy/?p=111656"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/06/21-Crisis-de-Israel-w.jpg",
  "content": "<div><div><p><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/Banner-gana-la-gente-728x90-1.gif\" /></p></div><p>El ataque de Hamás del 7 de octubre fue un terremoto que sacudió un edificio viejo. Las grietas ya habían empezado a notarse, pero ahora se ven incluso en los cimientos. A 120 años de su inicio, ¿será que el proyecto sionista en Palestina –la idea de imponer un Estado judío en un país árabe y de mayoría musulmana de Oriente Medio– se enfrenta a la perspectiva de su propio colapso? Históricamente, una gran cantidad de factores pueden hacer que un Estado naufrague. Puede ser como resultado de constantes ataques de países vecinos o de una guerra civil crónica. Puede ocurrir tras la implosión de las instituciones públicas, una vez que se vuelven incapaces de brindar servicios a los ciudadanos. A menudo comienza como un proceso de desintegración que va cobrando impulso lentamente y luego, en un corto período de tiempo, derriba estructuras que alguna vez parecieron firmes y sólidas.</p><p>La dificultad radica en detectar los primeros indicadores. Pienso que estos son más claros que nunca en el caso de Israel. Estamos siendo testigos de un proceso histórico –o, más exactamente, del comienzo de un proceso histórico– que probablemente culminará con el colapso del sionismo. Y, si mi diagnóstico es correcto, entonces también estamos entrando en una coyuntura particularmente peligrosa. Porque una vez que Israel se dé cuenta de la magnitud de la crisis, desatará una fuerza feroz y desinhibida para tratar de contenerla, como lo hizo el régimen del <em>apartheid</em> sudafricano durante sus últimos días.</p><p><strong>1.</strong></p><p>Un primer indicador es la fractura de la sociedad judía israelí.Actualmente se compone de dos bandos rivales que no logran encontrar puntos en común. La brecha surge de las anomalías de definir al judaísmo como un nacionalismo. Si bien la identidad judía en Israel a veces ha parecido poco más que un tema de debate teórico entre facciones religiosas y seculares, hoy se ha convertido en una lucha sobre el carácter de la esfera pública y el Estado mismo. Esta lucha se da no solo en los medios, sino también en las calles.</p><p>Uno de los bandos puede ser denominado «el Estado de Israel». Está compuesto por los judíos más seculares, liberales y en su mayoría, pero no exclusivamente, europeos de clase media y sus descendientes, que desempeñaron un papel decisivo en el establecimiento del Estado en 1948 y permanecieron hegemónicos dentro de él hasta finales del siglo pasado. No hay que confundirse: su defensa de los «valores democráticos liberales» no afecta su compromiso con el sistema de <em>apartheid </em>que se les impone, de diversas maneras, a todos los palestinos que viven entre el río Jordán y el mar Mediterráneo. El deseo fundamental de este bando es que los ciudadanos judíos vivan en una sociedad democrática y pluralista de la cual los árabes estén excluidos.</p><div><a href=\"https://www.frenteamplio.uy/?utm_source=SitiosLocales&amp;utm_medium=Brecha&amp;utm_campaign=EmpezamosAGanar&amp;utm_term=banners\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg 600w\" /></picture></a></div><p>El otro bando es «el Estado de Judea», surgido entre los colonos de la Cisjordania ocupada. Este bando goza de niveles de apoyo cada vez mayores dentro del país y constituye la base electoral que aseguró la victoria de Netanyahu en las elecciones de noviembre de 2022. Su influencia en las altas esferas del Ejército y los servicios de seguridad israelíes crece exponencialmente. El Estado de Judea quiere que Israel se convierta en una teocracia que se extienda a toda la Palestina histórica. Para lograrlo, está decidido a reducir el número de palestinos al mínimo indispensable y contempla pública y explícitamente la construcción en Jerusalén de un Tercer Templo en lugar de la mezquita de Al Aqsa. Sus miembros creen que esto les permitirá renovar la era dorada de los reinos bíblicos. Para este bando, los judíos seculares que se niegan a unirse a este esfuerzo son tan heréticos como los palestinos.</p><p>Los dos bandos habían comenzado a chocar violentamente antes del 7 de octubre. Durante las primeras semanas después del asalto, parecieron dejar de lado sus diferencias, enfrentados a un enemigo común. Pero fue una ilusión. Los combates callejeros se han reavivado y es difícil ver cómo podría lograrse la reconciliación. El resultado más probable ya se está desarrollando ante nuestros ojos. Más de medio millón de israelíes, en su mayoría parte del bando Estado de Israel, han abandonado el país desde octubre, un indicio de que el país está siendo absorbido por el Estado de Judea. Se trata de un proyecto político que el mundo árabe, y quizás incluso el mundo en general, no tolerará en el largo plazo.</p><p><strong>2.</strong></p><p>El segundo indicador esla crisis económica de Israel.La clase política no parece tener ningún plan para equilibrar las finanzas públicas en medio de perpetuos conflictos armados, más allá de depender cada vez más de la ayuda financiera estadounidense. En el último trimestre del año pasado, la economía se desplomó casi un 20 por ciento. Desde entonces, la recuperación ha sido frágil. Es poco probable que la promesa de Washington de aportar 14.000 millones de dólares revierta esta situación. Por el contrario, la carga económica solo empeorará si Israel cumple con su intención de ir a la guerra con Hezbolá y al mismo tiempo aumenta la actividad militar en Cisjordania, en un momento en que algunos países –incluidos Turquía y Colombia– ya han comenzado a aplicar sanciones económicas.</p><p>La crisis se ve agravada aún más por la incompetencia del ministro de Finanzas, Bezalel Smotrich, quien constantemente canaliza dinero hacia los asentamientos judíos en Cisjordania pero, por lo demás, parece incapaz de dirigir su cartera. Mientras tanto, el conflicto entre el Estado de Israel y el Estado de Judea, junto con los acontecimientos del 7 de octubre, está provocando que parte de la élite económica y financiera traslade su capital fuera del país. Quienes están considerando reubicar sus inversiones constituyen una parte significativa del 20 por ciento de los israelíes que pagan el 80 por ciento de los impuestos.</p><p><strong>3.</strong></p><p>El tercer indicador esel creciente aislamiento internacional de Israel, a medida que gradualmente se convierte en un Estado paria. Este proceso comenzó antes del 7 de octubre, pero se ha intensificado desde el inicio del genocidio. Esto se refleja en las posiciones sin precedentes adoptadas por la Corte Internacional de Justicia (CIJ) y la Corte Penal Internacional (CPI). Anteriormente, el movimiento global de solidaridad con Palestina logró galvanizar a la gente para que participara en iniciativas de boicot, pero no logró concretar una perspectiva de sanciones internacionales. En la mayoría de los países, el apoyo a Israel del <em>establishment</em> político y económico siguió siendo inquebrantable.</p><div><p><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/Banner-gana-la-gente-728x90-1.gif\" /></p></div><p>En este contexto, las recientes decisiones de la CIJ y la CPI (que Israel podría estar cometiendo genocidio, que debe detener su ofensiva en Rafah, que sus líderes deben ser arrestados por crímenes de guerra) deben verse como un intento de prestar atención a las opiniones de la sociedad civil global, en lugar de ser un simple reflejo de la opinión de la élite. Los tribunales no han aliviado los brutales ataques contra el pueblo de Gaza y Cisjordania, pero han contribuido al creciente coro de críticas dirigidas a Israel, que cada vez más vienen de arriba tanto como de abajo.</p><p><strong>4.</strong></p><p>El cuarto indicador interconectado es el cambio radical entre los jóvenes judíos de todo el mundo. Tras los acontecimientos de los últimos nueve meses, muchos de ellos parecen hoy dispuestos a deshacerse de su conexión con Israel y el sionismo y a participar activamente en el movimiento de solidaridad con los palestinos. Las comunidades judías, particularmente en Estados Unidos, brindaron en su momento a Israel una inmunidad eficaz contra cualquier crítica. La pérdida, al menos la pérdida parcial, de este apoyo tiene implicaciones importantes para la posición global del país. El Comité de Asuntos Públicos Estados Unidos-Israel (AIPAC, por sus siglas en inglés)<sup>1</sup> todavía puede confiar en los sionistas cristianos para brindarle apoyo y reforzar su membresía, pero no seguirá siendo la misma organización formidable sin una base judía significativa. El poder del <em>lobby</em> se está erosionando.</p><p><strong>5.</strong></p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1-600x74.jpg 600w\" /></picture></div><p>El quinto indicador es la debilidad del ejército israelí. No hay duda de que las Fuerzas de Defensa de Israel siguen siendo un actor poderoso con armamento de última generación a su disposición. Sin embargo, sus limitaciones quedaron expuestas el 7 de octubre. Muchos israelíes sienten que los militares fueron extremadamente afortunados, ya que la situación podría haber sido mucho peor si Hezbolá se hubiera unido a Hamás en un ataque coordinado. Desde entonces, Israel ha demostrado que depende desesperadamente de una coalición regional, encabezada por Estados Unidos, para defenderse contra Irán, cuyo ataque de advertencia en abril vio el despliegue de alrededor de 170 drones más misiles balísticos y guiados. Más que nunca, el proyecto sionista depende de la rápida entrega de enormes cantidades de suministros por los estadounidenses, sin los cuales ni siquiera podría luchar contra un pequeño ejército guerrillero en el sur.</p><p>Actualmente existe entre la población judía del país una percepción generalizada de falta de preparación e incapacidad de Israel para defenderse. Esta percepción ha producido una gran presión para que se elimine la exención militar a los judíos ultraortodoxos –vigente desde 1948– y para que se comience a reclutarlos de a miles. Difícilmente supondrá una gran diferencia en el campo de batalla, pero refleja la magnitud del pesimismo israelí sobre el ejército  y, a su vez, ha profundizado las divisiones políticas dentro de Israel.</p><p><strong>6.</strong></p><p>El indicador final es la renovada energía de la generación más joven del pueblo palestino. Está mucho más unida, conectada orgánicamente y tiene mucha más claridad acerca de sus perspectivas que la élite política palestina. Dado que la población de Gaza y Cisjordania se encuentra entre las más jóvenes del mundo, esta nueva cohorte tendrá una inmensa influencia en el curso de la lucha de liberación. Las discusiones que tienen lugar entre grupos de jóvenes palestinos muestran que están preocupados por establecer una organización genuinamente democrática –ya sea una OLP<sup>2</sup> renovada o una instancia completamente nueva– que persiga una visión de emancipación antitética a la campaña impulsada por la Autoridad Palestina para su reconocimiento como Estado. Los jóvenes parecen preferir una solución de un solo Estado antes que el desacreditado modelo de dos Estados.</p><div><a href=\"https://www.frenteamplio.uy/?utm_source=SitiosLocales&amp;utm_medium=Brecha&amp;utm_campaign=EmpezamosAGanar&amp;utm_term=banners\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg 600w\" /></picture></a></div><p>¿Podrán dar una respuesta eficaz al declive del sionismo? Esta es una pregunta difícil de responder. Al colapso de un proyecto estatal no siempre le sigue una alternativa más luminosa. En otras partes de Oriente Medio –en Siria, Yemen y Libia– se ha visto cuán sangrientas y prolongadas pueden ser las crisis resultantes. En este caso, se trataría de un proceso de descolonización, y el siglo pasado ha demostrado que las realidades poscoloniales no siempre mejoran la condición colonial. Solo la agencia propia de los palestinos puede llevarnos en la dirección correcta. En mi opinión, tarde o temprano una fusión explosiva de los indicadores expuestos resultará en la destrucción del proyecto sionista en Palestina. Cuando esto suceda, lo mejor que puede ocurrir es que exista un movimiento de liberación sólido para llenar el vacío.</p><p>Durante más de 56 años, lo que se denominó <em>proceso de paz</em> –un proceso que no condujo a ninguna parte– fue en realidad una serie de iniciativas estadounidense-israelíes a las que los palestinos debían responder. Hoy, la «paz» debe ser reemplazada por la descolonización; los palestinos deben ser capaces de dar su visión para la región, y debe pedirse a los israelíes que respondan. Esta sería la primera vez, al menos en muchas décadas, que el movimiento palestino podría tomar la iniciativa al exponer sus propuestas para una Palestina poscolonial y no sionista (o como sea que se llame la nueva entidad resultante). Al hacerlo, podría tener como referencia Europa (quizás los cantones suizos y el modelo belga) o, incluso más acertadamente, a las viejas estructuras del Mediterráneo oriental, donde grupos religiosos secularizados se fueron transformando gradualmente en comunidades etnoculturales que convivían en el mismo territorio.</p><p>Sea una idea bienvenida o aborrecida, lo cierto es que el colapso de Israel se ha vuelto previsible. Esta posibilidad debería ser una de las bases del debate a largo plazo sobre el futuro de la región. Se irá incorporando por sí misma a la agenda a medida que la gente se dé cuenta de que el intento, de un siglo de duración, liderado por Gran Bretaña y luego Estados Unidos, de imponer un Estado judío en un país árabe está llegando lentamente a su fin. Tuvo suficiente éxito como para crear una sociedad de millones de colonos, muchos de ellos ahora de segunda y tercera generación. Pero su presencia allí todavía depende –como fue cuando llegaron– de su capacidad para imponer violentamente su voluntad a millones de nativos, quienes nunca han abandonado su lucha por la autodeterminación y la libertad en su tierra natal. En las próximas décadas, los colonos tendrán que abandonar este enfoque y mostrar su voluntad de vivir como ciudadanos en pie de igualdad en una Palestina liberada y descolonizada.</p><p>1. El Comité de Asuntos Públicos Estados Unidos-Israel es un grupo de <em>lobby</em> que desde 1953 destina varios millones de dólares anualmente a presionar a las instituciones estadounidenses para que adopten políticas proisraelíes. En el ecosistema de grupos de <em>lobby</em> de la política de Estados Unidos, el AIPAC es reconocido como uno de los más poderosos e influyentes.</p><p>2. Siglas de Organización para la Liberación de Palestina, una coalición de partidos fundada en 1964, y liderada entonces por Yasser Arafat, cuya facción mayoritaria controla hoy la llamada Autoridad Palestina. La OLP es reconocida por organismos internacionales como el único representante legítimo del pueblo palestino.</p><p>(Publicado originalmente en <em><a target=\"_blank\" href=\"https://newleftreview.org/sidecar/posts/the-collapse-of-zionism\">New Left Review</a></em>. Traducción de <strong>Brecha</strong>.)</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-06-27T01:43:16+00:00",
  "ttr": 443,
  "type": "article"
}