{
  "url": "https://www.elpais.com.uy/ovacion/futbol/del-silencio-mas-respetuoso-a-un-canto-al-unisono-el-homenaje-a-juan-izquierdo-en-nacional-vs-liverpool",
  "title": "Del silencio más respetuoso a un canto al unísono: el homenaje a Juan Izquierdo en Nacional vs. Liverpool",
  "description": "Tricolores y negriazules fueron uno en el Gran Parque Central y hasta durante el partido hubo varios homenajes con la participación de la familia del campeón uruguayo con los dos equipos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/del-silencio-mas-respetuoso-a-un-canto-al-unisono-el-homenaje-a-juan-izquierdo-en-nacional-vs-liverpool"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a82643e/2147483647/strip/true/crop/1440x700+0+68/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2F8ae2a94048288262af2818145ffb%2Fwhatsapp-image-2024-09-08-at-17-25-39.jpg",
  "content": "<div>\n<h2>Tricolores y negriazules fueron uno en el Gran Parque Central y hasta durante el partido hubo varios homenajes con la participación de la familia del campeón uruguayo con los dos equipos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Hincha de Nacional en el Gran Parque Central con camiseta en homenaje a Juan Izquierdo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/92f6793/2147483647/strip/true/crop/1309x900+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2F8ae2a94048288262af2818145ffb%2Fwhatsapp-image-2024-09-08-at-17-25-39.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3b522c3/2147483647/strip/true/crop/1309x900+79+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2F8ae2a94048288262af2818145ffb%2Fwhatsapp-image-2024-09-08-at-17-25-39.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92f6793/2147483647/strip/true/crop/1309x900+79+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F0c%2F8ae2a94048288262af2818145ffb%2Fwhatsapp-image-2024-09-08-at-17-25-39.jpg\" />\n</picture>\n<div>\n<figcaption>Hincha de Nacional en el Gran Parque Central con camiseta en homenaje a Juan Izquierdo.</figcaption><p>Foto: Ignacio Sánchez | El País </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Desde que <b>Juan Izquierdo </b>falleció en <b>São Paulo</b>, luego del partido entre <b>Nacional</b> y el conjunto local por la <b>Copa Libertadores</b> producto de una arritmia en el encuentro en el Morumbí que derivó en un paro cardíaco, las muestras de cariño dirigidas a la memoria del futbolista se hicieron cada vez más grandes y destino quiso que sus últimos dos equipos se enfrentaran por la segunda fecha del <b>Torneo Clausura</b>. </p><p><b>Izquierdo </b>fue dos veces campeón uruguayo, primero con el equipo tricolor y, en la última temporada, con los negriazules. Ambos clubes dejaron cualquier rivalidad de lado y este domingo en el Gran Parque Central el principal objetivo fue rendirle un merecido homenaje a la memoria de Juan. </p><p>El homenaje empezó con la presencia de los padres de Juan Izquierdo, Sandra y Nelson y Selena, su esposa. También estuvieron Lucero y Juan Felipe, sus hijos. </p><p>Junto a directivos de Nacional y José Luis Palma, presidente de Liverpool, los familiares ingresaron a la cancha para ver un emotivo video que se proyectó en la pantalla del estadio en medio de un silencio muy respetuoso. </p><div>\n<blockquote><p>“Juan Izquierdo por siempre presente”. La familia del futbolista fallecido en la cancha acompañado por los dirigentes de Nacional en el Gran Parque Central. <a target=\"_blank\" href=\"https://t.co/V22gJr5eDf\">pic.twitter.com/V22gJr5eDf</a></p>— Juan Pablo Romero (@jpromeroh) <a target=\"_blank\" href=\"https://twitter.com/jpromeroh/status/1832887901526311249?ref_src=twsrc%5Etfw\">September 8, 2024</a></blockquote> \n</div><p>Luego del clip, la hinchada tricolor comenzó a cantar al unísono la canción que dice: \"ni la muerte nos va a separar, desde el cielo te voy a alentar\", que se escuchó en cada homenaje a Izquierdo y se desplegó una gran bandera en la popular con ese mismo mensaje y otro telón con la imagen del futbolista y la leyenda \"por siempre Juan\". Una vez que terminaron esos homenajes las banderas se quitaron porque tapan la visual de los espectadores por sus dimensiones. Pero las muestras de cariño continuaron. </p><p>A continuación, los planteles de los dos equipos salieron con la misma remera azul con la imagen de <b>Juan Izquierdo</b>. No importaron las marcas o los auspiciantes de ambas instituciones, rendir homenaje era mucho más importante y todos los futbolistas posaron con la misma remera y se saludaron uno a uno mientras nuevamente el estadio quedó en un respetuoso silencio. </p><p>El respeto fue máximo. También en el minuto de silencio que en realidad fueron 30 segundos hasta que el árbitro Esteban Ostojich interrumpió con un silbatazo y dio lugar a un contundente aplauso general que bajó desde las cuatro tribunas. </p><p>Comenzó el partido y aún unos pocos minutos después hubo lugar para un homenaje más. Sebatián Lentinelly realizó una gran atajada para salvar a Liverpool y, justo antes de cobrar el tiro de equina, se llegó al minuto número 3, dorsal con el que jugaba Izquierdo. Fue entonces que el partido se paró y las cuatro tribunas volvieron a aplaudir y no solo los espectadores, hasta el árbitro replicó la acción. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/son-jugadas-inentendibles-la-molestia-de-penarol-que-derivo-en-dialogo-de-ruglio-con-el-colegio-de-arbitros\">\n\"Son jugadas inentendibles\": la molestia de Peñarol que derivó en diálogo de Ruglio con el Colegio de Árbitros\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/jugadores-hospitalizados-y-un-periodista-agredido-en-graves-incidentes-entre-mar-de-fondo-y-deportivo-italiano\">\nJugadores hospitalizados y un periodista agredido en graves incidentes entre Mar de Fondo y Deportivo Italiano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-dos-bajas-sorpresivas-de-nacional-para-el-partido-ante-liverpool-y-los-motivos-de-las-ausencias\">\nLas dos bajas sorpresivas de Nacional para el partido ante Liverpool y los motivos de las ausencias\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-08T21:44:21.744",
  "ttr": 117,
  "type": "article"
}