{
  "url": "https://www.elpais.com.uy/opinion/columnistas/atenti-ahora-todos-somos-kirchneristas",
  "title": "Atenti; ahora todos somos kirchneristas",
  "description": "Leo que el Frente Amplio pide beneficios fiscales “para financiar las comparsas”. A favor: se trata de “hacer realidad la protección de la que goza el candombe”. En contra y muy duras: “son un show...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/atenti-ahora-todos-somos-kirchneristas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Leo que el Frente Amplio pide beneficios fiscales “para financiar las comparsas”. A favor: se trata de “hacer realidad la protección de la que goza el candombe”. En contra y muy duras: “son un show planificado para propaganda del FA, todo el mundo lo sabe, ¿por que vamos a financiarlo entre todos? Que lo paguen ellos, ya bastante abusan del Estado“. Las hay mas resignadas: ”para el FA y el Pit-Cnt, parece que todo el años es carnaval, a lo que este año se agrega la jauja de los 300 de Carolina”.</p><p>Sobre el Pit-Cnt leo que cambia de estrategia para la recolección de firmas. Parece que va lerdo. No debería ser así: según ellos, los afiliados a la Convención son 425 mil. ¿Que puede costarle reunir unas 270 mil firmas? Es que a los trabajadores no les cae muy en gracia eso de que se le queden con sus ahorros y menos que se fundan las cajas. Los dirigentes de la Convención lo saben y por eso la consigna ahora es no tomar en cuenta el contenido de la propuesta, sino que se trata de darle “al pueblo” la chance de expresarse; ¿sobre qué? Hummm. Para ser mas creíbles deberían, a la vez, promocionar la reforma de Cabildo Abierto (parece que le va mejor que al PIT en la recolección). Que cada militante vaya con dos papeletas a recoger las firmas: una la de Abdala y otra la de Manini.</p><p>Leo también que el Pit-Cnt apoya el paro del 24 de la CGT Argentina contra Milei. Merde. El sueño de los Troskistas del paro continental. El PIT se “saca la caretita” y se asume kirchnerista, ¿ o no? Respalda a los “gordos” de la CGT y estos son kirchneristas. “Multimillonarios y corruptos lo que es igual a kirchnerismo”, según dicen por allá.</p><p>¿Los trabajadores uruguayos a favor de Cristina y su gente?</p><p>Es cierto que por allá está todo más barato, pero para nosotros, no para los trabajadores argentinos. Pregunten, si pueden, a los jubilados argentinos qué tal les va, quizás hasta puedan contar cómo fue que Kirchner se quedó con sus ahorros personales y deshizo el sistema previsional. Fue bastante parecido a lo propuesto en contra de la reforma jubilatoria que el Pit-Cnt quiere plebiscitar.</p><p>La organización sindical uruguaya dice que es contra la “criminalización de la protesta social” y el “avasallamiento de los derechos”. Al respecto y por lo que sé, lo que se busca es garantizar el derecho a circular de los ciudadanos y conciliarlo con el legítimo derecho a manifestar de los gremios. ¿Está mal eso? ¿Está mal, además, que los organizadores de actos de protesta tengan que asumir los costos de los daños que generan, si se da el caso?</p><p>Es extraño: da la sensación de que no parecería una buena bandera esa de apoyar el kirchnerismo. Según dicen quienes conocen del tema, se trata de una decisión del Foro de San Pablo en cuanto a que la izquierda continental debe hacer lo que sea para que a Milei le vaya mal y, si para ello es necesario ser kirchnerista, hay que sacrificarse.</p><p>En ese aspecto el MPP (Tupamaros -Orsi) está mejor posicionado que los comunistas (PCU - PIT - Cosse). Mujica votaba a dos manos por Massa, Orsi admira a Alberto Fernández y ademas tiene linea directa con Lula. Hay que alinearse y el PCU tiene que demostrarlo: no basta con que Cosse tenga un aire a Cristina -en su pose y su accionar-, y entonces se recurre a la reserva sindical. Aun sacrificando cada vez más a los trabajadores y a sus concretos intereses. Algo así como lo que pasa en Argentina.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T06:05:01",
  "ttr": 122,
  "type": "article"
}