{
  "url": "https://rurales.elpais.com.uy/region/nuevas-plantas-avicolas-brasileras-podran-exportar-a-china",
  "title": "Nuevas plantas avícolas brasileras podrán exportar a China",
  "description": "La Asociación Brasileña de Proteína Animal (ABPA) celebró el anuncio hecho ayer 12 de marzo por el Ministerio de Agricultura y Ganadería de Brasil sobre la autorización, por parte del Gobierno de China, de...",
  "links": [
    "https://rurales.elpais.com.uy/region/nuevas-plantas-avicolas-brasileras-podran-exportar-a-china",
    "https://rurales.elpais.com.uy/region/nuevas-plantas-avicolas-brasileras-podran-exportar-a-china?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7f22940/2147483647/strip/true/crop/580x282+0+45/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F56%2Fc9e8fc104e21b8a868a36a7a70a2%2Fcontenedor.jpeg",
  "content": "<div>\n<p>La <b>Asociación Brasileña de Proteína Animal (ABPA) </b>celebró el anuncio hecho ayer 12 de marzo por el Ministerio de Agricultura y Ganadería de Brasil sobre la autorización, por parte del Gobierno de China, de nuevas unidades frigoríficas para carne de pollo.</p><p>En total, hay ocho nuevas plantas frigoríficas habilitadas, además de cuatro almacenes. Los mataderos habilitados están en Paraná (5 unidades), Santa Catarina (2 unidades) y Rio Grande do Sul (1 unidad). Los almacenes están en Paraná (1 unidad), Santa Catarina (2 unidades) y Rio Grande do Sul (1 unidad).</p><p>“Se trata del mayor aumento de licencias de aves jamás realizado por China, después de cinco años sin que se autoricen nuevas unidades. Las calificaciones son resultado del esfuerzo realizado con competencia por el Ministro de Agricultura, Carlos Fávaro, y su equipo, además de la Cancillería y otros órganos de Gobierno. Son también un importante reconocimiento de China al trabajo realizado por Brasil”, destaca el presidente de la ABPA, Ricardo Santin.</p><p>Hasta ahora, Brasil contaba con 47 plantas frigoríficas avícolas; ahora son 55 plantas avícolas y 4 cámaras frigoríficas.</p><p>“Hay buenas expectativas sobre el resultado de las ventas brasileñas al país asiático con estas calificaciones, especialmente porque nuevos grupos empresariales tendrán acceso por primera vez a este importante mercado. China es el principal destino de las exportaciones brasileñas de carne de pollo, con el 10% de todos los envíos realizados por el sector en el primer bimestre de este año”, analiza el director de mercados de la ABPA, Luís Rua.</p><p><i>Eurocarne</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-13T19:24:09.626",
  "ttr": 50,
  "type": "article"
}