{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/1/alvaro-delgado-d-centro-sera-la-puerta-de-ingreso-al-partido-nacional/",
  "title": "Álvaro Delgado: “D Centro será la puerta de ingreso al Partido Nacional”",
  "description": "Las agrupaciones D Centro y Futuro Nacional, del Partido Nacional, organizaron este sábado la reunión de su agrupación de gobierno ampliada, donde se encontraron todos los dirigentes de ambos sectores que...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/1/alvaro-delgado-d-centro-sera-la-puerta-de-ingreso-al-partido-nacional/",
    "https://ladiaria.com.uy/politica/articulo/2024/1/alvaro-delgado-d-centro-sera-la-puerta-de-ingreso-al-partido-nacional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.26.02_article_main.jpeg?r=HZghvrN68Lclr66q",
  "content": "<div>\n    <p>Las <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/los-sectores-futuro-nacional-y-d-centro-sumaron-fuerzas-y-apoyaran-a-alvaro-delgado-de-cara-a-las-proximas-elecciones/\">agrupaciones D Centro y Futuro Nacional, del Partido Nacional</a>, organizaron este sábado la reunión de su agrupación de gobierno ampliada, donde se encontraron todos los dirigentes de ambos sectores que ocupan cargos de gobierno. Los principales oradores fueron la vicepresidenta de la República y líder de Futuro Nacional, Beatriz Argimon, y el precandidato a las internas nacionalistas Álvaro Delgado.</p>\n<p>El encuentro tuvo la presencia de unos 350 dirigentes de todo el país y se llevó adelante en la Hostería Bella Vista, en Maldonado.</p>\n<p>En su intervención, Álvaro Delgado destacó que el evento fue su primera participación como precandidato oficial del Partido Nacional, después de su renuncia a la Secretaría de Presidencia en diciembre, y resaltó el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/8/interna-blanca-se-lanzo-el-sector-d-centro-que-apoya-la-precandidatura-de-delgado-porque-es-la-continuidad-la-mano-derecha-del-presidente/\">nacimiento de D Centro</a>, “creando así espacios que al Partido Nacional le faltaban. Es un sector necesario”. Comentó que “le faltaba un sector que fuera la entrada al Partido Nacional”, y que con D Centro está esa posibilidad.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.25.06_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.25.06_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.25.06_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.25.06_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Álvaro Delgado, el sábado 27 de enero, en la Hostería Bella Vista de Maldonado.</p>\n<p>Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<p>Afirmó que muchos votantes que en 2019 votaron al Frente Amplio, para este 2024, viendo a este gobierno con “un presidente bien plantado, y cómo el gobierno puso la casa en orden”, entre la “incertidumbre” de la oposición y la “seguridad y certeza” de esta coalición,  “quizás nos presten la confianza en las elecciones”. </p>\n<p>“Para los que no nos votaron, tenemos que tener una atención especial. Ese es el nicho. Ahí está la elección. Y el único sector en el Partido Nacional y en la coalición, es este sector D Centro que se formó. Somos la puerta de entrada al Partido Nacional. Y queremos que esté más abierta que cerrada”, dijo el precandidato.</p>\n<p>En cuanto a la situación del país, Delgado destacó las cifras de la inflación -la más baja en los últimos 18 años-, resaltó los números del empleo (mencionó la cantidad de personas con trabajo y la caída de la cantidad de personas sin empleo) y vaticinó que la economía crecerá durante el año 2024.</p>\n<p>Mencionó que los candidatos frenteamplistas están apoyados por los sectores radicales, y que hay muchos frentistas que no se ven representados por ninguno de ellos. Delgado dijo que “hay que ir por ellos”, y con “mucha humildad expresarles que tenemos el mejor equipo de gobierno, y la posibilidad de ir caminando hacia el futuro dando certezas, seguridad y un rumbo”.</p>\n<p>“Nunca perdamos la humildad y no caigamos en triunfalismos. Con la convicción republicana, la seguridad del proyecto, vamos a salir a comernos la cancha”, expresó el exsecretario de Presidencia.</p>\n<h3>Beatriz Argimón pidió ponerse “en modo de militancia permanente”</h3>\n<p>Por su parte, Beatriz Argimon dijo que “nos ponemos en modo de militancia permanente”. Destacó también que el Partido Nacional es un “pilar absoluto” de la coalición de gobierno, y expresó su orgullo por el actual gobierno.</p>\n<p>Resaltó que “estamos en un gobierno que no midió los costos políticos al momento de tomar decisiones”, y que apostó fuerte a la descentralización en todo el país, sin importar de qué departamento eran los ciudadanos y los problemas existentes.</p>\n<p>Mencionó que “hay que militar con alegría” y “encarar los tiempos que vienen y los desafíos que hay en el presente y habrá en el futuro”.</p>\n<p>Con relación a la gestión del gobierno, dijo que “no hay políticas chicas ni grandes, y más cuando se le cambia la vida a la gente”. “Es un gobierno que piensa y siente las necesidades de la gente”, agregó, y afirmó también que es un “gobierno modernizador”.</p>\n<p>En el cierre de su oratoria, Argimon invitó “a militar el próximo 2 de marzo, para escuchar en el Parlamento Nacional al presidente de la República”. Además, resaltó la figura de Delgado, y destacó su capacidad de diálogo y negociación entre aquellos que piensan diferente.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.23.50_1_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.23.50_1_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.23.50_1_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-01-27_at_13.23.50_1_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Carlos Moreira, Álvaro Delgado y Beatríz Argimón, el sábado 27 de enero, en la Hostería Bella Vista de Maldonado.</p>\n<p>Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<p>Entre los oradores, además de Argimón y Delgado, estuvieron el subsecretario del Ministerio del Interior, Pablo Abdala, Darío Pérez, Valeria Ripoll, Richard Charamello y Cecilia Sena, que hablaron sobre la gestión del gobierno, sobre el PN, el futuro del país y la militancia que hay que llevar adelante en los próximos meses. Antes escucharon un informe del politólogo Adolfo Garcé. </p>\n<p>También brindó un mensaje el intendente de Colonia, Carlos Moreira, y el jefe comunal de Tacuarembó, Wilson Ezquerra, que invitaron a militar por D Centro y el PN tanto en las nacionales como en las departamentales de 2025.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-27T14:58:48-03:00",
  "ttr": 151,
  "type": "article"
}