{
  "url": "https://rurales.elpais.com.uy/opinion/entre-atlantis-y-luxor",
  "title": "Entre Atlantis y Luxor",
  "description": "Si yo le digo Atlantis o La Atlántida, usted puede imaginarse que me refiero a la ciudad sepultada por el agua de la que hablaba Platón y hasta el día de hoy, no se sabe a ciencia cierta si existió realmente o no. Si le digo Luxor, tendría todo el derecho a no saber a qué me refiero, pero si googlea verá que es una ciudad emblemática del continente africano situada en uno de los países donde menos llueve del mundo, Egipto.",
  "links": [
    "https://rurales.elpais.com.uy/opinion/entre-atlantis-y-luxor",
    "https://rurales.elpais.com.uy/opinion/entre-atlantis-y-luxor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/25f23cd/2147483647/strip/true/crop/640x311+0+107/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Fff%2Ff8877c1642b09b2c14f14a8de6cb%2Fhernan-t-zorrilla.jpg",
  "content": "<div>\n<p>Si yo le digo Atlantis o La Atlántida, usted puede imaginarse que me refiero a la ciudad sepultada por el agua de la que hablaba Platón y hasta el día de hoy, no se sabe a ciencia cierta si existió realmente o no. Si le digo Luxor, tendría todo el derecho a no saber a qué me refiero, pero si googlea verá que es una ciudad emblemática del continente africano situada en uno de los países donde menos llueve del mundo, Egipto.</p><p>Salvando diferencias, podría ser una precisa metáfora de lo que pasó en menos de un año en Uruguay. En un lapso menor a los 12 meses, distintas regiones productivas pasaron de la sequía más feroz de la que se tenga memoria a inundaciones que obligaron a abandonar las chacras y sacar los ganados.</p><p>Hace un año, las portadas de los diarios y los noticieros en horario central completaban zócalos con laleyenda: “el agua de las canillas en zona metropolitana está salada”. Muchos uruguayos que ignoraban, sin intencionalidad atribuible, un escenario que desde hacía meses ya asfixiaba a los productores, que veían con angustia a los animales perder peso hasta morir o las chacras derrumbarse, sin poder hacer nada al respecto.</p><p>Bienvenida esa visibilidad para un país históricamene agropecuarios, para caminar hacia “el dominio de las aguas”, como decía el Ing. Martínez Bula.</p><p>La historia de la humanidad y las civilizaciones ha evolucionado al costado de los cauces de agua. Donde hay agua, hay vida. En este rincón del planeta, situado entre el río Uruguay, el Río de la Plata y la Laguna Merín, las oportunidades son enormes.</p><p>A poco más de dos meses de las elecciones para elegir al próximo presidente de la República y su equipo de gobierno, los temas agua y riego aparecen en cada programa. Lejos estamos nosotros de tener una solución al respecto, pero sí podemos contribuir a poner el tema en agenda, y desde nuestro lugar elegir una pluralidad de voces que aporten a una discusión fundamentada.</p><p>La variabilidad climática excesiva sufrida en los últimos meses, que llevó a tener que abastecer a las metrópolis de agua potable necesariamente embotellada y poco tiempo después activar medidas de contingencia por crecientes que golpeaban la puerta de las casas, obligan a repensar la estrategia en la gestión de este recurso, aún cuando los obstáculos sean numerosos.</p><p>En Uruguay las condiciones topográficas, el promedio de precipitaciones y las temperaturas, son el escenario ideal para seguir abasteciendo a nuestra gente y al mundo de bienes absolutamente necesarios para siempre: energía y alimentos.</p><p>Por ello, sería interesante caminar en una senda que nos permita no acordarnos de las crecientes cuando hay sequía, ni rememorar la ausencia de lluvias cuando el agua empieza a entrar en nuestras ciudades.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-18T07:00:10.553",
  "ttr": 91,
  "type": "article"
}