{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Este-fin-de-semana-la-red-X-vivio-un-hecho-atipico-Graciela-Bianchi-borro-una-publicacion-uc892063",
  "title": "Este fin de semana la red X vivió un hecho atípico: Graciela Bianchi borró una publicación",
  "description": "Como el paso del cometa Halley                                    Si bien no es la primera vez que ocurre, esto escapa a la regla de la cuenta de la senadora. Ocurrió en medio de un debate con...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Este-fin-de-semana-la-red-X-vivio-un-hecho-atipico-Graciela-Bianchi-borro-una-publicacion-uc892063",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Este-fin-de-semana-la-red-X-vivio-un-hecho-atipico-Graciela-Bianchi-borro-una-publicacion-uc892063?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892063="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885656.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como el paso del cometa Halley</p>\n                                    <h2>Si bien no es la primera vez que ocurre, esto escapa a la regla de la cuenta de la senadora. Ocurrió en medio de un debate con Ache.</h2>\n                                </div> \n                                <div>\n                              \t<p>La senadora nacionalista Graciela Bianchi es conocida fuera\nde los muros del Palacio legislativo por su gran actividad en la red social X\n(ex Twitter), característica que a menudo la sitúa en el centro de polémicas.\nEste efecto se ve potenciado porque la legisladora cuenta con numerosos defensores\nacérrimos y también con cuantiosos detractores.</p><p>El tono y los contenidos de los controvertidos tuits de\nBianchi pueden despertar el aplauso de algunos y el repudio de otros, pero\nsuelen tener una característica en común: su permanencia. Es raro que la\nlegisladora elimine una publicación, ni siquiera cuando se trata de falsas noticias\ncomprobadas.  </p><p>En algunos casos, ante la\nevidencia apela a una presunta “realidad de los hechos” más allá de las falsas\nnoticias, algo que hizo luego de <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Graciela-Bianchi-difundio-una-foto-falsa-de-Petro-y-en-las-redes-le-pasaron-factura-uc825156\" target=\"_blank\">difundir un fotomontaje que juntaba al presidente\ncolombiano Gustavo Petro con el narcotraficante Pablo Escobar</a>, abatido en 1993.</p><blockquote><p>La realidad NO es un montaje. Hay que aceptarlo.</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1538660747794055168?ref_src=twsrc%5Etfw\">June 19, 2022</a></blockquote> <blockquote><p>Perteneció más de 40 años a las FARC y éstas fueron y financiadas por el narcotráfico. Reitero: la realidad NO es un montaje.</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1538661752858193920?ref_src=twsrc%5Etfw\">June 19, 2022</a></blockquote> <p>De hecho, Bianchi ha mantenido en su cuenta tuits problemáticos,\ncomo <a href=\"https://www.montevideo.com.uy/Noticias/Denisse-Legrand-denuncio-penalmente-a-Graciela-Bianchi-por-tuitear-informacion-falsa-uc844040\" target=\"_blank\">uno que le valió una demanda —posteriormente archivada— de la periodista Denisse\nLegrand,</a> u otro <a href=\"https://www.montevideo.com.uy/Noticias/Cancilleria-espanola-cito-a-embajadora-uruguaya-por-dichos-de-Bianchi-sobre-el-PSOE-uc860766\" target=\"_blank\">que provocó un roce diplomático entre Uruguay y España</a>.</p><blockquote><p>Yo solamente le di retw a afirmaciones graves. NO afirmé que las haya provinciado usted. De NO ser así lo aclara y punto. Es simple, muy simple.</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1612955167917502465?ref_src=twsrc%5Etfw\">January 10, 2023</a></blockquote> <blockquote><p>Van a tener que retractarse con respecto a la denuncia de Denise Legrand que la JUSTICIA ARCHVÓ dos veces por INEXISTENCIA de delito. Y hacerse eco de atacar el artículo 112 de la Constitución que consagra la INMUNIDAD. es grave. Yo NO accioné ni penal ni civilmente porque…</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1725227520092450988?ref_src=twsrc%5Etfw\">November 16, 2023</a></blockquote> <blockquote><p>Debe leerse: con el PSOE se tiene asegurado la financiación y los valores de las narcodictaduras cubana, venezolana, nicaragüense, iraní, el terrorismo de la ETA, y el separatismo catalán que quiere terminar con España. Un lujo de opción. Pero ganó el PP. <a target=\"_blank\" href=\"https://t.co/fGMo8RyDBX\">pic.twitter.com/fGMo8RyDBX</a></p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1683617592320114688?ref_src=twsrc%5Etfw\">July 24, 2023</a></blockquote> <p>Ahora, Bianchi eliminó un tuit que publicara ayer acerca de\nuna reportaje a la precandidata colorada Carolina Ache, y a la que esta respondió.</p><p>En entrevista con El País, Ache dijo: “Rompí una lógica\npolítica y eso pudo incomodar al sistema; soy la única que responde de ciertos\ntemas”.</p><p>Su afirmación fue replicada por Bianchi, quien a través de X\nle respondió. <a href=\"https://www.montevideo.com.uy/Noticias/-No-juegues-con-fuego-y-esperando-para-decir-toda-la-verdad--Bianchi-cargo-contra-Ache-uc892021\" target=\"_blank\">“No juegues con fuego. Estoy esperando al fiscal Machado para\ndecir toda la verdad y mostrar las pruebas”</a>.</p><p>La colorada no se achantó y <a href=\"https://www.montevideo.com.uy/Noticias/Ache-le-contesto-a-Bianchi-tras-cruce--Desafio-a-la-senadora-a-debatir-publicamente--uc892031\" target=\"_blank\">usó la misma red para responderle</a>:\n“Desafío a la senadora Graciela Bianchi a debatir públicamente para disipar las\nsuspicacias que pretende sembrar. Que cada una diga lo que tenga para decir y\naporte las pruebas que tenga para aportar, y que sea la ciudadanía la que\njuzgue”, escribió.</p><p>Posteriormente, Bianchi elimino el tuit de la discordia y\nAche volvió a criticarla.</p><p>“Cuando la desafío a debatir para exponer la verdad, la\nSenadora elimina el post. Tira la piedra y esconde la mano. Si pasa, pasa. Uso\ny abuso de su inmunidad parlamentaria para maniobras de enchastre a una semana\nde las elecciones… Hay que terminar con las malas prácticas en la política”,\nescribió la exvicecanciller, junto a una captura del tuit y la notificación de\nla eliminación.</p><blockquote><div><p>Cuando la desafío a debatir para exponer la verdad, la Senadora elimina el post. Tira la piedra y esconde la mano. Si pasa, pasa.</p><p>Uso y abuso de su inmunidad parlamentaria para maniobras de enchastre a una semana de las elecciones…</p><p>Hay que terminar con las malas prácticas en… <a target=\"_blank\" href=\"https://t.co/9Q3xEtVPvw\">pic.twitter.com/9Q3xEtVPvw</a></p></div>— Carolina Ache Batlle (@CarolinaAche) <a target=\"_blank\" href=\"https://twitter.com/CarolinaAche/status/1805043224769077672?ref_src=twsrc%5Etfw\">June 24, 2024</a></blockquote> <p>En noviembre del año pasado, Bianchi dijo poseer conversaciones\ncon Ache sobre la entrega del pasaporte a Marset. “Tengo chats con Carolina por\ntoda esta temática que jamás voy a mostrar”, indicó en ese momento a Radio\nSarandí.</p><p>“Y si un fiscal me pide que vaya a declarar y quiere mi\ncelular, lo destruyo. Estoy dispuesta a que consideren que obstruyo la\nJusticia”, agregó la nacionalista. Ante la consulta de si esos intercambios pudieran\nser evidencia para la causa que investiga el fiscal Alejandro Machado, Bianchi\nrespondió que “no”. “Y que me pregunte, pero eso no quiere decir que yo vaya a\nmostrar conversaciones privadas”, añadió.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-No-se-como-hacerlo--el-pedido-de-Graciela-Bianchi-para-saber-si-unas-fotos-son-trucadas-uc870438\">“No sé cómo hacerlo”: el pedido de Graciela Bianchi para saber si unas fotos son trucadas</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 156,
  "type": "article"
}