{
  "url": "https://www.montevideo.com.uy/Noticias/-No-metamos-presiones--Lacalle-Herrera-ante-pregunta-sobre-futuro-politico-de-su-nieta-uc904626",
  "title": "“No metamos presiones”: Lacalle Herrera ante pregunta sobre futuro político de su nieta",
  "description": "El legado                                    Tras votar, el expresidente invitó al electorado a reflexionar y refirió al acto como “el momento más libre” de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-metamos-presiones--Lacalle-Herrera-ante-pregunta-sobre-futuro-politico-de-su-nieta-uc904626",
    "https://www.montevideo.com.uy/Noticias/-No-metamos-presiones--Lacalle-Herrera-ante-pregunta-sobre-futuro-politico-de-su-nieta-uc904626?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904626="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899596.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El legado</p>\n                                    <h2>Tras votar, el expresidente invitó al electorado a reflexionar y refirió al acto como “el momento más libre” de la vida.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente de la República, Luis Alberto Lacalle Herrera, votó en la tarde de este domingo en la Escuela N° 51 República del Paraguay, donde reflexionó sobre el voto como “el momento más libre de nuestra vida”.</p><p>“En el cuarto secreto no hay novio, esposa, suegro,acreedor, patrón, amigo o enemigo, estamos solos”, comentó Lacalle, y agregó que “por eso hay que reflexionar mucho sobre la importancia de este momento, que por suerte para nosotros es normal, y por eso a veces lo banalizamos”. “Ahora la libertad hay que ejercerla de forma responsable”, dijo el expresidente haciendo referencia a una frase de su hijo, Luis Lacalle Pou.</p><p>Al finalizar la rueda de prensa, al expresidente le preguntaron si veía posibilidades de que su nieta, Violeta Lacalle Ponce De León fuera presidenta de la República. “No metamos presión y menos dinásticas”, contestó el referente herrerista. Ante la reiteración de la pregunta sobre cómo ve a su nieta, respondió verla “muy linda y muy inteligente”.</p><p>Sobre la campaña electoral, el exmandatario opinó que en estas elecciones “se han mostrado a los candidatos tal como son”, y advirtió sobre “quedarse solo con eso”. “Lo más importante que tiene que hablar un candidato es hablar de lo posible y lo justo”, expresó el blanco. </p><p>También, ante los medios, Lacalle indicó estar “encantado de votar”, pero dudó llegar a las próximas elecciones. “No sé si me va a tocar otra vez porque tengo 83 años, pero si lo hago de nuevo, lo voy a hacer con el mismo fervor que lo hice en 1962 donde emití mi primer voto”, concluyó.</p><blockquote><p>“Parecería que tenemos esa costumbre !!” le respondió Lacalle Herrera a Waldemar si “los lacalle bajan la inflación??” <a target=\"_blank\" href=\"https://t.co/wbcwMNWtMM\">pic.twitter.com/wbcwMNWtMM</a></p>— leo sarro press Uruguay (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1850636303487942704?ref_src=twsrc%5Etfw\">October 27, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}