{
  "url": "https://www.elobservador.com.uy/nota/la-emotiva-sorpresa-de-zingaros-en-su-presentacion-en-la-segunda-vuelta-del-concurso-de-carnaval-2024219104740",
  "title": "La emotiva sorpresa de Zíngaros en su presentación en la segunda vuelta del concurso de Carnaval",
  "description": "Este domingo Zíngaros pasó una vez más por el Teatro de Verano en este Carnaval, con su presentación en el marco de la segunda rueda del concurso. Si bien el conjunto ya había emocionado durante la primera...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-emotiva-sorpresa-de-zingaros-en-su-presentacion-en-la-segunda-vuelta-del-concurso-de-carnaval-2024219104740",
    "https://www.elobservador.com.uy/nota/la-emotiva-sorpresa-de-zingaros-en-su-presentacion-en-la-segunda-vuelta-del-concurso-de-carnaval-2024219104740/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708350437748.jpg?&cw=600&ch=365",
  "content": "<p>Este domingo <strong>Zíngaros </strong>pasó una vez más por el Teatro de Verano en este <strong>Carnaval</strong>, con su presentación en el marco de la segunda rueda del concurso. Si bien el conjunto ya había emocionado durante la primera ronda, sobre todo con la segunda mitad de su espectáculo, en la que recrean la vida del fundador del conjunto, <strong>Pinocho Sosa,</strong> para este regreso hicieron un cambio que<strong> sorprendió y emocionó al público.</strong></p><div><p>En una de las escenas clave de esa parodia, la versión ficticia de Sosa, encarnada por<strong> Gastón \"Rusito\" González,</strong> comparte con su hijo Gastón sus últimos deseos, luego de que el cáncer que lo terminó matando en 2021 se agrave. Antes de morir, el carnavalero le pide a su hijo que el conjunto siga saliendo luego de su fallecimiento.</p><div><h3>Leé también</h3></div><p>Durante la primera rueda, a Gastón Sosa lo encarnó uno de los integrantes del conjunto, pero para sorpresa de todos, en esta segunda rueda<strong> fue el propio Sosa el que subió al escenario a recrear la charla que tuvo con su padre antes de morir. </strong></p><div><blockquote><p>Dicen que para escribir la historia se necesita perspectiva. Y es cierto. Pero también es cierto que la gente sabe cuando ha sido testigo de un momento histórico. Un momento como este, que no necesita la menor explicación. <a target=\"_blank\" href=\"https://t.co/iVejMC4Zua\">pic.twitter.com/iVejMC4Zua</a></p>— Tenfieldoficial (@tenfieldoficial) <a target=\"_blank\" href=\"https://twitter.com/tenfieldoficial/status/1759456055652647220?ref_src=twsrc%5Etfw\">February 19, 2024</a></blockquote></div><p>Luego de la presentación, Sosa —actual director de Zíngaros— comentó a <em>Pasión de Carnaval</em> que era la primera vez que se subía al escenario del Teatro de Verano. \"Fue una locura, especial, porque esa escena sucedió realmente, yo viví esa charla con mi padre en una sala de hospital, y recrearla fue increíble, una emoción bárbara\", dijo.</p><p><strong>\"Miré para arriba y le pedí que me acompañara, que subiera conmigo.</strong> Y cuando lo abracé al Ruso<strong> sentí que lo estaba abrazando a él\"</strong>, agregó, emocionado. \"Es algo de lo que no me voy a olvidar más\", afirmó.</p><div><blockquote><p>Gastón Sosa, con el sello indisimulable de Pasión de Carnaval. Montevideo, lunes 19 de febrero de 2024. <a target=\"_blank\" href=\"https://t.co/vwsbeFQSHb\">pic.twitter.com/vwsbeFQSHb</a></p>— Pasiondecarnavaltf (@carnavalxtf) <a target=\"_blank\" href=\"https://twitter.com/carnavalxtf/status/1759452152664080463?ref_src=twsrc%5Etfw\">February 19, 2024</a></blockquote></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T13:52:51.811Z",
  "ttr": 67,
  "type": "article"
}