{
  "url": "https://www.elpais.com.uy/bienestar/mente/demencia-estudio-senala-factores-de-riesgo-que-pueden-ayudar-a-prevenir-la-enfermedad-desde-la-infancia",
  "title": "Demencia: estudio señala factores de riesgo que pueden ayudar a prevenir la enfermedad desde la infancia",
  "description": "Un estudio publicado en la revista científica ‘The Lancet’ expone los 14 factores que aumentan el riesgo de padecer demencia.         Edwin Caicedo/El Tiempo GDALa demencia es un término que comprende varias...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/demencia-estudio-senala-factores-de-riesgo-que-pueden-ayudar-a-prevenir-la-enfermedad-desde-la-infancia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/97cc7e2/2147483647/strip/true/crop/1000x486+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F23%2F5a1705057e8fb.jpeg",
  "content": "<div>\n<h2>Un estudio publicado en la revista científica ‘The Lancet’ expone los 14 factores que aumentan el riesgo de padecer demencia.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El Alzheimer es la forma más corriente de demencia en adultos mayores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f483ae7/2147483647/strip/true/crop/992x682+4+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F23%2F5a1705057e8fb.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe4b9a1/2147483647/strip/true/crop/992x682+4+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F23%2F5a1705057e8fb.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f483ae7/2147483647/strip/true/crop/992x682+4+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F11%2F23%2F5a1705057e8fb.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>Edwin Caicedo/El Tiempo GDA</i></b><br />La <b>demencia </b>es un término que comprende varias <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/practicar-este-ejercicio-fisico-de-bajo-impacto-ayuda-a-ejercitar-la-memoria-y-a-disminuir-el-estres\">enfermedades</a> que atacan la <b>memoria</b>, el pensamiento y las habilidades sociales. </p><p>Así que esta se puede desencadenar por afecciones crónicas como el Alzheimer, que es una de las causas más comunes. </p><p>Este año, un equipo de investigadores y expertos en demencia han publicado en la reconocida revista científica ‘The Lancet’ “nuevas pruebas esperanzadoras sobre la <b>demencia</b>, su prevención, intervención y cuidados”.</p><p>“A medida que la gente vive más años, el número de personas que viven con demencia sigue aumentando, incluso cuando la incidencia específica por edad disminuye en los países de renta alta, lo que subraya la necesidad de identificar y aplicar enfoques de prevención. Hemos resumido las nuevas investigaciones desde el informe de 2020 de la Comisión Lancet sobre la demencia, dando prioridad a las revisiones sistemáticas y meta-análisis y triangulando los resultados de diferentes estudios que muestran cómo la reserva cognitiva y física se desarrolla a lo largo de la vida y cómo la reducción del daño vascular (por ejemplo, mediante la reducción del tabaquismo y el tratamiento de la hipertensión arterial) es probable que haya contribuido a una reducción de la incidencia de la demencia relacionada con la edad”, destaca la investigación.</p><p>Los 27 expertos establecen en total 14 factores de riesgo que, en caso de ser modificados en el día a día pueden ayudar a <b>prevenir o demorar</b>, según sus cálculos, al menos la mitad de los casos de demencia. Dichos factores de riesgo aplican para todos, desde <b>niños </b>a<b> adultos mayores</b>.</p><p>Ante dichos factores, se establecieron las siguientes recomendaciones que pueden ser aplicadas tanto por las personas como por los gobiernos para salvaguardar la vida de ss ciudadanos:</p><p>- Garantizar una <b>educación </b>de calidad para todos y fomentar actividades cognitivas estimulantes en la mediana edad para proteger la cognición.</p><p>- Hacer accesibles los <b>audífonos </b>a las personas con pérdida de audición y disminuir la exposición a ruidos perjudiciales para reducir la pérdida de audición.</p><p>- Tratar eficazmente la <b>depresión</b>.</p><p>- Fomentar el uso del casco y la <b>protección de la cabeza</b> en los deportes de contacto y en bicicleta.</p><p>- Fomentar el <b>ejercicio </b>porque las personas que practican deporte y hacen ejercicio tienen menos probabilidades de desarrollar demencia.</p><p>- Reducir el consumo de <b>cigarrillos </b>mediante la educación, el control de precios, prevención del tabaquismo en lugares públicos y para dejar de fumar.</p><p>-Prevenir o reducir la <b>hipertensión </b>y mantener la presión arterial sistólica de 130 mm Hg o menos a partir de los 40 años.</p><p>- Detectar y tratar el <b>colesterol </b>LDL elevado a partir de la mediana edad.</p><p>- Mantener un <b>peso saludable</b> y tratar la obesidad lo antes posible, lo que también ayuda a prevenir la diabetes.</p><p>- Reducir el consumo elevado de <b>alcohol </b>mediante el control de precios y una mayor concienciación sobre los niveles y riesgos del consumo excesivo.</p><p>- Dar prioridad a los entornos y viviendas comunitarios y de apoyo, y reducir el aislamiento social facilitando la participación en actividades y la convivencia.</p><p>- Poner al alcance de todos la detección y el tratamiento de la pérdida de visión.</p><p>- Reducir la exposición a la contaminación atmosférica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-perdida-de-vision-y-el-colesterol-alto-nuevo-estudio-advierte-que-son-factores-de-riesgo-de-demencia\">\nLa pérdida de visión y el colesterol alto: nuevo estudio advierte que son factores de riesgo de demencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/un-estudio-revelo-las-consecuencias-de-tener-frecuentes-pesadillas-durante-la-noche\">\nUn estudio reveló las consecuencias de tener frecuentes pesadillas durante la noche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-soledad-no-es-una-cancion-es-un-fenomeno-complejo-y-visto-con-malos-ojos-aun-sin-explorar-en-profundidad\">\nLa soledad no es una canción, es un fenómeno complejo y visto con malos ojos aún sin explorar en profundidad\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T08:00:00.537",
  "ttr": 118,
  "type": "article"
}