{
  "url": "https://www.elpais.com.uy/vida-actual/amigos-pero-no-tanto-como-tratar-y-manejar-alas-amistades-que-no-llegan-a-ser-intimas",
  "title": "Amigos, pero no tanto: cómo tratar y manejar alas amistades que no llegan a ser íntimas ",
  "description": "Lisa Miller / The New York TimesLa mayoría de nosotros llevamos un inventario mental informal de nuestras amistades, en el que los más cercanos —nuestros íntimos— están separados de aquellos que simplemente...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/amigos-pero-no-tanto-como-tratar-y-manejar-alas-amistades-que-no-llegan-a-ser-intimas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/11fc9d1/2147483647/strip/true/crop/837x407+0+50/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F14%2F547a3155482e9e5e112684656448%2Famigos.jpg",
  "content": "<div>\n<p><b><i>Lisa Miller / The New York Times</i></b></p><p>La mayoría de nosotros llevamos un inventario mental informal de nuestras <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/por-que-los-millennials-y-la-generacion-z-abandonan-silenciosamente-a-sus-amistades-la-explicacion-de-los-expertos\"><b>amistades</b></a>, en el que los más cercanos —nuestros íntimos— están separados de aquellos que simplemente son conocidos. Mi <b>amigo </b>R. una vez fue un paso más allá: él clasificó a todos sus amigos en un documento en su computadora. (R. me pidió que solo utilizara su inicial debido a su sentido de lo correcto, consciente que tan solo reconocer siquiera la existencia de una lista así es tabú, ya ni hablar de revelar a los amigos sus posiciones en ella).</p><p>Cuando era más joven, R. se sentía descontento con una vida <b>social </b>que lo mantenía ocupado pero insatisfecho. Para descubrir el porqué, creó su jerarquía de amigos. Encontró que tenía un pequeño grupo de amigos de primer nivel, con los que estaba encantado de pasar tiempo en cualquier circunstancia, y tenía un gran número de conocidos. Sin embargo, había algunos que le causaban un conflicto interno, ansias, ansiedad y culpabilidad: aquellos que se situaban en los niveles intermedios. Llamémosles los “amigos intermedios”.</p><p>Como ejemplo, R. me habló de cierta <b>amiga</b>. Fueron muy unidos durante la universidad, pero a los 30 se habían distanciado. No hubo ningún desencuentro; ninguna razón específica para que su amistad se marchitara. Simplemente, R. no se sentía tan unido a ella como antes. Entonces, sin maldad ni intención consciente, la bajó de posición en su lista personal de amigos.</p><p>Cuando esta amiga lo contactó recientemente para pedirle su apoyo durante su recuperación de una adicción, lo primero que sintió fue agobio. Luego se sintió molesto por su propio agobio. “En realidad, ella no pedía nada. <b>Responsabilidad</b>”, dice R. Pero ella se apoyaba en él de una forma que le resultaba demasiado pesada, tomando en cuenta el estado de su amistad, y él no estaba seguro de cómo ayudarla. No reservó un vuelo para visitarla. Ni siquiera la llamó. Se observó a sí mismo no haciendo estas cosas y sintió remordimiento.</p><p>Emily Langan, una profesora de comunicación del Wheaton College que estudia la amistad, describió este sentimiento como la sensación de “no estoy dispuesto a ir, y me siento un poco mezquino por no ir, pero no somos esa clase de <b>amigos</b>”.</p><p>Los amigos <b>intermedios </b>son amigos auténticos. Tienen en común parte de su historia (fueron a la misma universidad, por ejemplo), o circunstancias (un lugar de trabajo) o intereses (los chistes groseros, la realeza, la ropa de segunda mano o el squash). Los amigos intermedios te hacen reír, te dan noticias, te ofrecen sus opiniones o su experiencia. Pero a diferencia de los amigos íntimos, los intermedios se enfrentan a los límites de tu tiempo, cariño y energía. Hay un número limitado de cenas a la semana, un número limitado de personas con las que puedes mensajearte sin parar. Los amigos intermedios demuestran lo falso e ingenuo que es querer ser todo para todos.</p><p>Ése es el problema de los amigos intermedios: las líneas invisibles que uno traza a su alrededor sin ser nunca explícito, ni con ellos ni, posiblemente, con uno mismo. La base de toda amistad es la reciprocidad: compartir y cuidarse mutuamente en un contexto de <b>confianza</b>. La tensión de la amistad intermedia surge de la ausencia de claridad que abre las puertas a lo que Claude Fischer, sociólogo de la Universidad de California en Berkeley, denominó en una entrevista “expectativa asimétrica”: podría ser que tu amigo intermedio te caiga peor (o mejor) de lo que tú le caes a él o ella. Con un amante, una pareja o un amigo muy íntimo, se pueden sortear los desequilibrios; las heridas o traiciones se pueden limar. Sin embargo, estas conversaciones de algún modo parecen imposibles en el terreno intermedio.</p><p>Los silencios nerviosos que rodean a la <b>amistad </b>intermedia son fácilmente reconocibles para quien haya mentido alguna vez sobre la duración de un viaje de negocios para posponer una cita; también para quien haya oído demasiadas veces la frase “yo te llamo”. Lo que está en juego aumenta en momentos de crisis y celebraciones, cuando la falta de claridad —y cualquier asimetría— queda de manifiesto. En una emergencia personal, el círculo íntimo sabe que tiene que intervenir, mientras que los conocidos pueden ver desde la barrera sin mayor culpa. Mientras tanto, los intermedios orbitan tambaleantes, sin estar seguros de cómo, cuándo o incluso si deben actuar.</p><p>Cuando un amigo intermedio enferma, ¿ofreces acompañarlo a hacerse una resonancia magnética? ¿Le regalas una salsa boloñesa? ¿O no haces nada? ¿Dónde está la línea entre la salsa boloñesa y la inacción? ¿Debe un amigo intermedio estar ofreciendo abrazos junto al lecho de muerte? ¿O sería suficiente con una llamada telefónica? Una vez me quedé paralizada ante el diagnóstico terminal de una amiga intermedia; la quería, pero nos habíamos <b>distanciado </b>y no supe cómo ayudarla o darle consuelo, para mi eterno pesar.</p><p>R. respondió a la petición de su amiga en recuperación estableciendo un recordatorio semanal en su calendario. Cuando sonaba la alarma, le enviaba un mensaje de texto para ver cómo estaba. Sin embargo, la mitad de las veces ignoraba el recordatorio. R. se dio cuenta de que su incomodidad con esta amistad intermedia posiblemente decía más de él que de ella. “Intenté examinar mi propio sentido de la importancia”, explica. “Como esta persona cree que soy importante, me siento obligado”. ¿Era su enorme papel en su vida una señal de la dependencia de ella, o producto del ego de él? Nunca lo habían hablado, así que no lo sabía.</p><div>\n<figure>\n<picture>\n<img alt=\"Amigos intermedios.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f163d32/2147483647/strip/true/crop/869x542+0+0/resize/869x542!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F3e%2Fc45f1d3849e6b8ad781d76fc017d%2Famigos-intermedios.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d849725/2147483647/strip/true/crop/869x542+0+0/resize/1738x1084!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F3e%2Fc45f1d3849e6b8ad781d76fc017d%2Famigos-intermedios.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f163d32/2147483647/strip/true/crop/869x542+0+0/resize/869x542!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F3e%2Fc45f1d3849e6b8ad781d76fc017d%2Famigos-intermedios.jpg\" />\n</picture>\n<div>\n<figcaption>Grupo de amigos.</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div><p>El problema con cualquier debate sobre la<b> amistad intermedia </b>comienza con la palabra “amigo”. Para los estadounidenses, todo el mundo, desde un amante hasta un conocido del trabajo, es un “amigo”; esa es la razón por la que “algunas personas dicen que tienen tres amigos, y otras dicen que tienen 100”, explicó Fischer, de Berkeley. Las mujeres, en general, se apoyan en sus amigos más que los hombres, compartiendo detalles de sus vidas más fácilmente, lo que difumina aún más las definiciones de las categorías de amigos y genera una mayor confusión sobre dónde encaja cada persona.</p><p>Mi antigua colega Allison Davis, quien actualmente está escribiendo un libro sobre sexo, está de acuerdo. Ella es una persona con muchos amigos y ha observado la falta de gradaciones en el lenguaje.</p><p>“Podemos tener un millón de palabras para las formas en que tenemos sexo”, dijo, “pero cuando eres amigo de alguien, solo son… amigos”.</p><p>Los estudiosos de las redes sociales han intentado clasificar los estratos de la amistad. Una de las taxonomías que utilizan es “mejores”, “<b>íntimos</b>”, “buenos”, “ocasionales” y “conocidos”. Otra es “camarilla de apoyo”, “grupo solidario”, “grupo de amistad”, “compañeros de clan” y “conocidos”. Estos estudiosos han visualizado las redes de amigos como una pirámide, con los amigos íntimos y la familia en la punta y todos los demás clasificados y ordenados abajo; también como círculos concéntricos, “como ondas en un estanque”, dijo Robin Dunbar, psicólogo evolucionista de Oxford, con las personas más cercanas en el centro; o como un convoy, con ciertas personas que acompañan a un individuo a lo largo de la vida y otras que se van quedando atrás.</p><p>Dunbar ha realizado un extenso diagrama de la amistad. Él presenta sus conclusiones en el libro Amigos: El poder de nuestras relaciones más importantes, publicado en 2022. En un artículo muy citado de 1993, planteó que los seres humanos tienen la capacidad cerebral de mantener unas 150 amistades, con cinco o seis en el núcleo (incluidos ciertos familiares), de 10 a 15 en el segundo nivel y de 30 a 40 en el tercero. El cuarto nivel incluye a todas las demás personas a las que no te da vergüenza saludar al toparte con ellas en la sala de espera de un aeropuerto a mitad de la noche. El quinto y gigantesco anillo lo forman los <b>conocidos</b>.</p><p>Pero las <b>ciencias sociales </b>—que han estudiado a fondo cómo afectan a una persona el matrimonio, la amistad íntima, las relaciones familiares y la amistad con conocidos— no han hecho nada por investigar la dinámica de la amistad intermedia, dejándonos navegar por sus complicaciones sin una guía.</p><p>“Los malabarismos que hay que hacer entre tanta <b>gente </b>son muy complejos”, afirmó Dunbar. “Uno no quiere trazar líneas muy categóricas: ‘No, ya no estás en mis 15, te voy a sacar’”.</p><p>La intención del silencio que rodea a la amistad intermedia es proteger los sentimientos de los demás. Alguien se refiere a ti como “amigo del trabajo” y tú, en privado, refunfuñas: Yo creía que éramos más íntimos. Te enteras de un embarazo a través de Instagram y te molesta no haberlo escuchado de primera mano.</p><p>“No quiero sentirme tan… resistible. Quiero sentir que importo”, se lamentó mi íntimo amigo Nathan (ese es su segundo nombre), describiendo a una pareja que no deja de prometerle una invitación a cenar, sin jamás hacerlo realmente.</p><p>Tal desequilibrio nos confunde y nos hiere. Nos hace sentir impotencia o enfado. Nos preguntamos cuál será nuestro problema. Pero a fin de cuentas, no hay nada que podamos hacer.</p><p>“Sabemos que cuando hay un problema en una amistad, la gente tiende a ser muy pasiva, muy reacia a sacar a relucir temas que son negativos, que podrían causar conflictos”, afirma Beverley Fehr, psicóloga social de la Universidad de Winnipeg.</p><p>Dunbar especula que la <b>ambigüedad </b>que rodea al acto de mantener una amistad intermedia puede ser cortés, pero también egoísta. Sus investigaciones han demostrado que las personas sacan a sus amigos del círculo más íntimo con extrema lentitud, a un ritmo de aproximadamente uno por década. Especialmente las amistades establecidas en los años universitarios “parecen estar tan grabadas en piedra que nada en este mundo las cambiará jamás”, afirmó. Éstas son las amistades que puedes retomar donde las dejaste, sin necesidad de demasiado mantenimiento.</p><p>Pero en el nivel medio hay mucho movimiento. Los adultos jóvenes suelen cambiar entre el 30 y el 40 por ciento de sus amigos intermedios cada año, explicó Dunbar, y aunque ese ritmo baja con la madurez, el principio sigue siendo el mismo. Uno degrada amigos cuando sus hijos cambian de colegio. O cuando deja un trabajo o se muda. De manera similar, uno los asciende cuando comparten una nueva experiencia: los dos están pasando por un divorcio o por la enfermedad de un padre, por ejemplo.</p><p>No somos tan explícitos sobre las normas con nuestros amigos intermedios como lo somos con nuestros mejores amigos o nuestros amantes porque no queremos herir sentimientos, es cierto. Pero también “porque podríamos quererlos de vuelta dentro de dos años”, dice Dunbar. Queremos mantener las opciones abiertas.</p><div>\n<p>\n</p><h3>¿Entre menos “buenas amistades”, mejor?</h3>\n<p></p>\n</div><p>Algunos<b> científicos sociales</b> e incluso filósofos sugieren un enfoque diferente de la amistad, en el que ésta no se concibe como un libro de contabilidad de débitos y créditos emocionales, sino como una creación orgánica —una obra de arte— construida por los propios amigos. Vistas de este modo, las amistades no se clasifican ni estratifican siguiendo una línea clara que va del mejor amigo al casi desconocido, sino que son el espejo perfecto de la inversión de dos personas, reflejando sus entusiasmos, puntos en común, diferencias y limitaciones.</p><p>Así pues, los amigos intermedios pueden ser vistos no como inferiores a los <b>mejores amigos</b>, sino como encantadores y beneficiosos a su manera: una buena pareja de tenis; un vínculo creado por un cáncer de mama; una dinámica de tutoría; un amigo de la infancia redescubierto; un compañero de videojuegos en el extranjero. Liberada de la presión de ser “buena”, la amistad puede florecer y servir a cada persona tal y como es.</p><p>Una amistad intermedia puede ser “casi liberadora, sin un gran sentido de la obligación”, afirmó Beverley Fehr, psicóloga social de la Universidad de Winnipeg.</p><p>Ella menciona <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-resultado-de-un-estudio-de-expertos-de-harvard-que-preocupa-a-las-personas-mayores-de-50-anos\">estudios recientes</a> que demuestran que “en un mal matrimonio, tener buenos amigos mantendrá tu bienestar”, y otros estudios que demuestran que un grupo de amigos amplio y diverso, compuesto tanto de lazos débiles como fuertes, es óptimo. A esto lo llama “no poner todos los huevos en la canasta de una sola relación”.</p><p>Los <b>beneficios </b>emocionales y psicológicos de la amistad intermedia no han sido estudiados, pero Fehr cree que son considerables.</p><p>Mi buena amiga Liz O’Connor, consultora de estrategia organizativa en Boston, lleva este concepto un paso más allá: si la gente pudiera ser sincera sobre sus propias limitaciones en la amistad, imagínense cuánto podrían hacer para resolver problemas sociales mayores. Connor piensa en las veces que no ha intervenido para ayudar a amigos intermedios —en la enfermedad, en una crisis financiera— por miedo a decepcionarlos por no ayudar lo suficiente. Si hubiera tenido más claros sus <b>límites</b>, habría podido hacer algo, en lugar de nada. En una epidemia de soledad, tal vez subestimemos las conexiones casuales que nos proporcionan placeres limitados, pero particulares.</p><p>Hace muchos años que conozco a R., quien se esforzaba por encontrar el punto medio correcto con su amiga de la universidad. Somos demasiado diferentes como para ser muy <b>cercanos </b>—él está en una etapa de su vida diferente a la mía, más que nada—, pero compartimos una ansiedad temperamental, cierto carácter oscuro disfrazado de ironía y una sed profesional. Siempre me alegra ver a R. Lo espero con ansias. Tomamos unas copas. Pasamos fácil y rápidamente a los temas más importantes, tanto personales como profesionales, y luego nos despedimos. Ninguno de los dos quiere más de lo que el otro puede dar.</p><p>Se lo comenté a R. cuando hablé con él para escribir este artículo. Es la primera vez que me he atrevido a revelar a algún amigo (más allá de los mejores) su estatus. Le dije: “Eres el amigo intermedio perfecto”.</p><p>R. se rió. “Hablamos en unas seis u ocho semanas”, respondió.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T06:04:00.53",
  "ttr": 453,
  "type": "article"
}