{
  "url": "https://www.elobservador.com.uy/nota/el-impresionante-seguro-que-generara-el-colapso-del-puente-baltimore-puede-ser-el-mayor-de-la-historia-2024328153654",
  "title": "El impresionante seguro que generará el colapso del puente Baltimore: puede ser el mayor de la historia",
  "description": "El colapso de un puente en Baltimore, Estados Unidos, después de que un carguero chocara contra él, podría resultar en el mayor pago de un seguro marítimo del que se tenga registro, dijo el jueves el...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-impresionante-seguro-que-generara-el-colapso-del-puente-baltimore-puede-ser-el-mayor-de-la-historia-2024328153654",
    "https://www.elobservador.com.uy/nota/el-impresionante-seguro-que-generara-el-colapso-del-puente-baltimore-puede-ser-el-mayor-de-la-historia-2024328153654/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711650986617.jpg?&cw=600&ch=365",
  "content": "<p>El colapso de un puente en Baltimore, Estados Unidos, después de que un carguero chocara contra él, podría resultar en el mayor pago de un seguro marítimo del que se tenga registro, dijo el jueves el presidente de la aseguradora británica Lloyd's of London. </p><div><p>\"Se percibe como una pérdida muy sustancial, potencialmente la mayor pérdida marítima jamás asegurada, aunque no por fuera de los parámetros que planeamos\", dijo a la cadena CNBC el principal ejecutivo de la compañía, Bruce Carnegie-Brown.</p><p>\"Estamos empezando a desplegar recursos anticipando que se trate de un reclamo muy sustancial para la industria\", añadió.</p><p>Se cree que seis obreros murieron en el incidente en el puente Francis Scott Key, que ocurrió en las primeras horas del martes.</p><p>La interrupción del tráfico de buques en el puerto de Baltimore podría causar efectos económicos en cadena, más que nada a nivel local, según advierten expertos.</p><p>Baltimore es el mayor puerto de manipulación de vehículos del país. Allí se transportan automóviles y equipos agrícolas pesados, según el secretario de Transporte, Pete Buttigieg. </p><p>Por el puerto pasan diariamente mercancías con valor de entre 100 y 200 millones de dólares. </p><p>Carnegie-Brown dijo a CNBC que también habría reclamaciones por el barco, la carga y el puente, pero son los \"impactos de segundo orden\" los que se volverían sustanciales y \"tardarán algún tiempo en resolverse\". </p><p>Un grupo de trabajo del gobierno de Estados Unidos que evalúa las interrupciones de la cadena de suministro se reunió el miércoles para discutir los posibles impactos en las cadenas de suministro regionales y nacionales, tras el colapso del puente, según un comunicado de la Casa Blanca.</p><p><em>(AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-28T18:36:54.044Z",
  "ttr": 54,
  "type": "article"
}