{
  "url": "https://www.elpais.com.uy/informacion/politica/entrevista-a-fernando-pereira-delgado-es-la-clave-del-fracaso-nadie-promete-lo-que-ya-hizo",
  "title": "Entrevista a Fernando Pereira: \"Delgado es la clave del fracaso; nadie promete lo que ya hizo\"",
  "description": "El presidente del FA dice que hay una sucesión de “fotos” que ya conforman una “película” y muestran a la oposición como favorita para ganar las elecciones, sin embargo llama a dejar a un lado el exitismo.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/entrevista-a-fernando-pereira-delgado-es-la-clave-del-fracaso-nadie-promete-lo-que-ya-hizo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a838e0c/2147483647/strip/true/crop/5000x2431+0+448/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fbc%2F60ef39374a9cb6a13708d74fcd09%2Fleo6535.JPG",
  "content": "<div>\n<p>Es duro con el favorito en la interna blanca, <a href=\"https://www.elpais.com.uy/informacion/politica/orsi-hay-reconocimiento-de-un-fracaso-en-dichos-de-delgado-sobre-seguridad-como-prioridad-en-su-campana\" target=\"_blank\"><b>Álvaro Delgado</b></a>, y pide una <b>autocrítica del gobierno</b>. Espera que el presidente<b> Luis Lacalle Pou </b>hable de los “fracasos” que considera ha tenido su gestión. Sobre la <b>interna del FA</b>, confía en que los dos candidatos más votados van a conformar la fórmula y afirma que es poco probable que firme para que se realice el <a href=\"https://www.elpais.com.uy/informacion/politica/lo-mas-probable-es-que-no-firme\" target=\"_blank\"><b>plebiscito </b>que propone el <b>Pit-Cnt </b>para derogar la nueva<b> ley jubilatoria</b></a>.</p><p><b>-¿Qué esperan usted y el Frente Amplio del mensaje que dará el presidente Luis Lacalle Pou el sábado ante la Asamblea General?</b></p><p>-Lo vamos a escuchar con mucha atención. Pero tenemos una idea clara de lo que pasó en estos cuatro años y de qué le pasó a los uruguayos. De cómo el gobierno no pudo resolver los problemas más importantes de la gente. La seguridad la resolvían con una frase: “se acabó el recreo”. Resulta que luego aparecen cuerpos descuartizados, calcinados, asesinatos de niños. Se dice que dejan niños como garantía en expendios de drogas. Estamos ante una<b> situación de inseguridad brutal</b>. Han renunciado un ministro, un subsecretario, un director general y la cúpula policial completa. ¿Puede haber allí una gestión exitosa?</p><p><b>-¿Espera que Lacalle Pou haga referencia a eso?</b></p><p>-Con lo que está pasando, no hay más remedio que admitir que fracasaron. La comprobación más grande es escuchar al candidato (Álvaro) Delgado, que dice que va iniciar un <b>combate frontal al narcotráfico</b>. Fue parte del gobierno durante cuatro años. Delgado es la clave del fracaso. Hay otros candidatos del gobierno que prometen lo mismo. Símbolo más claro del fracaso, imposible. Nadie promete lo que ya hizo.</p><p><b>-¿Este problema no viene de anteriores períodos?</b></p><p>-Claro. Pero alguien dijo que lo venía a resolver y que estaba preparado. Cuando no lo resuelven, tienen que hacer autocrítica. Nosotros no lo pudimos resolver, aunque también es verdad que encontramos un desastre. No pudimos medir la inseguridad que vivía la gente. Si bien sigo considerando que (Eduardo) <b>Bonomi </b>fue un gran ministro del Interior, no le dimos las respuestas adecuadas a la gente.</p><p><b>-¿Cuál cree que es la clave ahora para resolver este problema?</b></p><p>-El retorno del <b>Estado </b>al territorio. Este gobierno retiró esa presencia, o la dejó en la mínima expresión. Tiene que ver con las alternativas que se le dan a la gente ante el <b>delito </b>y el <b>narcotráfico</b>. Si no construimos alternativas, los chiquilines se terminan metiendo en una salida fácil que es una trampa mortal. Hay que construir una percepción compartida de cómo resolver el problema.</p><p><b>-¿Lo puede hacer solo el Frente Amplio?</b></p><p>-Puede hacerlo. Pero la mejor percepción es la que podamos construir entre todos los partidos. ¿Están dispuestos? En campaña es difícil. Pero es posible construir, en un primer año de gobierno, políticas pensadas a largo plazo. Pero tiene que haber un diálogo.</p><p><b>-De hecho el gobierno convocó a un diálogo. ¿Ahora el Frente Amplio está dispuesto a conversar?</b></p><p>-De hecho fuimos. Pero en el diálogo al que nos convocaron no podíamos dialogar. Llevamos una propuesta y no pudimos intercambiar. De hecho, la <b>mayoría parlamentaria </b>no apoyó las conclusiones. Ese diálogo estuvo más pensando en dar cumplimiento al financiamiento del BID que a llegar a políticas de seguridad. Así, nadie va a firmar un documento. No dejó de ser importante, pero resultó una fantasía de diálogo.</p><p><b>-El FA comenzó a apuntar a los “fracasos” del gobierno. Y allí se menciona la economía. Para el Ejecutivo, sin embargo, es uno de sus puntos más fuertes de su gestión...</b></p><p>-Te dicen que hoy los trabajadores ganan lo mismo que en 2019. Pero lo cierto es que perdieron un mes y medio de jornales, y los más afectados más de dos meses, con el Uruguay creciendo. Eso los trabajadores lo saben, por más que la ministra se lo pinte de diez colores. La gente sabe si llegó o no llegó a fin de mes. Hay 100 mil uruguayos más que en 2019 que ganan menos de 25 mil pesos.</p><p><b>-¿Hay algún éxito a destacar en esta gestión?</b></p><p>-Muy pocos. Podría pensar en las<b> rutas nacionales</b>, que se van a pagar en el futuro, pero se están haciendo. El<b> Puente de la Charqueada</b>, más allá que los días de lluvia fuerte no se pueda pasar. Parte de las políticas del <b>Ministerio de Trabajo</b> han sido serias, por más que el ministro ha sido un poco agresivo últimamente. Supongo que está vinculado más a la situación política electoral que a su talante, que siempre fue de diálogo. Pero en el resto, no hay nada. Nosotros estábamos convencidos de que iba a ser un gobierno neoliberal. Y se transformó en el gobierno de las excusas. O es por la pandemia o es por la guerra de Ucrania, o es por la sequía. ¿Qué puede tener que ver la sequía con lo que pasó en el <b>Ministerio de Turismo</b>, en Vivienda o en <b>Salto Grande</b>?</p><p><b>-La última encuesta de Cifra le da 47% de intención de voto al FA. ¿Considera que todo esto está repercutiendo en la opinión pública?</b></p><p>-Tenemos una serie de encuestas, una “película”, en que el <b>Frente Amplio</b> supera a la suma de la coalición desde hace ya un largo tiempo. Pero no hay que ser exitista. Hemos visto experiencias, nacionales e internacionales, de que no se gana con encuestas. Cuidado con creer que una elección se gana por una suma de fotos, aunque la película sea larga. La elección se disputa un solo día.</p><p><b>-Este fin de semana los dos precandidatos principales del FA lanzan formalmente su campaña. ¿Cómo arranca la fuerza política esta etapa?</b></p><p>-Tenemos un número muy importante de militantes, un programa único que acaba de votar el Congreso y cuatro candidatos potentes que cautivan a buena parte de la sociedad. Hoy iba en el ómnibus y la gente me decía: “No podemos perder”. ¿No puede perder el Frente Amplio? No puede perder el país. La gente no resiste cinco años más de un<b> gobierno herrerista</b>. Y no quiere dos platos de sopa, como propone Delgado. No quiere más caída salarial o ajustes sobre los mismos sectores de siempre.</p><p><b>-¿Es lo mismo quien gane la interna? ¿Las posibilidades son las mismas de cara a las elecciones de octubre?</b></p><p>-Al candidato lo elegirá la gente. Mi visión es que el mejor candidato será el que voten los <b>frenteamplistas</b>. Y vamos a trabajar para que la elección interna sea enorme. Y, esa misma noche, vamos a elegir la fórmula.</p><p><b>-¿Los comentarios de José Mujica sobre Carolina Cosse fueron un error? Dijo que ella era buena, pero no podía ganarle a los blancos porque no la querían en el interior.</b></p><p>-Dice lo que piensa. Y yo tengo derecho a discrepar con su opinión. Lo llamé y conversamos. Mujica nos da mucho más que las diferencias que podamos tener con él. Es uno de los dos principales líderes de América Latina. Su opinión vale, pero no hay por qué compartirla toda. Una elección se gana con la campaña, con lo que se hizo entre campañas; se gana con el programa, con los militantes y con una fórmula potente.</p><p><b>-¿Es seguro que la fórmula estará integrada por los dos precandidatos más votados, según las encuestas Yamandú Orsi y Cosse?</b></p><p>-Uno piensa que es la opción más probable. Lo que la Presidencia propuso, aceptaron los precandidatos y votaron la<b> Mesa Política</b> y el <b>Plenario </b>es que los cuatro estén en condiciones de ser vicepresidentes. Los cuatro aceptaron. Una posibilidad enorme es que la fórmula se construya a partir del resultado electoral.</p><p><b>-Cosse no ha renunciado a la Intendencia de Montevideo. Ha pedido licencia…</b></p><p>-Específicamente manifestó que aceptará el lugar que el Frente Amplio le proponga. Igual que Yamandú. Y lo dijo con convicción. Están todas las condiciones para construir un nuevo ciclo progresista, para volver a transformar el Uruguay.</p><p><b>-¿Comparte lo que dijo Álvaro García en una entrevista con La Diaria, en cuanto a que el Frente Amplio deberá tomar medidas de emergencia si llega al gobierno?</b></p><p>-Comparto. Hay un análisis de un país estancado. Y no es un relato. Si usted habla con la gente, se va a dar cuenta. Los favorecidos fueron los malla oro. Medidas sociales, sin duda. Tenemos 42 mil pobres más que en 2019, lograron empeorar la pobreza infantil. Hay algo absolutamente indiscutible: los mejores cinco años de nuestra vidas jamás sucedieron.</p><div><div>\n<p>\n</p><h3>“Estoy meditando si voy a firmar”</h3>\n<p></p>\n</div><p><b>-A fines de diciembre usted le decía a El País que la postura de Carolina Cosse le generaba una “duda genuina” y que estaba analizando la posibilidad de firmar por el plebiscito propuesto por el Pit-Cnt para derogar la ley de seguridad social. Esta semana en Universal dijo que “lo más probable” es que no firme. ¿Qué pasó?</b></p><p>-Lo que dije es que, si me apurás, lo más probable es que no firme. Le erré con esa expresión. Cuando uno le erra, hace una autocrítica. Mi apuesta sigue siendo el diálogo social para reformar al sistema. Estoy convencido de eso desde que era dirigente sindical. El Pit-Cnt resolvió una línea que no es contradictoria, pero no es la misma línea. Lo que estoy meditando es si tengo que firmar para habilitar el plebiscito. La firma es un acto de responsabilidad. Esa es la etapa actual en la que estoy meditando sobre si voy a firmar o no. Y, lo más probable, es que no lo exprese públicamente. También tengo que ser el presidente de la unidad, y en el Frente Amplio hay sectores que firman y otros que no firman. Admito el error. No fue nada grave, pero no puedo generar dudas en los militantes cuando estamos entrando en una recta que nos debería llevar a la victoria popular.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-picante-dedicatoria-de-sebastian-da-silva-a-fernando-pereira-por-el-dia-de-noquis-manana-tiene-su-dia\">\nLa picante dedicatoria de Da Silva a Pereira por el día de ñoquis: \"La contracara de la cultura del trabajo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-frente-amplio-define-estrategia-para-ampliar-su-base-electoral-a-sectores-y-dirigentes-externos\">\nEl Frente Amplio define estrategia para ampliar su base electoral a sectores y dirigentes externos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-denuncia-fracasos-de-todo-tipo-en-cuatro-anos-de-gobierno-de-lacalle-pou\">\nFrente Amplio denuncia “fracasos de todo tipo” en cuatro años de gobierno de Lacalle Pou\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T07:05:00.381",
  "ttr": 327,
  "type": "article"
}