{
  "url": "https://www.montevideo.com.uy/Deportes/Scaloni-reconocio-que-pensaba-en-dar-espacio-a-los-jovenes-cuando-dudo-de-seguir-como-DT-uc877620",
  "title": "Scaloni reconoció que pensaba en “dar espacio a los jóvenes” cuando dudó de seguir como DT",
  "description": "Falsa alarma                                    “Se ha hablado mucho, pero yo siempre dije la verdad. Había momentos para pensar y saber qué hacer. No fue una despedida ni nada”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Scaloni-reconocio-que-pensaba-en-dar-espacio-a-los-jovenes-cuando-dudo-de-seguir-como-DT-uc877620",
    "https://www.montevideo.com.uy/Deportes/Scaloni-reconocio-que-pensaba-en-dar-espacio-a-los-jovenes-cuando-dudo-de-seguir-como-DT-uc877620?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877620="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/863117.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Falsa alarma</p>\n                                    <h2>“Se ha hablado mucho, pero yo siempre dije la verdad. Había momentos para pensar y saber qué hacer. No fue una despedida ni nada”, indicó.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director técnico de Argentina, Lionel Scaloni, expresó\neste miércoles que siempre pensó en “dar espacio a los jóvenes” cuando habló de\nsus dudas sobre continuar al frente de la Albiceleste, a la que guió al título\ndel Mundial de Catar 2022.</p><p>“Se ha hablado mucho, pero yo siempre dije la verdad. Había\nmomentos para pensar y saber qué hacer. Eso no fue una despedida ni nada, sólo\nera pensar cómo continuaba la selección. El momento también para darle espacio\na los jóvenes y eso para nosotros era importante”, indicó en una entrevista con\nel canal Sky Sports Italia.</p><p>Scaloni no dijo oficialmente que sigue al frente de la\nAlbiceleste, pero, al referirse al título logrado el 18 de diciembre de 2022,\ndeclaró que “fue espectacular” lo vivido, aunque toca “continuar” adelante. “Ver\na tu gente, tus amigos y el país en general tan felices, en un momento difícil\ncomo país, fue espectacular. Pero ahora tenemos que continuar. Disfrutamos esa\nalegría, pero continuamos”, afirmó.</p><p>Además, el técnico de la Albiceleste se refirió al futuro\npapel de Messi en el combinado nacional y dijo que le ve “feliz” jugando al\nfútbol. “Continuará hasta que diga lo contrario. Yo no seré el que diga que no\nva a venir más. Creo que sí, que él sigue, sobre todo porque es feliz dentro de\nun campo de juego. Es feliz ahí. Es realmente él jugando a la pelota. Siempre\ndecimos que debe continuar hasta que no pueda hacerlo, porque después será aún\nmás difícil para él, pero para todos será duro no volver a verlo en el campo”, ahondó.</p><blockquote><p>Lionel Scaloni confirma que sigue como DT de la Selección Argentina. <a target=\"_blank\" href=\"https://t.co/FBjY2zpBoK\">pic.twitter.com/FBjY2zpBoK</a></p>— Gastón Edul (@gastonedul) <a target=\"_blank\" href=\"https://twitter.com/gastonedul/status/1750193529299575057?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote> <p>En la rueda de prensa posterior a la histórica victoria que\nArgentina vivió en Brasil, en noviembre pasado, cuando como visitante derrotó a\nla Verdeamarelha por primera vez en Río de Janeiro, Scaloni dejó en duda su\npermanencia en el cargo. “Quiero un tiempo para pensar porque esta selección\nnecesita un entrenador que tenga todas las energías posibles”, aseguró el\ntécnico que hizo campeona a Argentina de la Copa América 2021, la Finalissima\n2022 y el Mundial de Catar 2022.</p><p>Scaloni hizo el anuncio al responder la última pregunta de\nla rueda de prensa y su respuesta cayó como una bomba para los periodistas\nargentinos, especialmente porque el técnico no quiso dar más detalles o\nexplicaciones cuando fue interrogado sobre si estaba pensando en la renuncia.</p><p>“Ahora toca parar la pelota y ponerse a pensar. Tengo mucho\nque pensar en este tiempo. Estos jugadores nos han dado un montón y necesito\npensar”, indicó entonces y dijo: “No es un adiós. Necesito pensar porque la\nvara es muy alta”. Recientemente se le vio junto a Claudio Tapia, presidente de\nla Asociación del Fútbol Argentino (AFA), organizando el próximo calendario de\nla Albiceleste, por lo que su continuidad, al menos hasta la Copa América que\nse jugará en Estados Unidos, parece segura.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}