{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/1/iran-advirtio-a-estados-unidos-sobre-el-riesgo-de-que-los-ataques-en-yemen-expandan-el-conflicto-en-medio-oriente/",
  "title": "Irán advirtió a Estados Unidos sobre el riesgo de que los ataques en Yemen expandan el conflicto en Medio Oriente",
  "description": "El ministro de Relaciones Exteriores de Irán, Hosein Amir Abdolahian, dijo este martes que los ataques estadounidenses y británicos contra los rebeldes hutíes de Yemen son “un error estratégico” y suponen una...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/1/iran-advirtio-a-estados-unidos-sobre-el-riesgo-de-que-los-ataques-en-yemen-expandan-el-conflicto-en-medio-oriente/",
    "https://ladiaria.com.uy/mundo/articulo/2024/1/iran-advirtio-a-estados-unidos-sobre-el-riesgo-de-que-los-ataques-en-yemen-expandan-el-conflicto-en-medio-oriente/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/15_medio_oriente_sraelConflictProtest_1_article_main.jpg?r=CCHjXU2uNvhSwQYH",
  "content": "<div>\n    <p>El ministro de Relaciones Exteriores de Irán, Hosein Amir Abdolahian, dijo este martes que los ataques estadounidenses y británicos contra los rebeldes hutíes de Yemen son “un error estratégico” y suponen una “intensificación del alcance de la guerra”.</p>\n<p>“Enviamos un mensaje firme a Estados Unidos”, dijo, y agregó que esos bombardeos “son una amenaza para la paz y la seguridad en la región”, según informaron las agencias Europa Press y Efe. Abdolahian afirmó que los hutíes “sólo detendrán los barcos que se dirijan a los puertos del régimen de ocupación de Israel”, mientras que “imágenes satelitales muestran que cerca de 230 buques comerciales navegan en el mar Rojo” sin ser atacadas.</p>\n<p>Los rebeldes hutíes, que están vinculados con Irán y controlan algunas zonas de Yemen desde 2015, lanzaron esta ofensiva como represalia contra la ofensiva israelí en Gaza. Este martes comunicaron que se habían registrado 18 ataques estadounidenses y británicos en territorio yemení, 12 de ellos contra la capital, Saná, y la provincia en la que se encuentra, y agregaron que esos bombardeos “no quedarán sin respuesta y castigo”.</p>\n<p>El ministro de Relaciones Exteriores británico, David Cameron, dijo que las acciones de los hutíes son “inaceptables” e “ilegales”, y que los bombardeos de su país buscaban “degradar” sus capacidades de ataque. A su vez, Estados Unidos había informado que sus objetivos militares fueron un almacén subterráneo y varias instalaciones de vigilancia y lanzamiento de misiles.</p>\n<p>El conflicto en Medio Oriente también mantiene abierto un frente en la frontera entre Israel y Líbano. La milicia chiita libanesa Hezbolá anunció este martes que lanzó “un gran número” de proyectiles contra un centro de inteligencia de Israel en respuesta a la ofensiva de ese país contra áreas civiles. Según un comunicado del ejército israelí, “varios lanzamientos” fueron interceptados por el sistema de defensa aéreo y sólo se registraron “daños leves” en una base de vigilancia de la Fuerza Aérea.</p>\n<p>En Gaza, donde los muertos en ataques israelíes son casi 25.500 y los heridos superan los 63.000, Israel intensificó desde el lunes su ofensiva en Jan Yunis, en el sur. El vocero del Ministerio de Salud gazatí, Ashraf al Qudra, y la Media Luna Roja Palestina denunciaron que en esa ciudad los hospitales Nasser y Al Amal están expuestos a ataques israelíes. Esto “pone en peligro la vida de pacientes, personal y personas desplazadas” que se refugian allí, señaló el funcionario. También la sede de la Media Luna Roja Palestina fue atacada.</p>\n<p>A su vez, el comisionado general de la Agencia de las Naciones Unidas para los Refugiados Palestinos en Oriente Próximo, Philippe Lazzarini, denunció que “uno de los refugios más grandes del organismo en Jan Yunis fue alcanzado” el lunes “durante las operaciones militares”. Murieron seis personas desplazadas “y muchas más resultaron heridas durante los intensos combates alrededor de nuestro refugio”, dijo.</p>\n<p>Para Israel, que perdió 219 soldados desde que lanzó en diciembre su ofensiva terrestre en Gaza, este martes fue el día más mortífero, debido a que un ataque palestino hizo estallar un tanque israelí y causó el derrumbe de dos edificios en los que se encontraban soldados. “Ayer fue uno de los días más duros desde que estalló la guerra. Perdimos a 24 de nuestros mejores hijos”, dijo el primer ministro Benjamin Netanyahu.</p>\n<p>Mientras tanto, Qatar, Egipto y Estados Unidos impulsan negociaciones a favor de un cese del fuego a cambio de la liberación de rehenes israelíes. Hamas había hecho una propuesta en este sentido, pero incluyó entre sus condiciones el fin de la ofensiva de Israel y la liberación de palestinos que se encuentran en cárceles de ese país, y Netanyahu la rechazó. Este martes, el gobierno israelí propuso un acuerdo que contemple sólo una tregua de dos meses y la liberación de los rehenes, pero reiteró su decisión de “no parar de luchar hasta la victoria total” y mantiene además su negativa a reconocer un Estado Palestino.</p>\n<p>El secretario general de la Organización de las Naciones Unidas, António Guterres, consideró “inaceptable” esa negativa del gobierno de Israel a una solución de dos estados. Dijo que esa postura “debe ser firmemente rechazada” y agregó que “la negativa al derecho a un Estado para el pueblo palestino no hará sino prolongar indefinidamente un conflicto que se ha convertido en una amenaza mayor a la paz y la seguridad global”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-23T17:30:41-03:00",
  "ttr": 144,
  "type": "article"
}