{
  "url": "https://www.elobservador.com.uy/nota/la-corte-de-apelaciones-chilena-ordeno-reabrir-la-investigacion-sobre-la-muerte-de-pablo-neruda-2024220145225",
  "title": "La Corte de Apelaciones chilena ordenó reabrir la investigación sobre la muerte de Pablo Neruda",
  "description": "La sentencia del tribunal se produce como consecuencia de un recurso de apelación hecho por sobrinos de Neruda y el Partido Comunista contra el cierre del caso dispuesto en primera instancia por la jueza Paola Plaza",
  "links": [
    "https://www.elobservador.com.uy/nota/la-corte-de-apelaciones-chilena-ordeno-reabrir-la-investigacion-sobre-la-muerte-de-pablo-neruda-2024220145225",
    "https://www.elobservador.com.uy/nota/la-corte-de-apelaciones-chilena-ordeno-reabrir-la-investigacion-sobre-la-muerte-de-pablo-neruda-2024220145225/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708451492952.jpg?&cw=600&ch=365",
  "content": "<p>La justicia chilena ordenó este martes la reapertura de la investigación sobre las causas de la muerte del poeta y premio Nobel Pablo Neruda, que se cree pudo haber sido envenenado por la dictadura de Augusto Pinochet en 1973.</p><div><p>Una sentencia de la Corte de Apelaciones revocó el cierre del caso dispuesto en diciembre por la jueza Paola Plaza, y dio paso a nuevas indagatorias y pericias en un intento por despejar el enigma en torno a la muerte del poeta. </p><p>El tribunal ordenó la \"reapertura del sumario\" y la realización de las \"diligencias solicitadas por los querellantes\" que \"podrían aportar al esclarecimiento de los hechos\", señala la resolución divulgada por el Poder Judicial.</p><p>El recurso de apelación había sido interpuesto por los sobrinos de Neruda y el Partido Comunista, donde militaba el poeta, premio Nobel de Literatura 1971, quien falleció el 23 de septiembre de 1973, apenas 12 días después del golpe de Estado en Chile.</p><p>Neruda tenía 69 años y sufría un cáncer de próstata.</p><p>La investigación judicial sobre su muerte comenzó luego de que en 2011 su exchofer, Manuel Araya, relatara a la prensa que el poeta pudo ser envenenado por la dictadura de Pinochet, que dejó más de 3.200 muertos y unos 38.000 torturados, según cifras oficiales.</p><p>Si bien Neruda padecía de cáncer, no estaba en una etapa terminal, de acuerdo con la versión de Araya, quien murió el 21 de junio del año pasado.</p><p>\"La investigación no se encontraba agotada, y, por lo tanto, debía reabrirse el sumario en este proceso en que se investiga la muerte de Pablo Neruda\", dijo Manuel Luna, abogado del Partido Comunista, al comentar la resolución judicial.</p><p>\"Consideramos que se ha hecho un gran avance, se ha logrado restablecer una investigación sumarial que debe arrojar avances precisos en la determinación de la participación de terceros en la muerte de Pablo Neruda\", agregó el jurista.</p><p>Entre las diligencias ordenadas por la justicia está \"un nuevo peritaje caligráfico respecto del certificado de defunción que habría sido extendido por el Dr.Vargas Salazar\", en el que dice que Neruda murió a consecuencia de la metástasis provocada por el cáncer de próstata que padecía.</p><p>También se citan a declarar a nuevos testigos y a un experto en el estudio de la bacteria \"costridium botulinum\", que se cree pudo haber sido inoculada a Neruda, y que eventualmente le habría ocasionado la muerte.</p><p>Al respecto, la Corte ordenó realizar una \"metapericia que permita revisar e interpretar los resultados de las pericias realizadas por los expertos de las Universidades de McMaster y Copenhague\", que analizaron restos extraídos del cadáver de Neruda exhumado en 2013.</p><p>Esas investigaciones no pudieron determinar si la bacteria lo mató o no y si le fue inoculada. </p><p>Neruda se perfilaba como uno de los principales opositores al régimen de Pinochet, quien había derrocado al gobierno del presidente socialista Salvador Allende. </p><p>México había facilitado un avión para trasladar a ese país al autor del \"Canto General\", una vez recibiera el alta de una clínica privada adonde había ingresado por complicaciones del cáncer que sufría. </p><p>\"Las siete diligencias que la Corte ha ordenado que se realicen y todas aquellas que deriven justamente de lo que se logre en estas diligencias, son un avance importante para el esclarecimiento de la verdad de los hechos\", señaló el abogado del Partido Comunista.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T17:52:25.326Z",
  "ttr": 109,
  "type": "article"
}