{
  "url": "https://www.elpais.com.uy/mundo/jefe-de-inteligencia-militar-israeli-el-primero-alto-mano-en-renuncia",
  "title": "Jefe de Inteligencia militar israelí, el primero alto mano en renunciar por el ataque terrorista de Hamás",
  "description": "“Siempre cargaré el dolor de la guerra”, dijo al renunciar Aharon Haliva, quien llevaba 38 años de servicios y se encontraba de vacaciones en el momento del ataque del 7 de octubre.",
  "links": [
    "https://www.elpais.com.uy/mundo/jefe-de-inteligencia-militar-israeli-el-primero-alto-mano-en-renuncia",
    "https://www.elpais.com.uy/mundo/jefe-de-inteligencia-militar-israeli-el-primero-alto-mano-en-renuncia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4f78ee/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fcb%2F24472ee74884bc5dd96f27dd799a%2Fimagen-7f676a34586784e70753af3d3cbc9793ef24e0ef.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El jefe de la Inteligencia del Ejército israelí,<b> Aharon Haliva</b>, se convirtió ayer lunes en el primer alto cargo de las fuerzas armadas en dimitir por los <a href=\"https://www.elpais.com.uy/mundo/israel-elevara-la-presion-sobre-los-terroristas-de-hamas-hasta-la-liberacion-de-los-rehenes-dijo-netanyahu\" target=\"_blank\">errores que permitieron el<b> ataque de Hamás</b></a> del 7 de octubre, que dejó unos 1.200 muertos y 253 secuestrados en Israel.</p><p>“La Dirección de Inteligencia, bajo mis órdenes, no llevó a cabo su labor”, dijo el responsable en una carta dirigida al jefe del Estado Mayor israelí, <b>Herzi Halevi</b>, y compartida por el Ejército.</p><p>El jefe de la <b>Inteligencia militar </b>se encontraba de vacaciones el 7 de octubre y, según publicaron medios israelíes, no estuvo localizable por teléfono cuando el Ejército empezó a notar señales de que podría haber un ataque desde la <b>Franja de Gaza</b>.</p><p>“He cargado con ese día negro desde entonces, cada día, cada noche. Siempre cargaré con el dolor terrible de la guerra”, aseguró <b>Haliva</b>.</p><p>El<b> jefe de la Inteligencia milita</b>r seguirá en su puesto hasta que el Ejército designe a su reemplazo.</p><p>Haliva, que lleva 38 años de servicios, no es el único alto cargo israelí que ha admitido responsabilidad por los ataques de Hamás.</p><p>El jefe de la agencia de inteligencia interior israelí, el <b>Shin Bet</b>, y el propio Herzi Halevi han dicho que comparten responsabilidad por lo sucedido y se espera que ambos dimitan una vez se estabilice “la situación de seguridad”, según el medio israelí The Times of Israel. El Ejército israelí inició una investigación interna a finales de febrero sobre el ataque de <b>Hamás</b>, cuyas conclusiones se espera que sean presentadas a principios de junio.</p><p>En plena ofensiva en el <b>territorio</b> <b>palestino</b>, Israel celebra el lunes el inicio de la Pascua judía, la fiesta de <b>Pésaj</b>, una de las más importantes del calendario hebreo.</p><p>En la víspera de esta fiesta, el primer ministro israelí, <b>Benjamin Netanyahu</b>, prometió llevar a cabo “más duros golpes” a Hamás.</p><p>“En los próximos días aumentaremos la presión militar y política sobre Hamás, ya que es la única manera de liberar a nuestros rehenes y lograr nuestra victoria”, declaró en un vídeo.</p><p>Tras más de seis meses de guerra contra Hamás, Halevi, el jefe del <b>Estado Mayor israelí</b>, aprobó el domingo “las próximas etapas”.</p><p>Netanyahu se mantiene firme en el lanzamiento de una <b>ofensiva terrestre en Rafah</b>, en el extremo sur de la Franja de Gaza.</p><p>Las <b>organizaciones humanitarias </b>y gran parte de la <b>comunidad internacional </b>se oponen a la operación, por temor a un baño de sangre en esta ciudad junto a la<b> frontera cerrada con Egipto</b>.</p><p>El ejército reitera que algunos de los rehenes del 7 de octubre están retenidos en Rafah. Más de 250 personas fueron secuestradas aquel día y 129 siguen cautivas en Gaza, de las que 34 habrían fallecido, según Israel.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T06:05:01.312",
  "ttr": 89,
  "type": "article"
}