{
  "url": "https://www.montevideo.com.uy/Deportes/El-historial-de-Luis-Suarez-en-Copa-America-en-Estados-Unidos-llegara-a-su-quinta-edicion-uc890674",
  "title": "El historial de Luis Suárez en Copa América: en Estados Unidos llegará a su quinta edición",
  "description": "Pum, pum                                    El Pistolero, a sus 37 años, será parte una vez más. Jugó 15 partidos en la cita continental, anotó siete goles y fue campeón en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-historial-de-Luis-Suarez-en-Copa-America-en-Estados-Unidos-llegara-a-su-quinta-edicion-uc890674",
    "https://www.montevideo.com.uy/Deportes/El-historial-de-Luis-Suarez-en-Copa-America-en-Estados-Unidos-llegara-a-su-quinta-edicion-uc890674?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890674="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201107/_W933_80/332680.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pum, pum</p>\n                                    <h2>El Pistolero, a sus 37 años, será parte una vez más. Jugó 15 partidos en la cita continental, anotó siete goles y fue campeón en 2011.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Pedido por la gran mayoría de los hinchas celestes y siempre\nreferente de la camiseta Celeste en las competencias de alto nivel en los últimos\n15 años, Luis Suárez volverá a estar presente en la Copa América tras ser\ncitado por Marcelo Bielsa, una situación que se mantuvo en vilo hasta este sábado.\n</p><p>A sus 37 años y con otro rol en el plantel, ya no es la\nprincipal figura de un plantel renovad siendo el último de los que se mantiene\nde los históricos con cuatro mundiales en sus espaldas, será pieza importante\nen el ensamblaje, contención, aprendizaje y guía durante el trayecto en tierras\nnorteamericanas. El toque de madurez y experiencia necesario para esos momentos\npuntuales.  </p><p>Suárez jugará en Estados Unidos su quinta Copa América,\ndonde su principal actuación fue en la edición de Argentina 2011, donde no solo\nintegró el plantel campeón, sino que además fue elegido como el mejor jugador\ndel torneo.</p><p>Además, vio acción en la Copa América Centenario de Estados Unidos\nen 2016 (llegó en plena recuperación de una lesión en los isquiotibiales y si\nbien Tabárez lo citó, e incluso llegó a estar en el banco de suplentes, no vio\nacción.</p><p>Allí se dio el recordado encuentro ante Venezuela donde el Maestro\ndecide no ponerlo para cuidar su recuperación física y el Pistolero manifestó\nsu entorno golpeando una de las paredes del lugar donde estaban los relevos.  Uruguay quedó eliminado en fase de grupos.</p><p>Suárez volvió a ver acción en la justa continental en la cita\nde Brasil 2019, donde nuestro combinado avanzó hasta los cuartos de final. Allí\nchocó con Perú y tras empatar sin goles, un penal marrado por el Pistolero en\nla tanda de penas máximas truncó el avance a una nueva instancia.</p><p>La última vez que vio acción en Copa América fue nuevamente\nen Brasil pero en 2021, en época de pandemia y partidos a puertas cerradas.\nAllí el camino de la Celeste fue nuevamente hasta cuartos y esa ocasión el verdugo\nfue Colombia, nuevamente en los penales.  </p><p>Nuestro compatriota y máximo artillero histórico con la celeste\nse perdió de jugar la edición de Chile 2015 (la del dedito de Jara a Cavani) ya\nque estaba suspendido por FIFA tras el mordiscón a Giorgio Chiellini en el\nMundial de Brasil del año anterior. Allí salvó cuatro de sus nueve partidos de\nsuspensión.</p><p>El delantero suma un total de siete goles en Copa América,\ndonde jugó un total de 15 partidos, catorce de ellos como titular, con la particularidad\nque se reparten en tres ediciones 2011, 2019, 2021.</p><p>Su momento más importante en esta competencia se enmarca en la\nfinal jugada el 24 de julio en el Monumental de Núñez con triunfo por 3-0 ante\nParaguay donde apareció para anotar el 1-0 que llevó a la decimoquinta consagración\nhistórica de Uruguay en la cita continental.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}