{
  "url": "https://www.montevideo.com.uy/Salud/OMS-recuerda-que-la-salud-es-un-derecho-que-aun-no-llega-a-la-mitad-de-la-poblacion-global-uc884713",
  "title": "OMS recuerda que la salud es un derecho que aún no llega a la mitad de la población global",
  "description": "Para todos                                    “En todo el mundo, está en riesgo a causa de la falta de acción política, de rendición de cuentas o de financiación”, dice el...",
  "links": [
    "https://www.montevideo.com.uy/Salud/OMS-recuerda-que-la-salud-es-un-derecho-que-aun-no-llega-a-la-mitad-de-la-poblacion-global-uc884713",
    "https://www.montevideo.com.uy/Salud/OMS-recuerda-que-la-salud-es-un-derecho-que-aun-no-llega-a-la-mitad-de-la-poblacion-global-uc884713?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884713="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202002/_W933_80/720358.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Para todos</p>\n                                    <h2>“En todo el mundo, está en riesgo a causa de la falta de acción política, de rendición de cuentas o de financiación”, dice el organismo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Más de la mitad de la\npoblación mundial, unos 4.500 millones de personas, no tiene aún acceso a\nservicios sanitarios esenciales, recuerda la Organización Mundial de la Salud\n(OMS) en vísperas de la conmemoración este domingo del 76 aniversario de su\ncreación.</p><p>El Día Mundial de la Salud, que celebra\nprecisamente el nacimiento de la OMS el 7 de abril de 1948, este año lleva por\nlema “Mi Salud, Mi Derecho”, y con ello la agencia sanitaria global quiere\nrecordar que muchas promesas sobre sanidad para todos no se cumplen, e incluso\nen lugares donde sí lo hacen, hay peligro de retroceder.</p><p>“En todo el mundo, el derecho a la salud está en\nriesgo a causa de la falta de acción política, de rendición de cuentas o de\nfinanciación”, destacó un comunicado de la OMS emitido con el fin de conmemorar\nla jornada internacional.</p><p>La agencia sanitaria de Naciones Unidas también\nrecuerda que 2.000 millones de personas sufren problemas económicos para\ncostearse la sanidad, una situación que en las dos últimas décadas ha empeorado.</p><p>Para afrontar estas cuestiones, la OMS ha hecho un\nllamamiento a invertir entre 200.000 y 328.000 millones de dólares anuales a\nnivel mundial con el objetivo de aumentar la atención primaria en los países en\ndesarrollo, unas cantidades que equivaldrían a aproximadamente un 3,3 % del PIB\nglobal.</p><p>La organización subraya que no sólo las barreras\nfinancieras impiden la universalización de la cobertura sanitaria, sino también\nla marginación de colectivos tales como minorías étnicas, migrantes y\nrefugiados, personas discapacitadas, o LGBTQI+, entre otros.</p><p>“La OMS hace un llamamiento a todos los gobiernos\npara conseguir que cada ley, cada política, avance hacia el derecho a la salud:\ndesde los impuestos al tabaco, el azúcar o el alcohol, a la eliminación de\ngrasas trans, el fin de los subsidios a los combustibles o la garantía de un\ntrabajo decente para los empleados de salud”, declaró.</p><p>También recordó que en distintos conflictos de la\nactualidad se han perpetrado numerosos ataques contra instalaciones sanitarias,\nalgo que en opinión de la agencia “es uno de los más flagrantes ejemplos de\nviolación del derecho a la salud”.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}