{
  "url": "https://www.montevideo.com.uy/Noticias/-Mas-turbio-no-tienen--y-Todo-rompen--Andrade-critico-al-oficialismo-y-Garcia-lo-cruzo-uc890072",
  "title": "“¿Más turbio no tienen?” y “Todo rompen”: Andrade criticó al oficialismo y García lo cruzó",
  "description": "Pocos amigos                                    El comunista se refirió a presunto fraguado de firma en lista colorada y el blanco le recordó el 30% de rechazo de rúbricas por...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Mas-turbio-no-tienen--y-Todo-rompen--Andrade-critico-al-oficialismo-y-Garcia-lo-cruzo-uc890072",
    "https://www.montevideo.com.uy/Noticias/-Mas-turbio-no-tienen--y-Todo-rompen--Andrade-critico-al-oficialismo-y-Garcia-lo-cruzo-uc890072?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890072="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883377.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pocos amigos</p>\n                                    <h2>El comunista se refirió a presunto fraguado de firma en lista colorada y el blanco le recordó el 30% de rechazo de rúbricas por plebiscito.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador comunista Óscar Andrade realizó un posteo crítico en redes\nsociales luego de que se conociera que una funcionaria de la Corte Electoral de\nMaldonado es investigada por fraguar la firma de una persona que integraba una lista colorada\ny que no había firmado el consentimiento requerido para ello.</p><p>“¿Fraguar\nfirmas para integrar personas a listas sin consentimiento? ¿Más turbio no tienen? Todo rompen”,\nexpresó Andrade a través de su cuenta de Twitter.</p><p>A eso, le\ncontestó el exministro de Defensa y actual senador blanco Javier García, quien\nescribió: “Andrade, si es así está mal. Tanto como el 30% de firmas rechazadas:\ntruchas, menores, duplicadas, etcétera, que la Corte Electoral descartó de las\nque tú, el Pit-Cnt y el Frente Amplio presentaron para derogar la seguridad\nsocial”.</p><p>García\nacompañó su respuesta con la captura del reporte diario que realiza la Corte\nElectoral sobre el plebiscito respaldado por el Pit-Cnt que propone cambios\nconstitucionales en la seguridad social.</p><p>Allí se\npuede ver que del total de firmas contabilizadas al 31 de mayo (174.876),\n39.555 fueron rechazadas por distintos motivos, el más frecuente ha sido que la\nfirma no coincide.</p><blockquote><p>Andrade, si es así está mal. Tanto como el 30% de firmas rechazadas: truchas, menores, duplicadas etc. que la Corte Electoral descartó de las que tú, el PIT y el FA presentaron para derogar la seguridad social. <a target=\"_blank\" href=\"https://t.co/3lQKJJwrEt\">https://t.co/3lQKJJwrEt</a> <a target=\"_blank\" href=\"https://t.co/kpzsBRw3tX\">pic.twitter.com/kpzsBRw3tX</a></p>— Javier García (@JavierGarcia_Uy) <a target=\"_blank\" href=\"https://twitter.com/JavierGarcia_Uy/status/1796981957764518109?ref_src=twsrc%5Etfw\">June 1, 2024</a></blockquote> <p><strong>Fraguado de\nfirmas</strong></p><p>Según\ninformó El Observador este domingo, la Corte Electoral dispuso una\ninvestigación administrativa urgente contra una funcionaria del departamento de\nMaldonado por una denuncia realizada por otra funcionaria de la misma\ndependencia sobre que la mujer habría ingresado a la base de datos de la Corte y\nmodificado información.</p><p>En\nparticular, la investigada habría fraguado el número de credencial y la firma\nde su colega sin su consentimiento para validar su nombre como integrante de\nuna lista del Partido Colorado.</p><p>La\ndenunciante, identificó su número de credencial y supuesta firma en un\ndocumento que ella nunca había firmado mientras controlaba las lista, por lo\nque ingresó a denuncia.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}