{
  "url": "https://www.montevideo.com.uy/Deportes/Uruguay--Este-grupo-no-tiene-que-ponerse-techo--declaro-Giorgian-de-Arrascaeta-uc883596",
  "title": "Uruguay: “Este grupo no tiene que ponerse techo”, declaró Giorgian de Arrascaeta",
  "description": "Lleno de fe                                    Con respecto a la Copa América, el volante ofensivo de Flamengo expresó: “Tenemos la ilusión de hacer un gran...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Uruguay--Este-grupo-no-tiene-que-ponerse-techo--declaro-Giorgian-de-Arrascaeta-uc883596",
    "https://www.montevideo.com.uy/Deportes/Uruguay--Este-grupo-no-tiene-que-ponerse-techo--declaro-Giorgian-de-Arrascaeta-uc883596?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883596="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875923.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lleno de fe</p>\n                                    <h2>Con respecto a la Copa América, el volante ofensivo de Flamengo expresó: “Tenemos la ilusión de hacer un gran campeonato”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Giorgian de Arrascaeta, futbolista de la selección\nuruguaya, habló previo al partido de la Celeste este martes desde las 16:30 horas\nfrente a Costa de Marfil en Lens, Francia, por el segundo amistoso correspondiente\na la fecha FIFA del mes de marzo.</p><p>“Uruguay está en el proceso, con grandes jugadores en grandes\nmomentos. Eso es algo que te exige tener diferentes características dentro del juego\ny te ayuda a crecer como jugador y adaptarte a nuevas funciones”, comenzó\nafirmando el volante ofensivo de Flamengo de Brasil, entrevistado por <em>DSports.</em></p><p>Con respecto a la idea de Marcelo Bielsa, expresó: “Es un\nfútbol más dinámico y de proponer más. Estoy feliz de formar parte de este\ngrupo. Uno está para sumar. Cuando uno está adentro de la cancha, tiene que generar\nlos espacios”.</p><p>“En estos últimos partidos, quedó demostrada la intensidad\ncon la que juega Uruguay, independientemente de quién lo empiece haciendo. Ha\nhecho grandes partidos en Eliminatorias. Esperamos continuar creciendo. Este\ngrupo no tiene que ponerse techo porque podemos crecer mucho todavía”, agregó.</p><p>Y concluyó refiriéndose a las expectativas celestes de\ncara a la Copa América de Estados Unidos: “Es fundamental que cada uno en su\nequipo esté bien y llegue lo mejor posible, con la ilusión de que podemos hacer\nun gran campeonato”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}