{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/el-placencia-resort-de-belice-se-une-a-la-cartera-de-hyatt-20240731",
  "title": "El Placencia Resort de Belice se une a la cartera de Hyatt",
  "description": "El primer hotel de la marca Hyatt en Belice entra en la cartera de Hyatt como hotel afiliado, con planes de unirse oficialmente a la marca Destination by Hyatt y al programa de fidelidad World of Hyatt a finales de 2025 CHICAGO--(BUSINESS WIRE)--Hyatt Hotels Corporation (NYSE:H) en colaboración con Maya Rio Development, anunció hoy los planes para el primer hotel de la marca Hyatt en Belice con The Placencia Resort, que se incorpora a la cartera de Hyatt como hotel afiliado antes de unirse a la marca Destination by Hyatt y al programa de fidelidad World of Hyatt a finales del próximo año. Situado al sur de México, al este de Guatemala y junto al mar Caribe, The Placencia Resort se encuentra en la península de Placencia, una playa verde de 13 millas de largo en el sur de Belice, cerca de la mayor barrera de coral del hemisferio occidental.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/el-placencia-resort-de-belice-se-une-a-la-cartera-de-hyatt-20240731"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>El primer hotel de la marca Hyatt en Belice entra en la cartera de Hyatt como hotel afiliado, con planes de unirse oficialmente a la marca Destination by Hyatt y al programa de fidelidad World of Hyatt a finales de 2025</i></p><p>CHICAGO--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.hyatt.com%2F&amp;esheet=54101823&amp;newsitemid=20240730851161&amp;lan=es-AR&amp;anchor=Hyatt+Hotels+Corporation&amp;index=1&amp;md5=e7e385f132c34c3077babc85cd50cfb0\" target=\"_blank\">Hyatt Hotels Corporation</a> (NYSE:H) en colaboración con Maya Rio Development, anunció hoy los planes para el primer hotel de la marca Hyatt en Belice con The Placencia Resort, que se incorpora a la cartera de Hyatt como hotel afiliado antes de unirse a la marca Destination by Hyatt y al programa de fidelidad World of Hyatt a finales del próximo año. Situado al sur de México, al este de Guatemala y junto al mar Caribe, The Placencia Resort se encuentra en la península de Placencia, una playa verde de 13 millas de largo en el sur de Belice, cerca de la mayor barrera de coral del hemisferio occidental.</p><p>\nA finales de 2025, se espera que The Placencia Resort ofrezca 90 habitaciones, suites y villas frente al mar renovadas tras una renovación de USD 10 millones que incluye una experiencia de llegada mejorada con zonas públicas alegremente refinadas. Poco después, los huéspedes podrán disfrutar de un nuevo y dinámico restaurante de tres platos, un espacio para eventos interior y exterior perfecto para reuniones sociales, un restaurante y bar de autor sobre el agua y una piscina y un bar de piscina renovados.</p><p>\n\"Estamos muy contentos de dar la bienvenida a los huéspedes a un nuevo destino dentro de la cartera de Hyatt y permitirles explorar la amplitud y la belleza de Belice y lo que The Placencia Resort tiene para ofrecer\", dijo David Kuperberg, jefe de desarrollo, Dream Hotels, Hyatt. \"Estos planes para el primer hotel de la marca Hyatt en Belice refuerzan el crecimiento de nuestra marca en América Latina y el Caribe, y seguimos dedicados a satisfacer a nuestros huéspedes donde quieren estar. Estamos agradecidos de haber trabajado junto a Maya Rio Development en esta transición y esperamos llevar la marca Destination by Hyatt a Belice a finales de 2025\".</p><p>\n\"La colaboración del Placencia Resort con Hyatt nos permitirá ofrecer a nuestros huéspedes una oportunidad inigualable de sumergirse en la rica cultura e historia de Belice\", dijo Dyke Rogers, copropietario de Maya Rio Development\". Estamos encantados de unirnos a la cartera de Destination by Hyatt el próximo año, mejorando aún más las experiencias de nuestros huéspedes con el acceso a los beneficios de World of Hyatt una vez que nos unamos oficialmente a la cartera\".</p><p>\nA poca distancia del pintoresco pueblo de Placencia, que ofrece un estilo de vida desenfadado frente al mar con una selección de tiendas, restaurantes y bares, The Placencia Resort es uno de los complejos más animados de la zona. Energícese con una sesión de fitness en grupo en la playa, disfrute de una mezcla de ritmos con Eclectic Beach y Night Sands Scene, una colorida mezcla sin igual de música, baile, popups y entretenimiento, u opte por la intimidad en los numerosos santuarios escondidos por todo el complejo, seguida de una relajante experiencia de spa. El gimnasio biofílico interior al aire libre del complejo ofrece a los huéspedes un entrenador personal de movimiento para relacionarse con la naturaleza y consigo mismos.</p><p>\nEl Placencia Resort, que alberga la piscina más grande de Belice, ofrece distintas experiencias a los aventureros en busca de sol, como kayak y paddle boarding gratuitos y acceso ilimitado a la playa privada. Se ofrecen bicicletas gratuitas para recorrer los alrededores o ir al pueblo de Placencia. El complejo ofrece una programación mejorada y multitud de aventuras y excursiones para toda la familia y grupos de todas las edades, como un programa semanal de aventuras organizado por el equipo de actividades, expediciones de pesca, charters privados en barco, inmersiones en la isla a medida y submarinismo y buceo. Además, los huéspedes pueden explorar excursiones de un día al interior de Belice con visitas guiadas a yacimientos arqueológicos mayas, expediciones a cuevas y aventuras en la selva. Los huéspedes tienen a su disposición la ayuda de los \"conserjes de experiencias\", que les ayudarán a crear escapadas personalizadas para aprovechar al máximo su estancia en Belice.</p><p>\nEl Placencia Resort se suma a la estrategia de Hyatt para el crecimiento de sus marcas en la región de América Latina y el Caribe, con próximas aperturas programadas para finales de 2024, entre las que se incluyen <b>Hyatt Centric Santo Domingo</b> en República Dominicana, <b>Dreams Grand Island</b> en Cancún, México, <b>Hyatt Centric San José Escazú</b> en Costa Rica y <b>Hyatt Regency Panama City</b> en Panamá<b>.</b> La cartera de marcas Destination by Hyatt continúa expandiéndose en la región, con la reciente apertura de The Legend Paracas Resort en Perú y el debut previsto de Cas En Bas Beach Resort St. Lucia en 2025.</p><p>\nUna vez que The Placencia Resort se una a la marca Destination by Hyatt a finales de 2025, los miembros de World of Hyatt tendrán la oportunidad de ganar y canjear puntos en estancias para utilizarlos en noches gratis, cenas, experiencias de bienestar y mucho más.</p><p>\nPara obtener más información o hacer una reserva, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hyatt.com%2Fen-US%2Fhotel%2Fbelize%2Fplacencia-resort%2Fpljdh&amp;esheet=54101823&amp;newsitemid=20240730851161&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.hyatt.com%2Fen-US%2Fhotel%2Fbelize%2Fplacencia-resort%2Fpljdh&amp;index=2&amp;md5=7329ccb557a6eeeffcecb2b041be2b3a\" target=\"_blank\">https://www.hyatt.com/en-US/hotel/belize/placencia-resort/pljdh</a>. Para conocer las últimas novedades, siga a The Placencia Resort en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2Ftheplacenciaresort%2F&amp;esheet=54101823&amp;newsitemid=20240730851161&amp;lan=es-AR&amp;anchor=Instagram&amp;index=3&amp;md5=1a8fc1542c6e48a3340a19132aaaa288\" target=\"_blank\">Instagram</a> y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.facebook.com%2FThePlacenciaResort%2F&amp;esheet=54101823&amp;newsitemid=20240730851161&amp;lan=es-AR&amp;anchor=Facebook&amp;index=4&amp;md5=8d64c4f97b5675b1245470e53bb1688d\" target=\"_blank\">Facebook</a> en @theplacenciaresort.</p><p>\n<b><span>Acerca de Hyatt Hotels Corporation</span></b></p><p>\nHyatt Hotels Corporation, con sede en Chicago, es una empresa hotelera líder a nivel mundial guiada por su propósito: cuidar de las personas para que puedan dar lo mejor de sí mismas. Al 31 de marzo de 2024, la cartera de la empresa incluía más de 1300 hoteles y establecimientos \"todo incluido\" en 78 países de seis continentes. La oferta de la empresa incluye marcas de la <i>Timeless Collection</i>, incluido <b><i>Park Hyatt®,</i> </b><b><i>Grand Hyatt®,</i> </b><b><i>Hyatt Regency®,</i> </b><b><i>Hyatt®,</i> </b><b><i>Hyatt Vacation Club®,</i> </b><b><i>Hyatt Place®,</i> </b><b><i>Hyatt House®,</i> </b><b><i>Hyatt Studios</i> </b>y <b><i>UrCove</i> </b>; la <i>Boundless Collection</i>, incluido <b><i>Miraval®,</i> </b><b><i>Alila®,</i> </b><b><i>Andaz®,</i> </b><b><i>Thompson Hotels®,</i> </b><b><i>Dream® Hotels,</i> </b><b><i>Hyatt Centric®</i> </b>y <b><i>Caption by Hyatt®;</i> </b>la <i>Independent Collection</i>, incluido <b><i>The Unbound Collection by Hyatt®,</i> </b><b><i>Destination by Hyatt®</i> </b>y <b><i>JdV by Hyatt®;</i> </b>y la <i>Inclusive Collection</i>, incluido <b><i>Impression by Secrets,</i> </b><b><i>Hyatt Ziva®,</i> </b><b><i>Hyatt Zilara®,</i> </b><b><i>Zoëtry® Wellness &amp; Spa Resorts,</i> </b><b><i>Secrets® Resorts &amp; Spas,</i> </b><b><i>Breathless Resorts &amp; Spas®,</i> </b><b><i>Dreams® Resorts &amp; Spas,</i> </b><b><i>Hyatt Vivid Hotels &amp; Resorts,</i> </b><b><i>Alua Hotels &amp; Resorts®,</i> </b>y <b><i>Sunscape® Resorts &amp; Spas.</i> </b>Las filiales de la empresa operan el programa de fidelización World of Hyatt®, ALG Vacations®, Mr &amp; Mrs Smith™, Unlimited Vacation Club®, los servicios de gestión de destinos Amstar DMC y los servicios tecnológicos Trisept Solutions®. Para obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.hyatt.com&amp;esheet=54101823&amp;newsitemid=20240730851161&amp;lan=es-AR&amp;anchor=www.hyatt.com.&amp;index=5&amp;md5=e47676796cf4c353f13b057fbfb6ab60\" target=\"_blank\">www.hyatt.com.</a></p><p>\n<b><i>Declaraciones prospectivas</i></b></p><p>\n<i>Las declaraciones prospectivas incluidas en este comunicado de prensa, que no son hechos históricos, son declaraciones prospectivas en el sentido de la Ley de Reforma de Litigios sobre Valores Privados de 1995. Dichas afirmaciones incluyen declaraciones sobre nuestros planes, estrategias, perspectivas, ocupación, la cantidad en la que la Compañía pretende reducir su base de activos inmobiliarios, el importe bruto previsto de los ingresos procedentes de la venta de dichos activos, y el calendario previsto para la enajenación de dichos activos, el número de propiedades que esperamos abrir en el futuro, las tendencias de ritmo y reservas, el calendario previsto y el pago de dividendos, las tendencias de RevPAR, nuestro Gasto Ajustado de G&amp;A, nuestros gastos de capital previstos, nuestro crecimiento neto previsto de habitaciones, nuestro RevPAR previsto en todo el sistema, nuestros gastos extraordinarios previstos relacionados con la integración, los resultados financieros, las perspectivas o los acontecimientos futuros e implican riesgos conocidos y desconocidos que son difíciles de predecir. Como resultado, nuestros resultados, rendimiento o logros reales pueden diferir materialmente de los expresados o implícitos en estas declaraciones prospectivas. En algunos casos, puede identificar las declaraciones prospectivas por el uso de palabras como \"puede\", \"podría\", \"espera\", \"pretende\", \"planea\", \"busca\", \"anticipa\", \"cree\", \"estima\", \"predice\", \"potencial\", \"continúa\", \"probablemente\", \"hará\", \"haría\" y variaciones de estos términos y expresiones similares, o el negativo de estos términos o expresiones similares. Dichas declaraciones prospectivas se basan necesariamente en estimaciones y suposiciones que, aunque consideradas razonables por nosotros y nuestra dirección, son inherentemente inciertas. Los factores que pueden hacer que los resultados reales difieran materialmente de las expectativas actuales incluyen, pero no se limitan a: la incertidumbre económica general en los principales mercados mundiales y el empeoramiento de las condiciones económicas mundiales o los bajos niveles de crecimiento económico; la tasa y el ritmo de recuperación económica tras las recesiones económicas; las limitaciones e interrupciones de la cadena de suministro mundial, el aumento de los costes de la mano de obra y los materiales relacionados con la construcción, y los aumentos de los costes debidos a la inflación u otros factores que pueden no verse totalmente compensados por los aumentos de los ingresos en nuestro negocio; los riesgos que afectan a los segmentos de alojamiento de lujo, resort y todo incluido; los niveles de gasto en los segmentos de negocios, ocio y grupos, así como la confianza de los consumidores; los descensos en la ocupación y la tarifa media diaria; la visibilidad limitada con respecto a futuras reservas; la pérdida de personal clave; las condiciones políticas y geopolíticas nacionales e internacionales, incluidos los disturbios políticos o civiles o los cambios en la política comercial; las hostilidades, o el temor a hostilidades, incluidos futuros atentados terroristas, que afecten a los viajes; los accidentes relacionados con los viajes; catástrofes naturales o provocadas por el hombre, fenómenos meteorológicos y climáticos, como terremotos, tsunamis, tornados, huracanes, sequías, inundaciones, incendios forestales, vertidos de petróleo, incidentes nucleares y brotes mundiales de pandemias o enfermedades contagiosas, o el temor a dichos brotes; nuestra capacidad para alcanzar con éxito determinados niveles de beneficios de explotación en hoteles que tienen pruebas de rendimiento o garantías a favor de nuestros terceros propietarios; el impacto de las renovaciones y remodelaciones de hoteles; los riesgos asociados a nuestros planes de asignación de capital, al programa de recompra de acciones y al pago de dividendos, incluida la reducción, eliminación o suspensión de la actividad de recompra o del pago de dividendos; la naturaleza estacional y cíclica de los negocios inmobiliario y hotelero; los cambios en los acuerdos de distribución, por ejemplo a través de intermediarios de viajes por Internet; los cambios en los gustos y preferencias de nuestros clientes; las relaciones con colegas y sindicatos y los cambios en la legislación laboral; la situación financiera de terceros propietarios, franquiciados y socios de empresas hoteleras, y nuestras relaciones con ellos; la posible incapacidad de terceros propietarios, franquiciados o socios de desarrollo para acceder al capital necesario para financiar las operaciones actuales o ejecutar nuestros planes de crecimiento; los riesgos asociados a posibles adquisiciones y enajenaciones y nuestra capacidad para integrar con éxito las adquisiciones completadas con las operaciones existentes; la imposibilidad de completar con éxito las transacciones propuestas (incluida la imposibilidad de satisfacer las condiciones de cierre u obtener las aprobaciones necesarias); nuestra capacidad para ejecutar con éxito nuestra estrategia de expansión de nuestros servicios de gestión y hotelería y de nuestro negocio de franquicias, reduciendo al mismo tiempo nuestra base de activos inmobiliarios en los plazos previstos y a los valores esperados; nuestra capacidad para mantener un control interno eficaz sobre la información financiera y los controles y procedimientos de divulgación; el descenso del valor de nuestros activos inmobiliarios; las rescisiones imprevistas de nuestros contratos de servicios de gestión y hotelería o de franquicia; los cambios en la legislación fiscal federal, estatal, local o extranjera; aumentos de los tipos de interés, salarios y otros costes de explotación; fluctuaciones de los tipos de cambio o reestructuraciones monetarias; riesgos asociados a la introducción de nuevos conceptos de marca, incluida la falta de aceptación de nuevas marcas o innovaciones; volatilidad general de los mercados de capitales y nuestra capacidad para acceder a dichos mercados; cambios en el entorno competitivo de nuestro sector, consolidación del sector y de los mercados en los que operamos; nuestra capacidad para hacer crecer con éxito el programa de fidelización World of Hyatt y el programa de socios de pago Unlimited Vacation Club; los incidentes cibernéticos y los fallos de la tecnología de la información; los resultados de los procedimientos legales o administrativos; y las infracciones de las normativas o leyes relacionadas con nuestro negocio de franquicias y licencias y nuestras operaciones internacionales; y otros riesgos comentados en los documentos que la empresa presenta a la SEC, incluidos nuestros informes anuales en el formulario 10-K y los informes trimestrales en el formulario 10-Q, documentos que están disponibles en la SEC. Todas las afirmaciones de carácter prospectivo atribuibles a nosotros o a personas que actúen en nuestro nombre están expresamente matizadas en su totalidad por las advertencias expuestas anteriormente. Le advertimos de que no debe depositar una confianza indebida en ninguna de las declaraciones prospectivas, que se realizan únicamente a partir de la fecha de este comunicado de prensa. No nos comprometemos ni asumimos obligación alguna de actualizar públicamente ninguna de estas declaraciones prospectivas para reflejar resultados reales, nueva información o acontecimientos futuros, cambios en las hipótesis o cambios en otros factores que afecten a las declaraciones prospectivas, salvo en la medida exigida por la legislación aplicable. Si actualizamos una o más declaraciones prospectivas, no debe inferirse que vayamos a realizar actualizaciones adicionales con respecto a esas u otras declaraciones prospectivas.</i></p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nBianca Flores\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#88eae1e9e6ebe9a6eee4e7faedfbc8e0f1e9fcfca6ebe7e5\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T14:49:00",
  "ttr": 449,
  "type": "article"
}