{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/2/bodegas-colonienses-abren-sus-puertas-a-los-visitantes-este-fin-de-semana/",
  "title": "Bodegas colonienses abren sus puertas a los visitantes, este fin de semana",
  "description": "Comenzó una nueva vendimia en el territorio uruguayo, y tal como es costumbre las bodegas del departamento de Colonia abren sus puertas para que el público comparta la experiencia de recolección y pisada de...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/2/bodegas-colonienses-abren-sus-puertas-a-los-visitantes-este-fin-de-semana/",
    "https://ladiaria.com.uy/colonia/articulo/2024/2/bodegas-colonienses-abren-sus-puertas-a-los-visitantes-este-fin-de-semana/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS147949_20230104ID_0027_article_main.JPG?r=mT5FeQ9cmerjueBf",
  "content": "<div>\n    <p>Comenzó una nueva vendimia en el territorio uruguayo, y tal como es costumbre las bodegas del departamento de Colonia abren sus puertas para que el público comparta la experiencia de recolección y pisada de uvas, degustaciones y recorridas por distintos establecimientos.</p>\n<p>Además, los visitantes podrán conocer las historias de esas bodegas, y disfrutar de espectáculos musicales, de la gastronomía local, entre otros atractivos, fusionando de esta manera el trabajo y el enoturismo.</p>\n<p>En 2021, 13 empresas vitivínicolas conformaron la Asociación de Bodegas de Colonia, que impulsa <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/6/bodegas-colonienses-se-asociaron-para-crear-la-primera-ruta-enologica-del-uruguay/\">la Ruta del Vino</a> junto a la Intendencia de Colonia y la Asociación Turística de ese departamento. Este proyecto ha consolidado el desarrollo del enoturismo en las distintas bodegas asociadas.</p>\n<p>La ruta del vino en Colonia cubre un trayecto de 180 kilómetros desde Cufré a Nueva Palmira. Si bien el departamento cuenta con una industria vitivinícola con una tradición de más de cien años, focalizada especialmente en Carmelo, otras localidades se han identificado con la producción de vinos y el enoturismo. </p>\n<h3>Una bodega de porte en Nueva Helvecia</h3>\n<p>En Nueva Helvecia, ubicada a unos 60 kilómetros de Colonia del Sacramento y a 120 kilómetros de Montevideo, se encuentra la Bodega Turística Los Pinos, que pertenece a Julio Ingold y Mirta Rivas. El establecimiento de poco más de tres hectáreas está abocado a la elaboración de Vinos de Calidad Preferente (VCP). Es una bodega artesanal, pequeña, que utiliza maquinaria “de época” para realizar todas las actividades que comprende una cosecha de vino.</p>\n<p>En diálogo con <em>la diaria</em>, Rivas expresó que en 2020 iniciaron “las vendimias recreativas”, una prueba que realmente “fue una experiencia fabulosa, porque nos dimos cuenta que era abrirle la bodega a la gente en una época muy importante para nosotros que convivimos diariamente con los viñedos y la uva”.</p>\n<p>El domingo 18, la bodega inició la vendimia 2024. Rivas comentó que a los visitantes se los recibe “bajo un roble de 120 años, que es un emblema de la chacra”. Julio, que vive en el lugar desde los 11 años, relata el significado de cada vendimia y cuenta la historia de ese centro productivo. </p>\n<p>Luego de esa introducción, cada visitante sale con tijera, canasta o chata para los viñedos, “porque intentamos que sea lo más parecido al trabajo de un cortador”, relató Rivas. “Les enseñamos cómo no dañar la planta, porque es necesario que el corte sea sutil porque, si no, el año que viene no tenemos frutos”, detalló. Además, “realizamos la tradicional pisada de uvas”, algo que al turista “le gusta mucho y ya es parte de las actividades”, comentó Rivas.</p>\n<p>La Bodega Los Pinos cultiva las variedades, tannat, merlot, cabernet franc, sauvignon blanc, y moscatel de Hamburgo. Ingold, que se encarga de toda la producción de la chacra, dijo que “la producción anual ronda los 16.000 kilos por hectárea, y el rendimiento promedia un 65% del total cosechado”.</p>\n<p>Consultada acerca de la relación de la bodega con la Ruta del Vino, Rivas señaló que “participamos del grupo desde el inicio, y eso nos ha enriquecido muchísimo porque hemos aprendido de nuestros colegas y nos hemos capacitado juntos”. Cada bodega “es diferente” y la oferta turística “que le brindamos al departamento varía en cada una de nosotros”, explicó Rivas. “Creo que esto es muy importante porque hace que el turista se quede mas tiempo en la zona, recorriendo diferentes destinos”, concluyó.</p>\n<h3>Actividades previstas</h3>\n<p><strong>Viernes 23:</strong> </p>\n<p>Relatos de luna llena, vinos y drunch en Bodega Irurtia (Carmelo). La bodega está ubicada en la ruta 97, kilómetro 2.300. Consultas: 099 692 545.</p>\n<p><strong>Sábado 24 de febrero:</strong> </p>\n<p>Bodegas y Viñedos Fripp, Conchillas: inicia a las 10.30 con copa de bienvenida. Posteriormente comienza la vendimia a cargo de su propietario, Leandro Fripp. Música en vivo, almuerzo y premios sorpresas. Contacto: 099 935 861- <a target=\"_blank\" href=\"https://ladiaria.com.uy/cdn-cgi/l/email-protection\">[email protected]</a></p>\n<p>Bodega Turística Los Pinos, Nueva Helvecia: inicia a las 11.30. Corte, pisada de uvas, reconocimiento de cepas, almuerzo y música en vivo. Contacto: 098 238 398.</p>\n<p>Bodega Campotinto, Ciudad Estrella, Carmelo: Almuerzo de vendimia, menú de fuegos, música en vivo a cargo del DJ Gastón Oromí. Contacto: 096 666 111.</p>\n<p>Bodega Narbona, Carmelo: Arte en vino, cosechas de uvas artistas circenses, batucada, zanquistas y show de fuegos. Buffet de quesos, estaciones de fuegos y ensaladas. Contacto: 097 331 417.</p>\n<p>Almacén de la Capilla, Ciudad Estrella, Carmelo: Inicia a las 19.00. Cosecha de uvas, pisada al ritmo de la tarantela italiana. Cocina de autor acompañada de vinos propios. Contacto: 099 544 255.</p>\n<p>Bodega El Legado, Ciudad Estrella, Carmelo: Inicia a las 18.30. Festival de pizzas y fainá. Cosecha de uvas Tannat 2024. Posteriormente, picada de parrilla completa. Contacto: 098 666 001.</p>\n<p><strong>Sábado 2 de marzo:</strong></p>\n<p>Bodega Los Cerros de San Juan, Colonia: Inicia a las 19.00 hasta las 01.00. Cosecha de uva, recorrida en tractor y charla del capataz de viña. Barra de tragos, vinos libres, gastronomía de fuegos durante toda la noche. Música en vivo a cargo de Combo Valdes. Contacto: 091 949 494.</p>\n<p>Bodega Turística Los Pinos, Nueva Helvecia: inicia a las 11.30. Corte, pisada de uvas, reconocimiento de cepas, almuerzo y música en vivo. Contacto: 098 238 398.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-22T17:27:05-03:00",
  "ttr": 170,
  "type": "article"
}