{
  "url": "https://www.elpais.com.uy/opinion/editorial/occidente-hipercritico",
  "title": "Occidente hipercrítico",
  "description": "Vivimos circunstancias preocupantes en al menos dos regiones claves: Europa del este, con la guerra que Rusia inició contra Ucrania; y Medio Oriente, con los ataques terroristas de Hamas.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/occidente-hipercritico",
    "https://www.elpais.com.uy/opinion/editorial/occidente-hipercritico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La civilización occidental está asentada sobre tres bases bien conocidas: la herencia de la filosofía y la cultura griega; la influencia de la construcción política y el derecho romano; y la gran fortaleza religiosa de sus raíces judeocristiana, que se expresan ciertamente con matices y diferencias, pero que se nutren todas de la Biblia.</p><p>Ese Occidente del cual formamos parte ha tenido siempre en alto el valor de la libertad. Obviamente, ello se ha expresado de manera distinta, ya sea en tiempos de los antiguos o ya sea en épocas modernas. Sin embargo, siempre y en todo lugar occidental esa libertad ha estado ligada a la posibilidad de expresión crítica, es decir, a la chance de poder poner en tela de juicio lo conocido y aceptado por la civilización en tanto lo bello, lo bueno y lo justo en un momento histórico dado.</p><p>En definitiva, el Occidente más formidable, el que se expande por el mundo a partir del siglo XIX y que protagoniza la mayor revolución política y de calidad de vida que haya conocido jamás la Humanidad entera, también tuvo sus críticos acérrimos. En ese espacio civilizacional intelectuales del peso de Karl Marx o de Friedrich Nietzsche, por poner dos ejemplos muy conocidos, dudaron de ese avance civilizatorio y pusieron en tela de juicio las bases mismas de la convivencia social y política que se estaba generando a nivel internacional con el liderazgo de Occidente.</p><p>Si bien todo lo anterior es bien sabido, importa tenerlo presente como un antecedente de larga duración de lo que estamos viviendo hoy en Occidente. En efecto, la pulsión destructiva interna que se verifica en varios de sus países no solamente no es nueva en su historia, sino que además forma parte de la tensión siempre presente entre la posibilidad de criticar con libertad la sociedad y la civilización en la que se vive, y el riesgo de terminar dañando fuertemente, con esa crítica a veces tan destructiva, los pilares mismos en los que se asienta un espacio de convivencia civilizacional que es el que mayores progresos y libertades ha dado en la Historia a los seres humanos.</p><p>Nadie duda de que vivimos circunstancias preocupantes en al menos dos regiones del mundo geopolíticamente claves: Europa del este, con la guerra tácita que Rusia inició contra Ucrania en febrero de 2022; y Medio Oriente, con los ataques terroristas más infames que haya sufrido la historia de Israel el pasado mes de octubre.</p><p>Cualquier análisis de política internacional que quiera ir al detalle de lo que ocurre en cada uno de esos escenarios de conflicto siempre terminará encontrando matices de grises. Se podrá decir, por ejemplo, que la política de la OTAN en Europa del este hace lustros que viene contrariando el acuerdo con el que se terminó la Guerra Fría en 1991, que dejó a Rusia cierto margen de maniobra en lo que antes fue su zona de influencia política y militar conquistada durante la Segunda Guerra Mundial. Y se podrá decir también, por ejemplo, que la política particular del gobierno de Netanyahu buscó por años dividir a la autoridad política de los palestinos, y que con ello terminó favoreciendo un protagonismo de Hamas que, finalmente, es en parte responsable del infame auge que permitió a ese grupo terrorista liderar los ataques de octubre contra Israel.</p><p>Sin embargo, a pesar de esos grises y de cualquier otro gris que pueda encontrarse en el análisis de estas situaciones internacionales, hay un momento en el que una parte de la opinión pública en Occidente termina perdiendo de vista las grandes definiciones que hacen a los valores más importantes y que deben ser siempre defendidos, porque a su vez hacen a la identidad más profunda de nuestra civilización.</p><p>En efecto, un ataque que implique una invasión territorial y puesta en tela de juicio de la soberanía de un Estado es algo mucho más relevante que cualquier táctica militar de tal o cual adversario: eso, precisamente, es lo que hizo Moscú en 2022. Y un ataque terrorista salvaje contra centenares de civiles indefensos, que se inserta en una estrategia general que procura hacer desaparecer a un Estado por razones religiosas y raciales, es algo que contraría principios fundamentales que definen a Occidente: por ello no hay comparación válida alguna con relación a tal o cual táctica tal vez criticable de tal o cual gobierno. Y eso, precisamente, es lo que ocurrió en Israel en octubre pasado.</p><p>Occidente debe separar lo sustancial de lo accesorio. Es tiempo de defender sus valores frente a sus enemigos. La hora histórica así se lo impone.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T07:00:15.956",
  "ttr": 152,
  "type": "article"
}