{
  "url": "https://rurales.elpais.com.uy/agro/gobierno-define-acciones-para-que-productores-ganaderos-mejoren-eficiencia-ambiental",
  "title": "Gobierno define acciones para que productores ganaderos mejoren eficiencia ambiental",
  "description": "El ministro de Ganadería, Fernando Mattos, sostuvo que gracias al préstamo aprobado por el Banco Mundial por 350 millones de dólares, que incluye una mejora económica en la tasa de interés a pagar en la...",
  "links": [
    "https://rurales.elpais.com.uy/agro/gobierno-define-acciones-para-que-productores-ganaderos-mejoren-eficiencia-ambiental",
    "https://rurales.elpais.com.uy/agro/gobierno-define-acciones-para-que-productores-ganaderos-mejoren-eficiencia-ambiental?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3e59b45/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F25%2F877fc5fb4072af0f15c7ca9dc6a1%2Fam-114-04.jpg",
  "content": "<div>\n<p>El ministro de Ganadería, Fernando Mattos, sostuvo que gracias al préstamo aprobado por el Banco Mundial por 350 millones de dólares, que incluye una mejora económica en la tasa de interés a pagar en la medida que se cumplan ciertas metas de carácter ambiental, los productores ganaderos recibirán asistencia técnica para mejorar la producción y habrá predios demostrativos de cumplimiento ambiental.</p><p>“Estamos diseñando un sistema de apoyo a productores ganaderos, a través del Sistema Nacional de Información Ganadera, el Instituto Plan Agropecuario y el Sistema Nacional de Innovación y Desarrollo Rural, para asistencia técnica a quienes mejoren la eficiencia productiva, lo que derivará en la mejora del ingreso y mejor desempeño ambiental”, expresó el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, este miércoles 3, en el ciclo de charlas organizada por Universidad ORT, sobre sostenibilidad ambiental.</p><p>Recordó que el Banco Mundial aprobó un préstamo por 350 millones de dólares que incluye una mejora económica en la tasa de interés en la medida en que el país cumpla ciertas metas de carácter ambiental.</p><p>Mattos explicó que el préstamo se transmitirá por el Fondo Ambiental y contribuirá a que Uruguay disponga de asistencia técnica y predios demostrativos, de forma que una cantidad importante de productores ganaderos produzca más eficientemente.</p><p>Asimismo, agregó que el objetivo es que aproximadamente 1.000 productores ganaderos puedan recibir asistencia técnica. “Sería una escala importante en relación a la experiencia piloto que concluimos en 2023, con cerca de 65 productores a través del programa Ganadería y Clima apoyado por la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO)”, manifestó.</p><p>El secretario de Estado remarcó que los productores que cumplan las metas ambientales estarán capacitados para enfrentar las oportunidades que se abrirán a nivel internacional para comercializar productos certificados con un sello de sostenibilidad positivo.</p><p>En la oportunidad, afirmó que Uruguay trabaja en un sistema de investigación que generará información y demostrará que el sistema productivo ganadero no incide en la contaminación ambiental.</p><p>Mattos también indicó que el sistema productivo nacional captura carbono atmosférico, a través de las fotosíntesis de la planta, por lo que se debe trabajar en clave de balance. Añadió que se apela a que la que comunidad científica genere información fidedigna para abordar mejor el cambio climático.</p><p>“Uruguay está en una posición de privilegio, tiene bienes públicos, credibilidad y un sistema ganadero mejor que muchos del concierto internacional”, certificó el ministro, quien afirmó que nuestro país debe ser cauto en las negociaciones con la Unión Europea.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-08T07:00:08.896",
  "ttr": 82,
  "type": "article"
}