{
  "url": "https://www.montevideo.com.uy/Noticias/Oposicion-denuncia-secuestro-de-jefe-de-seguridad-de-Maria-Corina-Machado-en-Venezuela-uc901749",
  "title": "Oposición denuncia “secuestro” de jefe de seguridad de María Corina Machado en Venezuela",
  "description": "Lucha                                    Tras la controversial reelección de Maduro, tachada de fraude, se ha registrado una ola de arrestos a miembros del círculo de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Oposicion-denuncia-secuestro-de-jefe-de-seguridad-de-Maria-Corina-Machado-en-Venezuela-uc901749",
    "https://www.montevideo.com.uy/Noticias/Oposicion-denuncia-secuestro-de-jefe-de-seguridad-de-Maria-Corina-Machado-en-Venezuela-uc901749?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901749="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891127.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lucha</p>\n                                    <h2>Tras la controversial reelección de Maduro, tachada de fraude, se ha registrado una ola de arrestos a miembros del círculo de la líder.</h2>\n                                </div> \n                                <div>\n                              \t<p>La oposición venezolana\ndenunció este domingo el “secuestro” de dos miembros del equipo de seguridad de\nla líder opositora María Corina Machado, incluido su jefe de seguridad, quien\nya había sido arrestado en vísperas a los comicios presidenciales del 28 de\njulio.</p><p>Tras la controversial\nreelección del presidente Nicolás Maduro para un tercer período que la\noposición tacha de fraude, se ha registrado una ola de arrestos a miembros del\ncírculo cercano de Machado.</p><p>“Maduro y su régimen\ncometen otro crimen más. Han secuestrado a dos hombres honestos, padres de\nfamilia, Milciades Ávila y Edwin Moya, cuyo trabajo es proteger nuestra\nseguridad”, dijo Machado en redes sociales.</p><p>“Ambos han cumplido su\nresponsabilidad de manera ejemplar, siempre conscientes del riesgo que esto\nimplicaba, frente a una tiranía que el mundo hoy califica como un sistema\ncorrupto y criminal”, añadió la dirigente.</p><p>Fueron “secuestrados\neste fin de semana por efectivos de las fuerzas represivas del régimen”, indicó\nel partido Vente, fundado por Machado.</p><blockquote><div><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/Urgente?src=hash&amp;ref_src=twsrc%5Etfw\">#Urgente</a></p><p>Maduro y su régimen cometen otro crimen más. Han secuestrado a dos hombres honestos, padres de familia, Milciades Ávila y Edwin Moya, cuyo trabajo es proteger nuestra seguridad. Ambos han cumplido su responsabilidad de manera ejemplar, siempre conscientes del riesgo… <a target=\"_blank\" href=\"https://t.co/iBHsPoewJx\">https://t.co/iBHsPoewJx</a></p></div>— María Corina Machado (@MariaCorinaYA) <a target=\"_blank\" href=\"https://twitter.com/MariaCorinaYA/status/1840484191789580319?ref_src=twsrc%5Etfw\">September 29, 2024</a></blockquote> <p>Ávila se desempeñaba\ncomo jefe de seguridad de Machado, en la clandestinidad luego de denunciar\nfraude en los comicios presidenciales y reivindicar el triunfo de su candidato,\nEdmundo González Urrutia, exiliado en España desde el 8 de septiembre tras una\norden de arresto en su contra.</p><p>Ávila ya había sido\ndetenido dos semanas antes de las presidenciales durante unas horas.</p><p>Hasta ahora se\ndesconoce su paradero y cómo se produjeron las detenciones.</p><p>Según el conteo de la\nONG Foro Penal en vísperas de las presidenciales sumaban “149 arrestos\narbitrarios por motivos políticos”, de los cuales 135 estaban vinculados con el\nequipo de campaña de Machado y González Urrutia.</p><p>Los arrestos de\ncolaboradores de Machado han continuado posterior a las votaciones, como parte\nde una “brutal represión” denunciada por la dirigente.</p><p>Foro Penal señala que\nVenezuela registra el mayor número de “presos políticos” en casi 25 años.</p><p>Luego de conocerse la\nreelección de Maduro (2025-2031) estallaron protestas que dejaron 27 muertos\n-dos de ellos militares-, unos 200 heridos y al menos 2.400 detenidos, entre\nellos 164 menores de edad.</p><p>El Consejo Nacional\nElectoral (CNE), de línea oficialista, proclamó vencedor al mandatario\nizquierdista sin mostrar los cómputos detallados, como establece la ley,\nmientras que el Tribunal Supremo de Justicia (TSJ), también alineado al\noficialismo, refrendó su triunfo.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Orsi-dijo-que-esta-de-acuerdo-que-se-plantee-el-tema-Venezuela-como-lo-hace-Lacalle-Pou-uc901684\">Orsi dijo que está “de acuerdo que se plantee el tema Venezuela” como lo hace Lacalle Pou</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}