{
  "url": "https://www.elpais.com.uy/informacion/politica/santiago-gutierrez-mujica-esta-en-su-mejor-version-y-ayuda-al-gobierno-es-el-mejor-de-los-frenteamplistas",
  "title": "Santiago Gutiérrez: \"Mujica está en su mejor versión y ayuda al gobierno; es el mejor de los frenteamplistas\"",
  "description": "—El Directorio del Partido Nacional parece haber tenido un rol más secundario en este período en comparación con años anteriores. ¿Comparte?—Sí, comparto. Es lógico que cuando uno gobierna la mayoría de sus...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/santiago-gutierrez-mujica-esta-en-su-mejor-version-y-ayuda-al-gobierno-es-el-mejor-de-los-frenteamplistas",
    "https://www.elpais.com.uy/informacion/politica/santiago-gutierrez-mujica-esta-en-su-mejor-version-y-ayuda-al-gobierno-es-el-mejor-de-los-frenteamplistas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2052a31/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fd7%2F0100509f4b7c953ce44edc0a7253%2Farchive-fotos-1-9610491-de6f9bbcd115833480e5b68531a2fe9e-15628945.jpg",
  "content": "<div>\n<p><b>—El Directorio del Partido Nacional parece haber tenido un rol más secundario en este período en comparación con años anteriores. ¿Comparte?</b></p><p>—Sí, comparto. Es lógico que cuando uno gobierna la mayoría de sus principales figuras ocupen lugares de relevancia en el Ejecutivo o sean las principales armas en el legislativo. Entonces, perdés a varios de los mejores de tu partido. ¿Quiere decir esto que es malo el actual Directorio? No, pero muchos de los líderes de los principales sectores no están sentados en su mesa. Eso hace que tenga peor capacidad o calidad de decisión. Y obviamente el líder del partido, aunque no lo sea constitucionalmente y no lo es en el día a día, es el presidente de la República, <b>Luis Lacalle Pou</b>.</p><p><b>—¿Se ve hoy como una figura de renovación de la dirigencia del Partido Nacional?</b></p><p>—Ojalá calce los puntos, pero creo que sí. Por edad y por forma de pensar; ya no pensamos lo mismo con los que están ahora en los primeros puestos de decisión.</p><p><b>—¿En qué temas, por ejemplo?</b></p><p>—Tenemos formas distintas de comunicarnos, tenemos formas distintas de decir las cosas y de actuar, y en muchos temas tenemos más que nada prioridades distintas.</p><p><b>—¿Cuáles son esas prioridades?</b></p><p>—Nosotros hablamos de <b>salud mental</b>, algo que en otro momento era un tabú. Estamos preocupados por nuestra generación porque no tiene laburo o porque tiene un laburo de mierda. Estamos preocupados por una agenda de derechos que para otros a veces es casi una boludez y creo que somos parte de una generación que tiene mejores vínculos interpartidarios e intrapartidarios. Y somos conscientes, o por lo menos quiero creer, de que el Uruguay del futuro es mucho más importante de lo que era antes, porque estamos ahí.</p><p><b>—¿Va a integrar una lista al Parlamento este año?</b></p><p>—Sí, pero no creo que integre el <b>Parlamento</b>. Creo que no es mi momento. Todavía no.</p><p><b>—¿Qué significa hoy Por la Patria en el Partido Nacional?</b></p><p>—Es un reservorio de una forma de hacer política y de una corriente histórica que le ha dado muchísimo al partido y al país. Por la historia que tiene, pero no solo por la historia desde que lo fundó <b>Wilson </b>en el 70’ o un par de años antes. Fue un faro de esperanza en momentos muy complicados que alumbró hacia dónde tenía que ir el Uruguay para evitar lo que terminó pasando. Y porque fue la resistencia frontal y heroica a la <b>dictadura</b>, las persecuciones, el exilio, las torturas y demás.</p><p><b>—Si uno se guía por los dos precandidatos que definen hoy la interna nacionalista (Álvaro Delgado y Laura Raffo), se puede convenir que nacen de una misma ala del partido, más allá los matices sobre los orígenes de cada uno. ¿Falta wilsonismo en esta geografía interna nacionalista?</b></p><p>—La <b>candidatura wilsonista</b> es la de Jorge <b>Gandini</b>. Eso no quiere decir que Jorge sea el único wilsonista, porque hay <b>wilsonistas </b>que apoyan particularmente a Álvaro y algunos que apoyan a Laura. Eso también hace a un movimiento político que no está encauzado electoralmente, que sigue vivo en el partido y que creo que, por cálculos electorales, egos personales, historias pasadas, no supo reencontrarse y ponerse de acuerdo para que el partido tenga otra ala fuerte con esa impronta. Pero me parece circunstancial, porque cuando hay un liderazgo tan fuerte como el de <b>Lacalle Pou</b> es natural que en la otra ala del partido quede más débil. Pasó con Wilson, pasó con<b> Lacalle Herrera </b>y pasa ahora con Luis.</p><p><b>—¿Tiene sentido la candidatura de Gandini cuando está tan abajo en las encuestas?</b></p><p>—Entiendo cómo se ve de afuera. Pero tiene mucho sentido. Tiene sentido histórico en el<b> Partido Nacional</b> y tiene sentido en el plano del deber ser. Y eso incorpora para mí un porcentaje grande de arrojo y de una valentía particular de Jorge para que algo siga vivo con <b>expresión electoral </b>que de otra forma no competiría.</p><div>\n<figure>\n<picture>\n<img alt=\"Santiago Gutiérrez. Foto: Estefanía Leal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f25d4b/2147483647/strip/true/crop/1024x678+0+0/resize/1024x678!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F28%2F60b16ce6bdcfa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/532febe/2147483647/strip/true/crop/1024x678+0+0/resize/2048x1356!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F28%2F60b16ce6bdcfa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f25d4b/2147483647/strip/true/crop/1024x678+0+0/resize/1024x678!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F28%2F60b16ce6bdcfa.jpeg\" />\n</picture>\n<div>\n<figcaption>Santiago Gutiérrez.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p><b>—¿Y cómo se estimula a los militantes? Porque no se puede, por ejemplo, prometer cargos. ¿Cómo se mantiene viva la llama?</b></p><p>—Y tiene una cosa que es muy blanca y que incorpora una parte grande de los sentimientos y las emociones y es el deber ser: estamos haciendo lo que tenemos que hacer, lo que es justo y lo que corresponde y eso da una tranquilidad y genera una carga emotiva que está buenísima.</p><p><b>—¿Qué aportaría una candidatura de Juan Sartori?</b></p><p>—Juan tiene la capacidad, y creo que lo demostró en la interna anterior, de atraer a otro tipo de votantes que por algún motivo las candidaturas más tradicionales no pueden, porque no sabemos bien quiénes son. Juan tiene algo más allá de su estrategia de comunicación que logra aterrizar en determinados públicos.</p><p><b>—Delgado ha insistido últimamente en la idea de que él encarna la reelección del gobierno. ¿Es posible una reelección sin que el presidente, que es lo más importante, pueda ser reelecto?</b></p><p>—Lo entiendo comunicacionalmente y lo comparto comunicacionalmente. ¿Por qué? Porque el presidente es la figura más popular del país y es el personaje político en actividad más capacitado de todos, junto con<b> José Mujica</b>. Entonces, pegarse a la figura de Luis me parece lógico, y más cuando Álvaro fue durante casi toda su carrera su mano derecha, o su principal aliado, su amigo, su compañero. Y el gobierno en términos generales está bien evaluado, entonces comunicacionalmente es una decisión acertada. Si es posible o no es posible, la foto la puso Álvaro cuando lanzó su candidatura: él y casi el gobierno entero detrás.</p><p><b>—¿Cómo cree que se comportó el clientelismo en esta administración? ¿Creció, se mantuvo…? La pregunta apunta en parte a lo que quedó demostrado con el episodio de la exministra Irene Moreira, que, tal como confirmó una investigación administrativa, entregó viviendas en forma irregular a militantes de su partido.</b></p><p>—No lo sé cuantificar, por lo que no puedo comparar con lo que era antes, pero creo que lamentablemente, aunque el leitmotiv de <b>Cabildo Abierto </b>era que se acabó el recreo, al final no eran tan distintos.</p><p><b>—¿Hay un debe del gobierno a no poder bajar la pobreza con niveles de pre-pandemia?</b></p><p>—Hay un debe del país. Porque electoralmente ahora le podemos echar la culpa al gobierno, y no es que ningún gobierno no tenga culpas. Pero creo que el statu quo instalado hoy en día no tiene las herramientas para atacar el núcleo duro de la pobreza, que si no era 10, 1 era 9, 2 u 8, 9. Es un problema de fondo.</p><p><b>—Por una inicial postura polémica del presidente en su campaña de 2014, cuando dijo que en este tema había que “dar vuelta la página”, podía tenerse algún prejuicio sobre qué resultados se conseguirían en esta gestión en la búsqueda de los desaparecidos durante la dictadura. Finalmente, al menos hasta ahora, no hubo mayores hallazgos. ¿Cómo lo vio?</b></p><p>—Lo mejor que ha tenido este gobierno para mí, y particularmente el presidente de República, es que ha ayudado a derribar una cantidad de mitos y prejuicios que venían de miedos infundados sobre la base misma de la nada. Entre ellos, este: ¿qué íbamos a hacer con la búsqueda de desaparecidos? Y se mantuvo la política con los mismos organismos, con independencia total y con la misma capacidad de resultado que podía tener la misma política que aplicaron los gobiernos del<b> Frente Amplio</b>. Y es horrible ponerlo en estos términos, pero es buscar una aguja en un pajar. ¿Cuál es el debe que seguimos teniendo? De información. Todo lo que ha encontrado el gobierno ha sido muy transparente y lo ha puesto a disposición de todo el mundo; se han contestado centenares de pedidos de acceso a la información, se ha dado información a los familiares que antes no se les daba o se les demoraba o se les dibujaba. Igual no espero que esto se le reconozca al gobierno porque es lo que corresponde y nada más.</p><p><b>—¿Cómo ha visto al Frente Amplio en este periodo?</b></p><p>—Tuvo etapas distintas... Es difícil responderlo, porque para mí, dentro del Frente Amplio hay 28 Frentes Amplios con las características distintas que tienen sus sectores. Esto pasa en todos los partidos, pero más aún con ellos porque es una federación de partidos muy grande.</p><p><b>—Delgado ha dicho que este Frente Amplio es su “peor versión”, porque es la más radicalizada.</b></p><p>—Puede ser. Yo, por la edad que tengo, no he convivido con tantos Frentes Amplios. Sí puedo decir, por ejemplo, que José Mujica está en su mejor versión porque ha decidido tener una actitud desinteresada y de ayuda al gobierno y de vínculo con el presidente súper rescatable, y para mí eso es la mejor versión de él en mucho tiempo, sin entrar en cómo era como presidente. Lo que digo es que esta versión de Mujica lo hace el mejor Mujica y es el mejor de los <b>frenteamplistas </b>porque hubo varias situaciones... No voy a volver a la pandemia, pero que creo que el Frente Amplio le quedó debiendo algo actitudinalmente al Uruguay.</p><p><b>—¿Sigue pensando que Carolina Cosse puede ganar la interna del Frente Amplio?</b></p><p>—Sí. No me gusta nada pero me parece mejor comunicadora y en una interna tan parejo como parece que va a ser la del Frente Amplio eso es algo importante.</p><div>\n<figure>\n<picture>\n<img alt=\"Los blancos tienen tres candidatos a presidente: Jorge Gandini, Álvaro Delgado y Laura Raffo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc14b04/2147483647/strip/true/crop/1997x1357+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fa6%2F9418f404425b986b07d03fbf78b3%2Farchive-fotos-1-15867123-f7a8f465fc0ea6c772d2836dcb5eb50a-15509159.jpg 1x, https://imgs.elpais.com.uy/dims4/default/41c3629/2147483647/strip/true/crop/1997x1357+0+0/resize/2880x1958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fa6%2F9418f404425b986b07d03fbf78b3%2Farchive-fotos-1-15867123-f7a8f465fc0ea6c772d2836dcb5eb50a-15509159.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc14b04/2147483647/strip/true/crop/1997x1357+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fa6%2F9418f404425b986b07d03fbf78b3%2Farchive-fotos-1-15867123-f7a8f465fc0ea6c772d2836dcb5eb50a-15509159.jpg\" />\n</picture>\n<div>\n<figcaption>Los blancos tienen tres candidatos a presidente: Jorge Gandini, Álvaro Delgado y Laura Raffo</figcaption><p>Foto: Juan Manuel Ramos</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/horas-claves-para-sartori-el-senador-y-empresario-perfila-apoyo-a-precandidatura-de-delgado\">\nHoras claves para Sartori: el senador y empresario perfila apoyo a precandidatura de Delgado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-el-pn-anunciara-formula-en-la-noche-de-las-internas-y-que-seria-deseable-que-sea-paritaria\">\nDelgado dijo que el PN anunciará fórmula en la noche de las internas y que sería deseable que sea \"paritaria\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-raffo-le-consultaron-si-iria-como-candidata-a-vicepresidenta-en-caso-de-no-ganar-la-interna-y-esto-dijo\">\nA Raffo le consultaron si iría como candidata a vicepresidenta en caso de no ganar la interna y esto dijo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-13T07:04:59.705",
  "ttr": 318,
  "type": "article"
}