{
  "url": "https://brecha.com.uy/los-malla-oro-van-en-monopatin/",
  "title": "Los malla oro van en monopatín - Semanario Brecha",
  "description": "Aunque se la presenta como una solución de avanzada, «la más grande de la historia» y con una fuente inagotable, la planta de Arazatí lejos está de configurar un proyecto propio de los malla oro: no es ni innovador, ni sostenible, ni se caracteriza por la responsabilidad social.",
  "links": [
    "https://brecha.com.uy/los-malla-oro-van-en-monopatin/",
    "https://brecha.com.uy/?p=114697"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/10-Audiencia-Proyecto-Neptuno-w-1.jpg",
  "content": "<div><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png 600w\" /></picture></div><p>En plena pandemia, el presidente Luis Lacalle Pou presentó la imagen de los malla oro. Fueron palabras potentes que captaron la atención pública, que, hasta donde se las puede entender, se referían a un grupo de agentes empresariales que liderarían el empuje económico en el país y que de alguna manera debían ser contemplados por el gobierno.</p><p>Pensar en los malla oro inevitablemente remite a corredores atléticos, enfundados en ajustados trajes deportivos, que se mueven a toda velocidad, sobre bicicletas de última tecnología, y que dejan atrás al resto, el pelotón, donde estarían los demás empresarios y la sociedad. Son los punteros en la carrera por el desarrollo y, como tales, pueden competir más allá de Uruguay, en cualquier escenario internacional. Son una élite de compañías que dejarían atrás viejas prácticas empresariales y derramarían beneficios para todo el país.</p><p>Asumiendo que esa idea se corresponde con las concepciones contemporáneas de liderazgo empresarial, estaríamos hablando de compañías que logran buenas rentabilidades aunque suman otros compromisos. Promueven y aplican tecnologías de punta, son innovadoras y flexibles, mantienen programas de investigación y desarrollo, están comprometidas con la responsabilidad social y ambiental, generan empleo de calidad y ofrecen informaciones veraces. El calificativo lleva a pensar en laboratorios con químicos trajeados de bata blanca que lidian con problemas complejos, ingenieros que dirigen construcciones nunca antes ensayadas, ejecutivos que celebran recibir inversiones extranjeras y personalidades que desde otros países hablan de Uruguay como una referencia a ser imitada.</p><p>Sabemos que la metáfora presidencial fue rápidamente el blanco de críticas e incluso burlas, pero, al margen de ellas, no puede dudarse que las empresas desempeñan roles esenciales en la vida del país. Muchos apoyaríamos a empresarios que cumplieran ese perfil y que, en tanto uruguayos, identificaran correctamente nuestros problemas, brindaran soluciones para enfrentarlos y contribuyeran a superar los repetidos problemas, como los del empleo y el salario.</p><p>En estas semanas, ante nuestros ojos está ocurriendo un debate público que justamente involucra un emprendimiento que podría entenderse como parte de esos malla oro. Eso ocurre con el proyecto Neptuno, para el que se construiría una planta en la localidad maragata de Arazatí con la finalidad de tomar agua del Río de la Plata. Está en manos del consorcio Aguas de Montevideo, que incluye las empresas Saceem, Berkes, Ciemsa y Fast de Brasil, algunas de las cuales se repiten en otras millonarias obras financiadas por el gobierno.</p><div><a href=\"https://www.frenteamplio.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/fa_Aviso-brecha_-puerta-a-puerta728x200-04.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/fa_Aviso-brecha_-puerta-a-puerta728x200-04-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/fa_Aviso-brecha_-puerta-a-puerta728x200-04-600x165.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/fa_Aviso-brecha_-puerta-a-puerta728x200-04.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/fa_Aviso-brecha_-puerta-a-puerta728x200-04.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/10/fa_Aviso-brecha_-puerta-a-puerta728x200-04-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/fa_Aviso-brecha_-puerta-a-puerta728x200-04-600x165.jpg 600w\" /></picture></a></div><p>El respaldo gubernamental no solo es evidente, sino que es incluso estridente. La presidencia ha calificado esa obra como la «más grande de la historia en infraestructura para agua potable»<sup><a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#1a2a4f26-5c45-490c-8df2-2bb24cf03dfe\">1</a></sup> y la respalda a pesar de la catarata de cuestionamientos que recibe. Al mismo tiempo, el presidente de una de esas compañías (Alejandro Ruibal, de Saceem) fue indicado como un «ministro paralelo» de Transporte desde la propia coalición de gobierno, y es un activo promotor de sus emprendimientos.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#9b56a89c-4825-4276-ad29-b737174afcd1\">2</a></sup></p><p>Queda en claro que la condición de malla oro es una dinámica que se produce desde los dos flancos: por un lado, el gobierno que otorga ese reconocimiento y, por otro, la empresa que lo recibe, que, en caso de aceptarlo, lo muestra con orgullo.</p><p>Estas condiciones, en su esencia, no son reprochables, ya que, como se dijo antes, ojalá el país contara con algunas empresas malla oro para empujar una reactivación económica. En otros países se encontrarán casos en los que los gobiernos apoyaron iniciativas empresariales novedosas, por ejemplo, en las ingenierías de construcción, comunicación o energías renovables, que se volvieron muy importantes en el desarrollo nacional y se convirtieron en ejemplos mundiales. Eso requirió que los gobiernos supieran entender y reconocer la novedad, la innovación y los beneficios para el país, y que las empresas involucradas efectivamente estuvieran enfocadas en esa tarea.</p><p><strong>IMAGINEMOS UNA EVALUACIÓN</strong></p><p>Si el presidente puede usar la metáfora de los malla oro, nada impide dar unos pasos más en ese mismo terreno de la imaginación. Asumamos que el proyecto Neptuno representa a uno de los malla oro, y, sin implicar juicios ni intenciones de las personas o empresas, el gobierno lo defiende como un ejemplo de la mejor práctica y una nueva innovación para atender los problemas del agua potable.</p><p>No es muy difícil visualizar una campaña publicitaria que, fiel al estilo gubernamental, lo presentara no solo como una necesaria solución, sino como el mejor proyecto o uno de los mejores del mundo, y que se concreta ahora porque las anteriores administraciones fueron incapaces de hacerlo. No es sencillo retrucar que esto es exagerado porque en más de una ocasión las autoridades de OSE, del Ministerio del Ambiente, de la presidencia y del consorcio empresarial han dicho de distintos modos que esa obra es extraordinariamente buena y segura.</p><p>Imaginemos que, animados por ese convencimiento, el gobierno y el consorcio empresarial presentan el proyecto a un concurso internacional en el que se comparan iniciativas sobre el manejo de recursos hídricos. Quieren dejar en claro que dejan atrás al pelotón y se lanzan a pedalear para estar entre los malla oro.</p><div><a href=\"https://ps.org.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/780x200-px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/780x200-px-600x165.png 600w\" /></picture></a></div><p>Los jueces que evaluarían esa iniciativa estarían, pongamos por caso, en Bruselas, Londres o Washington, y serían respetados científicos, empresarios y gestores provenientes de distintos rincones del planeta. Ellos revisarían la propuesta uruguaya atendiendo a la innovación que representa y su compromiso social y ambiental. Tomarían una decisión sobre si estamos ante un malla oro o si, por el contrario, es apenas un emprendimiento tradicional, de aquellos que van en el pelotón.</p><p>Imaginemos también que los árbitros supieran que Montevideo fue la primera capital en el mundo que, en tiempos recientes, se quedó sin agua potable. Están al tanto de que el gobierno de Luis Lacalle Pou no impuso planes de racionamiento sucesivo y de que su ministro de Ambiente reconocía que el agua ya no era potable, pero sí bebible. Asumen, con la mejor intención, que se aprendió de esos y otros errores, por lo que esperan novedades en la gestión del agua.</p><p>Sin embargo, a medida que revisaran el proyecto Neptuno asomaría la preocupación.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#2a5720b2-0847-4080-930e-4e3f7ca34d1e\">3</a></sup> En primer lugar advertirían que no puede haber certezas en contar con una fuente continua y confiable de agua dulce. Esto se debe a que el Río de la Plata, antes que un río, es un enorme estuario compartido con el océano Atlántico, que tiene distintos niveles de salinidad a lo largo del año. Por lo tanto, ya desde un inicio, en lugar de innovaciones se toparían con un problema sustancial sobre el acceso al agua dulce.</p><p>Revisarían con más detalle los papeles para advertir que no se construirá una planta para desalinizar el agua y que, por lo tanto, la opción disponible para contar con agua dulce es construir un represamiento. En ese reservorio, de 240 hectáreas, se acopiará el agua que podría ser aprovechada aquellos días en que las del Plata sean muy salobres. Pero esa alternativa, a su vez, desencadenaría otros tantos problemas, como el control de la calidad del agua en ese reservorio, el impacto en las napas subterráneas y sus consecuencias para los productores rurales que viven a su alrededor. El hecho de que al intentar resolver una dificultad ambiental se disparen otros impactos no es raro, pero la cuestión es que los árbitros internacionales tampoco encontrarían un tratamiento novedoso de esos nuevos problemas.</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>En segundo lugar, en las playas platenses es conocida la presencia de sustancias que derivan de floraciones masivas de cianobacterias. Durante esos episodios el agua pierde su potabilidad. Los empresarios admiten esa situación, aunque no citan todos los estudios disponibles para el área, lo que hace que minimicen esos eventos y al mismo tiempo confíen plenamente en que cuentan con la tecnología que anulará esas toxinas con efectividad. Esa confianza, a juicio de los árbitros, es propia de actitudes comunes en el pasado, pero que fueron abandonadas porque se asumió que las tecnologías no son infalibles y que los accidentes ocurren.</p><p>En tercer lugar, el agua que llega al Río de la Plata proviene de una enorme cuenca, de más de 3 millones de quilómetros cuadrados, habitada por más de 100 millones de personas, en cinco países. Sus ríos están afectados por todo tipo de contaminantes, desde los metales pesados de la minería en Bolivia y los efluentes industriales brasileños hasta los agroquímicos de Paraguay y Argentina, sin olvidar los ductos de descarga de efluentes de Buenos Aires, uno de los cuales se adentra 12 quilómetros en el río.</p><p>Los defensores del proyecto entienden que esas aguas no se mezclan y que los contaminantes del resto de la cuenca, en especial los originados desde Argentina, no llegarán a Arazatí. En esa postura, los árbitros internacionales otra vez encontraron la petulancia optimista propia de la vieja escuela, cuando esperaban, en cambio, innovaciones en comprender que es imposible aseverar una separación total si se comparte un mismo estuario, y en especial bajo la gran variabilidad que impone el cambio climático.</p><p>En cuarto lugar, el proyecto exige la potabilización del agua, y en ese proceso poco a poco se van generando lodos que finalmente deben ser depositados en algún lugar. Esto obliga a implementar sitios para contenerlos (que ocuparán 79 hectáreas), lo que a su vez desencadenaría otras consecuencias, como perder más tierras agropecuarias, y agregaría nuevos riesgos, como contaminar el suelo y el agua subterránea si no cuentan con impermeabilización adecuada, y un monitoreo y una gestión constantes.</p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png 600w\" /></picture></div><p>En quinto lugar, los árbitros en este imaginado concurso internacional se dedicarían a considerar la efectividad de todo el proyecto. Al hacerlo no saldrían de su asombro: se perderá del 30 al 40 por ciento del agua que se toma en Arazatí. Ese brutal derrumbe de la eficiencia se debe a que esa es la proporción de las pérdidas en las cañerías de la empresa estatal OSE.</p><p><strong>NO ES COMO SUIZA</strong></p><p>La sorpresa se multiplicaría porque los promotores privados parecería que no advierten las implicancias de esas limitaciones. En efecto, el ingeniero Francisco Gross, director técnico del proyecto Neptuno, en una entrevista periodística afirmaba que si se colocara la planta en Suiza sería «top».<sup><a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#a68a7851-e817-45e4-80f9-8dc2cc9551ef\">4</a></sup> Sin embargo, como bien se sabe, Suiza está entre montañas y no toma el agua desde un estuario oceánico, por lo cual la comparación con Uruguay carece de sentido. Pero no solo eso, sino que Suiza nunca financiaría un proyecto de agua potable en el cual se perdería casi la mitad, porque en ese país, como en otros, el agua es realmente un bien precioso. Seguramente su primera prioridad sería reparar los ductos para reducir y anular las pérdidas.</p><p>Suiza seguramente tampoco pagaría lo que estaría dispuesto a desembolsar el gobierno Lacalle Pou. El directorio de OSE firmó una resolución que destina 800 millones de dólares para el proyecto Neptuno, aunque las obras tienen una estimación de costos mucho menor (por debajo de 250 millones de dólares). La enorme diferencia es lo que el Estado le pagaría al consorcio privado durante años, y que implica una escandalosa tasa efectiva anual de 21,6 por ciento (tal como alertó el Movimiento por un Uruguay Sustentable (MOVUS).<sup><a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#9b9caada-281b-430a-b2ad-81ba2fa8a5c0\">5</a></sup> Buena parte de esos pagos no llegará a asegurar agua potable en nuestros hogares, sino que terminará en las pérdidas de las cañerías de OSE.</p><p>Estas condiciones alejan el proyecto Neptuno de la noción del malla oro que transita a toda velocidad en la punta de la innovación y la gestión, de la responsabilidad social y ambiental. El proyecto, su fórmula financiera y la enorme carga que significa, en virtud de que de un lado se provee agua a una red que del otro lado la pierde, lo hacen más semejante a los que se montan en viejos monopatines. Aquellos donde un pie estaba en la plataforma y el otro pateaba y pateaba sobre la acera para, con esfuerzo, avanzar poco a poco. Lo que se visualiza es un corredor lento y cansado, montado a un aparato muy elemental, viejo, pero al que un gobierno subvenciona con mucho dinero. En el concurso que aquí se imagina no se encontrarían nuevos enfoques en la gestión del agua que sean destacables bajo los cánones globales. No debería ser tomado como ejemplo en el manejo del agua, y si así lo fuera, debería ser para no imitarlo.  </p><ol><li> «Proyecto Arazatí será la inversión más grande de la historia en infraestructura para agua potable», Presidencia de la República, 15-XI-22. <a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#1a2a4f26-5c45-490c-8df2-2bb24cf03dfe-link\">↩︎</a></li><li>«Lust acusó al gobierno de contratar “obra pública inventada”», Caras y Caretas, 28-XII-23. <a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#9b56a89c-4825-4276-ad29-b737174afcd1-link\">↩︎</a></li><li>La información sobre el proyecto Neptuno se basa en el documento Autorización Ambiental Previa. Informe Ambiental Resumen. Agosto 2024, publicado por el Ministerio de Ambiente. <a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#2a5720b2-0847-4080-930e-4e3f7ca34d1e-link\">↩︎</a></li><li> «“La planta de Arazatí la ponés en Suiza y es top”: director del proyecto defendió la inversión», El País, 17-IX-24. <a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#a68a7851-e817-45e4-80f9-8dc2cc9551ef-link\">↩︎</a></li><li>«Regalando millones», MOVUS, 9-VII-24. <a target=\"_blank\" href=\"https://brecha.com.uy/los-malla-oro-van-en-monopatin/#9b9caada-281b-430a-b2ad-81ba2fa8a5c0-link\">↩︎</a></li></ol><div><h3>Una audiencia fracasada</h3><p>Una audiencia pública es un espacio de enorme potencial para mejorar la evaluación de los impactos ambientales de cualquier emprendimiento. Con esa expectativa se llegó a la presentación del proyecto Neptuno en la localidad de Rafael Perazza, con una gran asistencia de vecinos, productores rurales, ambientalistas, sindicalistas, así como autoridades del Ministerio de Ambiente, las autoridades de OSE y los representantes del consorcio Aguas de Montevideo.</p><p>A pesar de esas posibilidades, la audiencia fue una sucesión de desprolijidades y desbarajustes. A los pocos minutos de iniciarse, con una presentación empresarial a cargo del director del proyecto, Francisco Gross, se desencadenó la primera andanada de abucheos. El Ministerio de Ambiente, como moderador, suspendió la sesión para pasar a explicar los cometidos de la audiencia –lo que debería haber sido informado al inicio–. La empresa retomó su explicación, pero consumió su tiempo con muchos temas secundarios. Ese error, así como lanzar todo tipo de sentencias debatibles, alimentaba la irritación de muchos.</p><p>En las horas siguientes intervinieron vecinos, se exhibieron posiciones, los académicos de la Universidad de la República y los ambientalistas ofrecieron información, mientras en unos casos respondía la empresa y en otros los técnicos del Ministerio de Ambiente. Antes que certezas, quedaron en evidencia más limitaciones e inconsistencias en el proyecto, mientras que las respuestas empresariales, y no pocas reacciones gubernamentales, algunas teñidas de pedantería, en lugar de resolverlas, las multiplicaban. Bajo esos ánimos regresaban los abucheos.</p><p>La audiencia, a fin de cuentas, fue tan desprolija que difícilmente pueda sostenerse que cumplió sus cometidos de compartir información o asegurar participación. Si se toma en serio la evaluación del proyecto Neptuno, debe ser repetida.</p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-11T04:53:26+00:00",
  "ttr": 471,
  "type": "article"
}