{
  "url": "https://www.busqueda.com.uy/Secciones/Denuncias-de-malos-tratos-y-persecucion-homofobica-en-el-Ejercito-la-Justicia-amparo-el-reclamo-de-un-cadete-que-fue-sancionado-sin-garantias--uc61052",
  "title": "Denuncias de malos tratos y persecución “homofóbica” en el Ejército: la Justicia amparó el reclamo de un cadete que fue sancionado sin “garantías”",
  "description": " <p>Según el Tribunal de lo Contencioso Administrativo, el cabo Marcos Viera no tuvo oportunidad de presentar descargos ni se le informó que podía contar con asistencia letrada; había difundido una carta anónima en la que relataba maltratos hacia cadetes y acusaba a un superior de discriminarlo por sus “preferencias sexuales”</p> ",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Denuncias-de-malos-tratos-y-persecucion-homofobica-en-el-Ejercito-la-Justicia-amparo-el-reclamo-de-un-cadete-que-fue-sancionado-sin-garantias--uc61052",
    "https://www.busqueda.com.uy/auc.aspx?61052="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202405/88994.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p>  Publicado el 14.05.2024 16:03 </p>\n\t\t\t\t\t\t<p><strong><p>Según el Tribunal de lo Contencioso Administrativo, el cabo Marcos Viera no tuvo oportunidad de presentar descargos ni se le informó que podía contar con asistencia letrada; había difundido una carta anónima en la que relataba maltratos hacia cadetes y acusaba a un superior de discriminarlo por sus “preferencias sexuales”</p></strong></p>\n\t\t\t\t\t\t<p>El Tribunal de lo Contencioso Administrativo (TCA) hizo lugar al reclamo de un cabo del Ejército Nacional y anuló una resolución que lo desvinculó de la institución. El cabo había sido expulsado por estar involucrado en la redacción y difusión de un documento con “acusaciones falsas respecto de la vida cotidiana <a href=\"https://www.busqueda.com.uy/Secciones/La-formacion-militar-supero-el-tabu-de-la-historia-reciente-dicen-sus-responsables-uc60935\" target=\"_blank\">de la Escuela Militar”</a>.</p>\n<p>De acuerdo al fallo del TCA, al que accedió<strong> Búsqueda</strong>, durante el sumario iniciado al militar el Ejército cometió varios errores que afectaron su posibilidad de defensa. Por ejemplo, no lo interrogó y no le informó que podía contar con asistencia letrada y presentar pruebas. “Lisa y llanamente, si no se le informó que tenía derecho a la asistencia de abogado, se le cercenó su derecho de defensa (…) Y no es cuestión de que es ‘responsabilidad’ del cabo, como mal entiende el Ministerio de Defensa Nacional, sino obligación del Estado de actuar de manera tal de propiciar que se pueda defender”, indica la sentencia, firmada el 14 de marzo por los ministros del tribunal José Balcaldi, William Corujo, Selva Klett, Luis Simón y María Rossi.</p>\n<p>El caso comenzó el 3 de setiembre de 2021, cuando el director de la Escuela Militar, Luis Prantl, ordenó una reunión de urgencia para informarse sobre publicaciones anónimas que aparecieron en redes sociales. Esas publicaciones, difundidas el 5 de setiembre por el semanario <em>El Bocón</em>, referían a una carta anónima que denunciaba malos tratos, privación de libertad, mala alimentación, persecución sicológica, discriminación racial y sexual, infraestructura en malas condiciones y atención médica deficiente dentro de la institución. La carta afirmaba, entre otras cosas, que a los cadetes no se los dejaba “salir por más de 30 días”, se les prohibía el uso de celulares personales y se los tildaba “con apodos de ‘mariquitas’, ‘muñeca quebrada’ y ‘dedo flojo’ por enfermarse y tener ataques de ansiedad causados por el estrés, afectándolos moral y emocionalmente”.</p>\n<p>Luego de la reunión de urgencia convocada por Pratl, el entonces comandante en jefe del Ejército, <a href=\"https://www.busqueda.com.uy/Secciones/Los-cambios-al-retiro-militar-son-de-una-magnitud-que-pueden-afectar-la-esencia-del-Ejercito-advierte-su-comandante-en-jefe-uc55259\" target=\"_blank\">Gerardo Fregossi</a>, resolvió iniciar un sumario administrativo. Esa investigación reveló que la computadora desde donde se envió la carta pertenecía a una cadete de primer año, quien al ser interrogada respondió que le había prestado su equipo a Marcos Viera, cabo honorario del Ejército Nacional. El cabo asumió el envío del documento, vía la aplicación WhatsApp Web, a la cadete propietaria de la computadora y a la madre de un exestudiante de la Escuela Militar. Como resultado, el 12 de octubre de 2021 se lo sancionó con su salida del Ejército.</p>\n<p>Viera presentó recursos de revocación y jerárquico ante el Ministerio de Defensa contra la resolución que lo dio de baja, pero estos fueron rechazados. Entonces acudió al TCA e interpuso una acción de nulidad.</p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202405/88993.jpeg\" /></p>\n<h3><strong> Preferencias sexuales</strong></h3>\n<p><strong></strong> La sanción a Viera se basó en el artículo 141 de la Ley Orgánica de las Fuerzas Armadas <a href=\"https://www.impo.com.uy/bases/leyes/19775-2019\" target=\"_blank\">(N° 19.775)</a>, que establece la desvinculación del Ejército, la Armada o la Fuerza Aérea para el personal subalterno por falta gravísima o acumulación de faltas. Además de su participación en la divulgación de “acusaciones falsas” sobre la Escuela Militar, la investigación administrativa recomendó desligar al cabo del Ejército por “acreditadas reiteradas faltas graves y gravísimas”, que computaron 205 días de arresto a rigor.</p>\n<p>Una de esas faltas surgió de un hecho ocurrido también en 2021, algunas semanas antes de la difusión de la carta anónima. El 11 de agosto de ese año Viera estaba internado en la sala 3 de Enfermería de la Escuela Militar debido a un desgarro. Allí también se encontraba un cadete aspirante que pertenecía a un grado militar menor al suyo. Según relató el propio cabo en una nota elevada el 17 de agosto a la Compañía 1 de la Escuela Militar, el cadete “le manifestó su voluntad de salir de la institución” y el inconveniente de que no podía irse porque vivía en la ciudad de Rivera. Viera “se puso a las órdenes para que en caso de que lo necesite pernocte en su domicilio”.</p>\n<p>De acuerdo con la nota de Viera, el 12 de agosto el superior del cadete —el teniente segundo Daniel Lozano— le preguntó si Viera “realizó algún procedimiento indebido o no correspondiente” sobre él mientras estuvieron juntos: “¿El cabo lo bañó?, ¿estuvo en el baño mientras usted estaba?”, fueron algunas de las consultas de Lozano. Según la versión de Viera, este tipo de consultas lo representaron frente al cadete “como si fuera un pervertido”.  El 13 de agosto se ordenó separar a ambos militares de la sala de internación “en virtud de que el cabo Viera habría intentado familiarizarse” con el cadete.</p>\n<p>Esta decisión fue la que impulsó a Viera a elevar la nota a su jerarquía dentro de la Escuela Militar. El cabo esgrimió que comunicó de manera formal lo ocurrido porque afectó su honor: le resultó “intolerante, discriminativo y totalmente homofóbico que un superior haga ese tipo de preguntas, poniendo en tela de juicio su profesionalismo y sus valores como persona de bien”. Viera afirmó que, “independientemente de sus preferencias sexuales”, tiene claro cuál es “la ética que como militar y ciudadano lo rigen”.</p>\n<p>El 18 de agosto, a partir de la nota de Viera, se inició una investigación administrativa que no identificó “ningún elemento concluyente de que el teniente segundo Lozano le haya faltado el respeto” al cabo ni que haya incurrido en una “actuación homofóbica”. Las preguntas de Lozano al cadete se enmarcaron en un “procedimiento de visita rutinaria de un oficial a un integrante de su sección internado en Enfermería”, concluyó la investigación.</p>\n<p>Por el contrario, de acuerdo a la pesquisa, Viera cometió múltiples faltas al poner en tela de juicio los procedimientos de averiguaciones de un superior, pretender vincularse con un subalterno al invitarlo a su domicilio y contradecirse en sus declaraciones. En las conclusiones se sostuvo que el cabo, ante “una eminente sanción”, intentó “utilizar su orientación sexual”.</p>\n<p>Tras la sanción, el cabo acudió ante el TCA para denunciar diversas irregularidades en el sumario. Argumentó que se vulneraron las garantías constitucionales del debido proceso, ya que no se le brindó un trato justo ni durante el sumario ni al momento de impugnar la resolución. También sostuvo que se obviaron sus buenos antecedentes y sus calificaciones y reclamó que fue objeto de “asedio discriminatorio y persecutorio”. Por último, cuestionó que se vincularan la denuncia anónima en redes sociales con el episodio con el cadete, “dos hechos inconexos que no guardan relación entre sí”.</p>\n<p>El TCA le dio la razón a Viera y reprochó que el Ministerio de Defensa asegurara “que había satisfecho las garantías del debido proceso”, pero no explicara “cómo satisfizo el derecho del cabo honorario a que se le tomara declaración, se le informara que tenía derecho a la asistencia letrada y que podía presentar pruebas de descargo”.</p>\n<p>“La marginación de garantías mínimas de defensa constituyen razón suficiente para anular el acto administrativo que lo destituyó”, concluyeron los ministros del tribunal.</p>\n</div>",
  "author": "@BUSQUEDAonline",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 242,
  "type": "article"
}