{
  "url": "https://www.elpais.com.uy/informacion/politica/tension-entre-ojeda-y-bordaberry-vamos-uruguay-reacciono-en-bloque-a-dichos-del-candidato-colorado",
  "title": "Tensión entre Ojeda y Bordaberry: Vamos Uruguay reaccionó en bloque a dichos del candidato colorado",
  "description": "El presidenciable no ha sido invitado a actos de la lista 10 y las respuestas a su planteo sobre una eventual postulación a la IMM del exsenador confirmaron la distancia entre ambas alas del partido.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/tension-entre-ojeda-y-bordaberry-vamos-uruguay-reacciono-en-bloque-a-dichos-del-candidato-colorado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6f39664/2147483647/strip/true/crop/1500x729+0+222/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8f%2F8124925244cd8c4f022e2c66e570%2Fojeda-y-pedro.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Pedro Bordaberry y Andrés Ojeda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1aef869/2147483647/strip/true/crop/1500x1031+0+71/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8f%2F8124925244cd8c4f022e2c66e570%2Fojeda-y-pedro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1c3065d/2147483647/strip/true/crop/1500x1031+0+71/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8f%2F8124925244cd8c4f022e2c66e570%2Fojeda-y-pedro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1aef869/2147483647/strip/true/crop/1500x1031+0+71/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F8f%2F8124925244cd8c4f022e2c66e570%2Fojeda-y-pedro.jpg\" />\n</picture>\n<div>\n<p>Foto: Cuenta de X de Pedro Bordaberry / @&lt;a href=\"https://x.com/PedroBordaberry\"&gt;PedroBordaberry&lt;/a&gt;</p></div>\n</figure>\n</div><div>\n<p>La relación entre <b>Vamos Uruguay</b>, el sector encabezado por <b>Pedro Bordaberry</b>, y el candidato del <b>Partido Colorado</b> a la Presidencia, <b>Andrés Ojeda</b>, está tensa. Lo revela la reacción en bloque de los principales dirigentes que rodean al exsenador en su <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pedro-bordaberry-en-entrevista-con-el-pais-que-es-el-liderazgo-el-partido-colorado-es-muy-horizontal\">retorno a la política</a>. Luego de que el presidenciable se refiriera a una eventual <b>candidatura de Bordaberry a la Intendencia de Montevideo (IMM)</b> en mayo, su coordinador de campaña, el senador <b>Tabaré Viera</b>, respondió que “Pedro está concentrado en tener el mejor Senado y la mayor cantidad de diputados”, y su colega Germán Coutinho replicó el mensaje en redes sociales y pidió “no distraernos en otras cosas”.</p><p>Bordaberry también compartió en su cuenta de X el tuit de Viera, al igual que <b>Walter Cervini</b>, el coordinador de <b>Ciudadanos</b>, mientras que <b>Gabriel Gurméndez</b>, que será el primer suplente de <b>la lista 10</b> al Senado y completa el quinteto de dirigentes que conforman la mesa chica de Vamos Uruguay, también reclamó concentrar la “energía hacia octubre y noviembre sin distracciones para lograr además el mejor Senado para gobernar este país”.</p><p>En diálogo con El País, Viera se refirió a los dichos de Ojeda. “Nos alegra mucho que haya gente que piensa que puede ser un gran candidato a la Intendencia, como ya lo fue en algún momento, pero ahora estamos con otros proyectos, con otros objetivos”, dijo el coordinador de Vamos Uruguay.</p><p>Lo que desencadenó que los cinco dirigentes salieran en bloque a responder a Ojeda fueron sus dichos en el programa Quién es quién (Canal 5), donde fue consultado si los colorados tienen candidato a intendente de Montevideo.</p><p><b>Ojeda —No que yo sepa; si vos sabés de alguno, contame.</b><br /><i>Gustavo Vaneskahian, conductor de Quién es quién —Hay uno que no participó en las internas que ahora volvió al Partido Colorado.</i><br /><b>O— Ojalá.</b><br /><i>V— ¿Ese uno le gustaría?</i><br /><b>O— A mí me parecería bárbaro, el tema es que...</b><br /><i>V— Estoy hablando de Bordaberry.</i><br /><b>O— Está claro. No es una pregunta para mí esa.</b></p><p>A pesar de que Ojeda aclaró inmediatamente que no puede “decidir por terceros”, que “falta mucho para mayo”, que no quiere “desmerecer a otros que capaz que tienen ganas”, que hoy por su rol tiene que ser “cuidadoso”, también planteó: “Es un nombre interesante y obviamente me encantaría que estuviera en la nómina de posibles, por supuesto”.</p><p>De todas maneras, aseguró que hoy su “norte” es el 27 de octubre, y remarcó: “Después viene el 30 de noviembre, después viene el armado del gobierno, ojalá en coalición, y después viene mayo, con lo cual, es como si te dijera: ‘che, dentro de 30 años, ¿qué te ves haciendo?’”.</p><p>Bordaberry no integró las listas del Partido Colorado en la elección interna, por lo que podría postularse a intendente por la<b> Coalición Republicana</b> en Montevideo, pero en Vamos Uruguay ni siquiera se evalúa hoy esa posibilidad, y las declaraciones de Ojeda fueron el detonante para dejarlo claro y marcar distancia del candidato. Si bien ambos son cooperantes, también se están disputando los votos colorados, ya que encabezan dos listas diferentes al Senado y los dos sublemas del partido.</p><p>A su vez, dirigentes de Vamos Uruguay recuerdan que Bordaberry no es el primer nombre que Ojeda maneja públicamente como posible candidato a la Intendencia de Montevideo. Tras la incorporación a su sector de la diputada Elsa Capillera, electa por Cabildo Abierto, el entonces precandidato barajó su postulación. “Con franqueza y sin temor a equivocarme, creo que es un perfil muy interesante para disputarle Montevideo al Frente Amplio”, dijo Ojeda a La Diaria en febrero.</p><p>A 18 días del anuncio del retorno de Bordaberry a la política, este no ha sido el único cruce entre ambas alas del partido.</p><div>\n<p>\n</p><h3>Ausencia en actos de Vamos Uruguay</h3>\n<p></p>\n</div><p>Ojeda propuso a los otros tres que encabezarán listas al Senado por el Partido Colorado —Bordaberry, Gustavo Zubía y Robert Silva— que lo inviten a sus actos, pero Vamos Uruguay, que en los últimos días presentó la incorporación de Gurméndez, Batllistas Unidos (Viera y Coutinho, entre otros) y Ciudadanos (Cervini y medio centenar de dirigentes), no recogió el guante.</p><div>\n<figure>\n<picture>\n<img alt=\"Ojeda, Silva y Malaquina en la presentación del acuerdo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9084555/2147483647/strip/true/crop/3414x2279+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F32%2Fbd9bd7364cfba6b99aadfdc6d915%2Fe37ca79f-c9d3-467a-b26d-e64603d03529.jfif 1x, https://imgs.elpais.com.uy/dims4/default/bc53e17/2147483647/strip/true/crop/3414x2279+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F32%2Fbd9bd7364cfba6b99aadfdc6d915%2Fe37ca79f-c9d3-467a-b26d-e64603d03529.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9084555/2147483647/strip/true/crop/3414x2279+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F32%2Fbd9bd7364cfba6b99aadfdc6d915%2Fe37ca79f-c9d3-467a-b26d-e64603d03529.jfif\" />\n</picture>\n<div>\n<figcaption>Ojeda, Silva y Zubía encabezarán listas al Senado que suman en el mismo sublema.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p>Cuando participó de la presentación del acuerdo entre Silva y los salteños Marcelo Malaquina y Horacio de Brum, el candidato a presidente levantó el centro. “<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-tengo-que-estar-encima-del-tema-de-las-alas-del-partido-colorado-porque-soy-el-candidato-de-todos\">Acompañaré todas las listas del país que lo reclamen y promuevan, sin perjuicio de que me lleven a mí al Senado o no</a>. Esto es bien importante, es un cambio de paradigma de este siglo del Partido Colorado, donde esto no ha sido así”, dijo Ojeda en conferencia de prensa, pero nadie de Vamos Uruguay se dio por aludido.</p><p>Viera dijo a El País que se reunirá con la fórmula presidencial en calidad de coordinador del sector, pero agregó que no tienen previsto aún un acto del sector con Ojeda y Silva, aunque no lo descarta. “Esta no va a ser una campaña de muchos actos”, advirtió.</p><div>\n<figure>\n<picture>\n<img alt=\"Cervini, Coutinho, Sander, Viera, Bordaberry, Osorio y Gurméndez en Rivera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/54c6ebe/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F02%2F203136a74f878f9e5c55de795a33%2Fpedro-en-rivera.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5e1aafb/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F02%2F203136a74f878f9e5c55de795a33%2Fpedro-en-rivera.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/54c6ebe/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F02%2F203136a74f878f9e5c55de795a33%2Fpedro-en-rivera.jpeg\" />\n</picture>\n<div>\n<p>Foto cedida a El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Candidato a secretario general del partido</h3>\n<p></p>\n</div><p>La elección del secretario general del Partido Colorado, la máxima autoridad partidaria, es otro de los temas que distancia a Ojeda de Vamos Uruguay. El cargo está vacante desde que Julio María Sanguinetti renunció en marzo de este año para dar paso a “<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/viene-ahora-el-ano-de-la-renovacion-dice-sanguinetti-al-explicar-su-salida-de-la-secretaria-general-colorada\">la renovación</a>”.</p><p>Ojeda sostuvo en Quién es quién que lo definirán “ahora en breve” y que “es importante que el partido tenga una conducción legitimada por la urna, la interna”, elección que ganó con el 39% de los votos.</p><p>Sin embargo, en Vamos Uruguay manejan otros tiempos. Viera dijo a El País que “es un tema para definirlo después de la elección nacional, para la que faltan 60 días”, y, en caso de que haya balotaje, un asunto para resolver después, es decir, en diciembre. ¿Ojeda puede ocupar ese lugar? “Lo vamos a conversar en su momento; ahora no estamos todavía en el tema”, respondió el senador.</p><p>El Comité Ejecutivo Nacional (CEN), integrado por 15 miembros, es electo por los convencionales nacionales. Luego, los integrantes del CEN definen quién es el secretario general. Solo pueden ser candidatos a integrar los convencionales y como Bordaberry no se presentó en las internas, no está en carrera.</p><div>\n<p>\n</p><h3>Las dos alas</h3>\n<p></p>\n</div><p>Así como este viernes fue la cúpula de Vamos Uruguay la que salió al cruce de Ojeda, hace nueve días fue el candidato quien discrepó con un planteo de Bordaberry.</p><p>En la presentación del acuerdo con Batllistas Unidos, el candidato a senador de Vamos Uruguay elogió una caricatura que lo muestra junto al presidenciable con “dos alas iguales de tamaño”, y expresó que “los partidos como los pájaros y como los aviones necesitan dos alas fuertes para crecer como está creciendo hoy el partido”.</p><p>Consultado al respecto, Ojeda respondió entonces a El País: “Estoy tratando de ayudar a todas las listas al Senado, incluso postergando la mía. Tengo que estar encima del tema de las alas porque soy el candidato de todos. Hoy mi responsabilidad es llevar al partido al balotaje y me alegra mucho que Bordaberry esté trabajando por mi candidatura”.</p><p>En juego está, además de las bancas y el eventual pasaje al balotaje, el liderazgo del Partido Colorado. En eso, como los barrios Sur y Palermo, Ojeda y Bordaberry hoy son rivales y hermanos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bordaberry-presento-en-rivera-alianza-con-viera-y-batllistas-si-no-podes-con-tu-adversario-unite-a-el\">\nBordaberry presentó en Rivera alianza con Viera y Batllistas: “Si no podés con tu adversario, unite a él”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bordaberry-tiene-su-agenda-propia-en-materia-de-seguridad-y-marca-discrepancias-con-la-coalicion-de-gobierno\">\nBordaberry tiene su agenda propia en materia de seguridad y marca discrepancias con la coalición de gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/elecciones-orsi-y-ojeda-lideran-en-simpatia-entre-los-candidatos-presidenciales-hacia-octubre\">\nElecciones: Orsi y Delgado lideran en simpatía entre los candidatos hacia octubre, y Ojeda crece\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T07:05:01.32",
  "ttr": 251,
  "type": "article"
}