{
  "url": "https://www.elpais.com.uy/bienestar/mente/una-psicologa-de-harvard-da-las-claves-para-terminar-con-el-autoboicot",
  "title": "Una psicóloga de Harvard da las claves para terminar con el autoboicot",
  "description": "La Nación/GDAPor naturaleza, los seres humanos están programados para evitar la incomodidad. A modo de supervivencia, cuando uno se enfrenta a situaciones desafiantes o amenazas, el primer instinto es escapar...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/una-psicologa-de-harvard-da-las-claves-para-terminar-con-el-autoboicot",
    "https://www.elpais.com.uy/bienestar/mente/una-psicologa-de-harvard-da-las-claves-para-terminar-con-el-autoboicot?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/db23df1/2147483647/strip/true/crop/7150x3476+0+60/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F99%2F55147b7046239a91eab7fda901a6%2Fhombre-frustrado-dolor-cabeza-sentado-cama-su-casa.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Por naturaleza, los seres humanos están programados para evitar la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/valentina-resende-la-psicologa-que-regala-15-minutos-de-terapia-a-quien-quiera-en-plaza-independencia\">incomodidad</a>. A modo de <b>supervivencia</b>, cuando uno se enfrenta a situaciones desafiantes o amenazas, el primer instinto es escapar o encontrar un lugar seguro.</p><p>“Debemos creer que todo lo que nos sucede en la vida es a nuestro favor”, es una de las frases que se le atribuye a Arianna Huffington, escritora estadounidense y cofundadora de The Huffington Post, respecto de las adversidades que se pueden presentar en el camino al éxito.</p><p>La <b>psicología </b>sostiene que al acostumbrarse a repetir la idea de que uno nunca podrá lograr cosas positivas o que los obstáculos para perseguir sus sueños son demasiado numerosos, se vuelve difícil motivarse y trabajar hacia el éxito.</p><p>Pasados millones de años desde los primeros homínidos, en el mundo del hombre moderno no se acostumbra huir de depredadores sino que se evaden tareas y responsabilidades o, básicamente, cualquier situación que provoque ansiedad o miedo. ¿Ejemplos? Varios: evitando hablar en público, rechazando roles de liderazgo o no apostando por aquello que se desea. Estos actos de retirada en el momento pueden producir alivio, pero en muchos de los casos funcionan como “obstáculos/trabas” al crecimiento personal.</p><p>No obstante, en los momentos de fragilidad y miedo, puede ser útil recordar que, como experiencia vital, en la mayoría de los casos de éxito nadie alcanzó sus ambiciones ni triunfó de manera fácil. Los logros, por regla general, nunca son el resultado de decir que no a algo o de sentirse mal por uno mismo porque se cree que algo está fuera de alcance.</p><div>\n<p>\n</p><h3>Conductas tóxicas y cómo hacerles frente</h3>\n<p></p>\n</div><p>Luana Marques es médica y profesora asociada de psiquiatría en la<b> Facultad de Medicina de Harvard</b>, y fundadora de Community Psychiatry Pride en el Hospital General de Massachusetts. Además de ser reconocida por su manejo de casos en el ámbito de la psicología, es autora de Casi ansiosa: ¿Es mi preocupación o angustia un problema? y Un movimiento audaz: un plan de tres pasos para transformar la ansiedad en poder.</p><p>La experta pasó de vivir en condiciones de pobreza en Brasil y creer que nunca podría salir de esa situación, a destacarse como una de las profesionales más reconocidas de la Escuela de Psicología de Harvard y en la actualidad se consolida como una especialista de la psicología y psiquiatría cuya misión es ayudar a otros a aprender a transformar las adversidades en oportunidades.</p><p>Con una tenacidad inquebrantable y tras años de esfuerzo y la búsqueda constante de la excelencia, la doctora está decidida a “llevar la ciencia de la Torre de Marfil a las calles, para ayudar a las personas donde estén y cuando más lo necesitan”.</p><p>Reconoce que el saboteador silencioso número uno del éxito es cómo se reacciona frente a este: “Como psicóloga he observado esta lucha de primera mano. Acuñé un concepto al respecto, ‘evitación psicológica’ que se basa en mis 20 años de investigación y trabajo clínico”, escribió en una columna de opinión en la que desarrolló las señales y las posibles soluciones al problema.</p><p>Para ella, la evitación psicológica es entendida como cualquier respuesta a una amenaza percibida que brinda alivio emocional inmediato, pero que tiene consecuencias en el largo plazo.</p><p>A continuación, señala los tres indicios más frecuentes de este comportamiento psicológico y qué hacer para mejorarlos.</p><p><b>1- Retirarse</b></p><p>Si una persona se encuentra cara a cara con un león, el primer instinto que aparece es el de correr. No obstante, según Marques, en la vida diaria, esta escapada es más sutil; por ejemplo, uno podría intentar evadir el miedo o nerviosismo tomando una copa de vino para desconectarse o dejando pasar una buena oportunidad laboral que implique hablar en público porque como primera respuesta siente un alivio. Sin embargo, esa sensación es temporal y, como detallan los psicólogos, empeora el cuadro de miedo a largo plazo.</p><p>¿Qué hacer?: “Muchas veces racionalizamos nuestro comportamiento de retirada. En contraposición podríamos decir: ‘no tengo miedo a las alturas, simplemente no me gustan las montañas rusas” o “nadie se dará cuenta si asisto a esta conferencia’”, dice la doctora.</p><p>Para cambiar la forma de pensar, propone identificar el pensamiento o miedo y luego preguntarse: “¿Qué datos tengo para respaldar esto?” o “¿Qué diría mi mejor amigo en esta situación?”. Como resultado, la evidencia empírica que se obtenga puede ayudar a salir de ese círculo vicioso.</p><p><b>2- Reaccionar</b></p><p>Esto se manifiesta en <b>acciones impulsivas</b>, como enviar una avalancha de mensajes de texto para asegurarse de tener la última palabra o buscar una décima opinión que coincida con el propio punto de vista, e incluso gritar para expresarlo.</p><p>¿Qué hacer?: “El primer paso es hacer una pausa y luego abordar el malestar en vez de intentar eliminarlo”, sugiere Marques.</p><p>Para la doctora, cuando se recibe un pronóstico preocupante por parte del médico, por ejemplo, y existe la tendencia a pasar horas buscando explicaciones alternativas en Internet, es aconsejable dedicar uno o dos minutos a sentarse, aceptar el diagnóstico y abordar personalmente la situación.</p><p>Frente a ese tipo de situaciones sugiere respirar profundamente varias veces e intentar identificar las sensaciones del cuerpo. “Es posible que el problema persista, pero al hacerlo, la mente va a estar más clara para solucionarlo”.</p><p><b>3- Estancarse</b></p><p>Es una forma de evasión similar a la reacción de sorpresa o el estado de shock frente a lo inesperado. Al igual que un ciervo frente a la luz de los faros, la persona tiende a quedarse inmóvil en situaciones incómodas, como una relación poco saludable o un trabajo mental y físicamente agotador. Es común intentar convencerse de que la situación actual no es “tan mala” o que “todo va a estar bien”. Y como respuesta, normalmente, se evita la incertidumbre del cambio.</p><p>¿Qué hacer?: Aconseja identificar lo que realmente importa y animarse a dar un pequeño paso cada día para avanzar en esa dirección.</p><p>Por ejemplo, si se quiere valorar más a la familia, se puede programar para todos los días un margen de tiempo para pasar con los seres queridos. Si se tiene un sueño “inalcanzable”, puede ser una buena idea animarse a reservar una pequeña parte de la agenda diaria para dedicarle de lleno.</p><p>También recomienda <b>investigar y escuchar discursos inspiradores</b>, leer artículos o libros motivacionales o participar en charlas sobre cómo encontrar el bienestar y el éxito total.</p><p>“Hasta que se aprenda a abrazar al verdadero yo auténtico, enfrentar lo que a uno lo detiene y resolver aquellos desafíos internos que sugieren ponerle un freno a la vida, no se podrá avanzar ni alcanzar la vida que uno imagina”, afirma Marques.</p><p>La psicóloga Ludmila Bosco sugiere que lo principal en estos casos es cambiar el punto de vista mediante la reflexión. Preguntas como ‘¿qué tengo que ver con todo esto que me pasa?’, ‘¿por qué estos síntomas se repiten?’ pueden ser disparadores para ahondar en la cuestión de fondo que obstaculiza el deseo de ser exitoso.</p><p>“Otros aspectos a abordar en estos casos son las creencias subyacentes en las <b>conductas</b>, ya que todo comportamiento humano está influenciado por creencias, tanto conscientes como inconscientes. Aquellas personas que no se consideran merecedoras de cosas buenas o que se sabotean a sí mismas suelen enfrentar problemas de autoestima”, agrega Bosco. Luego, aclara que este tema no necesariamente está relacionado con algo reprimido, sino que puede tratarse de algo ausente en la persona, pero que “puede trabajarse en entornos terapéuticos”.</p><p>En síntesis, el principal obstáculo para alcanzar el éxito suele ser uno mismo. Según las expertas, los primeros pasos para superar este desafío incluyen identificar las influencias negativas y buscar el apoyo de otras personas que puedan respaldarlo a uno en el camino hacia el triunfo. Una vez identificados estos elementos, será más sencillo superar las propias limitaciones gracias al poder del pensamiento positivo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-31T23:00:00.567",
  "ttr": 254,
  "type": "article"
}