{
  "url": "https://www.montevideo.com.uy/Salud/Dialogo-de-madre-con-el-feto-ayudaria-a-abordar-enfermedades-como-el-cancer-dice-experto-uc899510",
  "title": "Diálogo de madre con el feto ayudaría a abordar enfermedades como el cáncer, dice experto",
  "description": "Entender cómo se lleva a cabo el diálogo materno fetal, que ocurre desde el proceso de implantación del embrión, podría ayudar en un futuro a abordar enfermedades autoinmunes como el cáncer, aseguró este...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Dialogo-de-madre-con-el-feto-ayudaria-a-abordar-enfermedades-como-el-cancer-dice-experto-uc899510",
    "https://www.montevideo.com.uy/Salud/Dialogo-de-madre-con-el-feto-ayudaria-a-abordar-enfermedades-como-el-cancer-dice-experto-uc899510?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899510="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201709/_W933_80/625423.jpg",
  "content": "<div>\n                              \t<p>Entender cómo se lleva a cabo el diálogo materno fetal, que\nocurre desde el proceso de implantación del embrión, podría ayudar en un futuro\na abordar enfermedades autoinmunes como el cáncer, aseguró este sábado a EFE el\ninvestigador chileno Elard Koch, en su más reciente visita a México.</p><p>“Este conocimiento ayuda mucho a poder actuar sobre el\nsistema inmunológico, cómo actúa el embrión ya nos enseña qué es lo que podemos\nhacer para transformar un sistema inmunológico”, dijo el científico a EFE.</p><p>Señaló que cuando llega el embrión al cuerpo de la mujer,\nlas células conocidas como ‘natural killers’ o ‘asesinos naturales’ se\ntransforman en protectores, es decir, modifican la realidad y modifican el\nsistema inmunológico de la madre para que no lo destruya y lo proteja “esto es\nlo que nosotros llamamos diálogo molecular o intercambio de señales”.</p><p>En entrevista, Koch, quien visitó México para reunirse con\nacadémicos y presentarles los hallazgos de su investigación, explicó que el\ndiálogo molecular se caracteriza por un intercambio biológico de proteínas,\nvesículas extracelulares y microRNAs que subyace a procesos tan críticos como\nel viaje del embrión hacia el útero, la implantación, la formación de la\nplacenta, la organogénesis, el desarrollo fetal e incluso el momento del parto.</p><p>Relató que desde hace una década él y su grupo de\ninvestigadores se han dedicado a explorar el proceso del embarazo con el\nobjetivo de identificar en qué momento empieza la conexión entre un bebé y su\nmadre.</p><p>Usando la técnica conocida como espectrometría de masa, el\ngrupo de investigadores, liderado por Koch, estudiaron las proteínas que se\nexpresan en el ADN y hallaron que justo después de la fecundación el embrión\nhumano comienza a modificar la realidad que le rodea.</p><p>“Hay varias hipótesis una de ellas está relacionada con el\nsistema inmunológico, porque el sistema inmunológico lo que hace es destruir lo\najeno y defender lo propio, el embrión es ajeno a la mamá, porque es un cuerpo\nextraño, pero el sistema inmunológico no lo destruye”, apuntó.</p><p>El objetivo de esta investigación, dijo el científico, es “entender\nmejor la vida humana en su origen” y cómo este embrión hace un trabajo para que\nel sistema inmunológico de la madre lo proteja.</p><p>Uso de la tecnología</p><p>Mauricio Hernández, director de laboratorio del centro de\ninvestigación y biotecnología MELISA Institute, explicó que la institución ha\ndesarrollado una plataforma de investigación in vivo con el que buscan ayudar a\ndescifrar el proteoma que caracteriza la ventana pre-implantatoria.</p><p>Desde una cohorte preconcepcional, recolectaron y\nalmacenaron muestras biológicas durante todo el ciclo fértil de mujeres que\nbuscaban quedar embarazadas.</p><p>En estas muestras, a través de la integración de diversas\ntecnologías como la espectrometría de masas y la inteligencia artificial,\nbuscaron develar el proteoma que distingue unívocamente a los ciclos con\npresencia de un embrión de aquellos ciclos sin un embrión.</p><p>“Nosotros ya estamos viendo interacciones, por ejemplo cómo\nrueda el embrión y va bajando, son proteínas que serían igual que un velcro,\nque se unen y se sueltan, y así siguen hasta pasar por la trompa Falopio,\nllegar al endometrio, a su punto de implantación y esa interacciones nosotros\nya la estamos viendo en el día 3 o 4 de la concepción”, explicó.</p><p>También, dijo, encontraron interacciones donde el embrión\nrecibe mucha información de la madre y esta remodela toda la estructura del\nentorno para recibir la implantación, lo que, desde su punto de vista, es una\nforma de comunicación entre ambos.</p><p>Los investigadores explicaron que estas investigaciones\nayudarán a conocer mejor la respuesta inmunológica de la madre hacia el embrión\ny consideran que en un futuro este tipo de interacciones ayudarán en otras\náreas como enfermedades autoinmunes o el cáncer.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}