{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/7/marcha-atras-no-habra-recital-de-jaime-roos-en-la-rambla-de-punta-carretas/",
  "title": "Marcha atrás: no habrá recital de Jaime Roos en la rambla de Punta Carretas",
  "description": "A fines del mes de mayo, después de agotar las diez funciones de Cierre de temporada en el Auditorio del Sodre, Jaime Roos y la productora 3/Cuartos comunicaron al público que “a raíz de la enorme demanda del...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/7/marcha-atras-no-habra-recital-de-jaime-roos-en-la-rambla-de-punta-carretas/",
    "https://ladiaria.com.uy/cultura/articulo/2024/7/marcha-atras-no-habra-recital-de-jaime-roos-en-la-rambla-de-punta-carretas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214055_20240516AM_370-lpr_article_main.jpg?r=oSygxwHMKFmlobVU",
  "content": "<div>\n    <p>A fines del mes de mayo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/5/aunque-ya-nunca-pueda-decir-adios-empezo-la-despedida-de-jaime-roos-en-el-auditorio-del-sodre/\">después de agotar las diez funciones de <em>Cierre de temporada</em></a> en el Auditorio del Sodre, Jaime Roos y la productora 3/Cuartos comunicaron al público que “a raíz de la enorme demanda del último mes solicitando una nueva fecha”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/5/jaime-roos-anuncio-una-nueva-fecha-de-su-espectaculo-cierre-de-temporada-que-sera-al-aire-libre/\">resolvían “agregar un espectáculo más, al aire libre y en lugar y fecha a determinar”</a>.</p>\n<p>De acuerdo a <em>Subrayado</em>, ese show se iba a realizar el sábado 7 de diciembre en la rambla de Punta Carretas, que por esas fechas suele congregar diversos espectáculos en el escenario colocado frente a las canteras.</p>\n<p>Sin embargo, en las últimas horas la web oficial de Jaime Roos publicó un comunicado en el que, con la excusa de una evaluación de lo ocurrido en mayo, se descarta al pasar la mencionada presentación al aire libre.</p>\n<p>“Se consideró la posibilidad de hacer un show extra en un lugar al aire libre y se anunció inmediatamente después de la finalización del ciclo. Luego de un mes de descanso y reflexión, Roos descartó esa posibilidad. Debido al intenso semestre que tiene por delante con proyectos pendientes, los preparativos de un mega concierto se hubieran convertido en una verdadera sobrecarga de trabajo”, afirma el texto.</p>\n<p>Y agrega: “Ante la reiterada pregunta de si se va a retirar definitivamente de los escenarios, el músico de 70 años respondió que el Sodre ha sido un cierre de temporada habitual. 'Más adelante se verá. Dejemos hablar al viento'”. Con esa referencia a Juan Carlos Onetti (la novela <em>Dejemos hablar al viento</em> se publicó 1979), el artista dejó abierta la puerta.</p>\n<h2>La evaluación</h2>\n<p>El texto subido a la página de Jaime Roos destaca que el cierre de temporada, llevado a cabo entre el 16 y el 26 de mayo, “tuvo una audiencia de casi 20.000 personas y artísticamente superó con creces lo esperado. El propio músico así lo expresó, ubicándolo entre los 3 del podio de su extensa trayectoria”.</p>\n<p>“Si bien Roos y su banda mantuvieron su nivel habitual a través de las presentaciones en Uruguay y Argentina, no se pensó que la serie de 10 espectáculos alcanzara semejante precisión escénica y voltaje emotivo. Fue una seguidilla inolvidable, no sólo para la audiencia presente sino también para el plantel de 70 personas que trabajó dentro y fuera del escenario. El último show encontró al cantautor con la misma energía del estreno, motivando a su banda, casi melancólica porque el ciclo llegaba a su fin”, detalla.</p>\n<p>Las entradas se agotaron dos semanas antes del estreno, “por lo cual una gran cantidad de gente se quedó sin su lugar. Hasta los propios músicos de la banda terminaron moviendo cielo y tierra para intentar sin éxito conseguir asientos para amigos rezagados. Lo lógico e ideal hubiera sido continuar unos días más en el Auditorio Nacional, pero la programación de la institución (marcada con un año y medio de anticipación) no lo permitió”. </p>\n<p>Ese hecho había propiciado el anuncio del show al aire libre, que finalmente no se concretará.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-18T13:53:12+00:00",
  "ttr": 100,
  "type": "article"
}