{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/2/la-justicia-dispuso-prision-domiciliaria-para-el-expolicia-alejandro-ferreira-condenado-en-la-causa-los-vagones/",
  "title": "La Justicia dispuso prisión domiciliaria para el expolicía Alejandro Ferreira, condenado en la causa Los Vagones",
  "description": "La Justicia dispuso que el expolicía Alejandro Ferreira, quien fue condenado por torturas en la causa sobre el centro clandestino Los Vagones, deberá cumplir prisión domiciliaria a la espera de que la...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/2/la-justicia-dispuso-prision-domiciliaria-para-el-expolicia-alejandro-ferreira-condenado-en-la-causa-los-vagones/",
    "https://ladiaria.com.uy/justicia/articulo/2024/2/la-justicia-dispuso-prision-domiciliaria-para-el-expolicia-alejandro-ferreira-condenado-en-la-causa-los-vagones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS144789_20221208_ER_064-lpr_article_main.jpg?r=OXXJLBVB8gn6R2JH",
  "content": "<div>\n    <p>La Justicia dispuso que el expolicía Alejandro Ferreira, quien fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/3/causa-los-vagones-condenan-por-torturas-al-expolicia-alejandro-ferreira/\">condenado por torturas en la causa sobre el centro clandestino Los Vagones</a>, deberá cumplir prisión domiciliaria a la espera de que la sentencia quede firme, según informó TV Ciudad y confirmó <em>la diaria</em>.</p>\n<p>Ferreira se encontraba cumpliendo arresto domiciliario nocturno como medida cautelar y en una audiencia –en la que se discutió la continuidad de las medidas y la posibilidad de que ingresara a un establecimiento carcelario, para cumplir la condena de la primera instancia– el juez resolvió extender la domiciliaria a 24 horas e imponer un dispositivo electrónico para su contralor.</p>\n<p>La defensa de Ferreira presentó un informe médico que planteó que la atención de salud que requería el expolicía no podía garantizarse en un centro carcelario, lo que fue considerado por el juez para rechazar la prisión efectiva.</p>\n<p>En marzo de 2023, el expolicía fue condenado a nueve años y cuatro meses de penitenciaría por el juez en lo civil de Canelones de tercer turno, Héctor Iriarte, en lo que fue el primer juicio oral sobre crímenes de lesa humanidad ocurridos en la dictadura.</p>\n<p>Iriarte consideró “plenamente probado” que en el centro Los Vagones “se realizaron tratos crueles, inhumanos y degradantes respecto de personas que fueron perseguidas por motivos políticos” y tipificó el delito de torturas, incluido en el orden jurídico nacional en 2006, por considerar que el derecho internacional y el artículo 239 de la Constitución habilita su aplicación.</p>\n<p>La causa fue iniciada en mayo de 2019 por la responsable de la Secretaría de Derechos Humanos de la Intendencia de Canelones, Valeria Rubino, y la Asociación Ágora. En diciembre de ese año fueron imputados con prisión preventiva los policías retirados Hugo Guillén, Winston Vitale –ambos fallecidos– y Alejandro Ferreira.</p>\n<p>El juez de garantías Luis Alberto Sobot definió el archivo de la causa en julio de 2021 por considerar que los delitos por los que estaban imputados habían prescripto, pero en noviembre el Tribunal de Apelaciones en lo Penal de primer turno revocó esa decisión y permitió continuar con el proceso.</p>\n<p>En diciembre de 2022 comenzó el juicio contra Ferreira, en el que declararon 16 sobrevivientes del centro de torturas, que funcionó en la ciudad de Canelones entre fines de la década de 1960 y mediados de la de 1970.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-15T18:45:26-03:00",
  "ttr": 77,
  "type": "article"
}