{
  "url": "https://www.elpais.com.uy/informacion/politica/sindicatos-policiales-piden-al-ministerio-del-interior-mayor-cantidad-de-equipamiento-y-aumentar-controles",
  "title": "Sindicatos policiales piden al Ministerio del Interior mayor cantidad de equipamiento y aumentar controles",
  "description": "Luego de la muerte de un policía y en el marco del debate por allanamientos nocturnos, sindicatos piden mayor control de equipos. Desde la cartera aseguran que en 2023 hubo una inversión récord en esta materia.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/sindicatos-policiales-piden-al-ministerio-del-interior-mayor-cantidad-de-equipamiento-y-aumentar-controles"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ecb7403/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F41%2F229d090b423cab7575106ac5b48f%2Fimagen-nia5947.jpg",
  "content": "<div>\n<p>Dirigentes de varios de los <a href=\"https://www.elpais.com.uy/informacion/politica/para-el-sindicato-policial-hoy-no-estan-dadas-las-condiciones-para-implementar-allanamientos-nocturnos\" target=\"_blank\"><b>sindicatos policiales</b></a><b> </b>expresaron en los últimos días su disconformidad con respecto al equipamiento brindado por el <b>Ministerio del Interior</b> a la <b>Policía</b>. Los efectivos cuestionaron su utilidad en ciertas operaciones -como los <b>allanamientos nocturnos</b>- y que es menor a la necesaria.</p><p>Uno de los reclamos más recurrentes es relacionado al control del vencimiento de chalecos antibalas. Desde la cartera, sin embargo, negaron “rotundamente” que los policías estén usando su <b>equipamiento vencido</b>.</p><p>Varios de estos sindicatos reconocieron que “en el último tiempo se ha hecho recambio de chalecos”, pero continúan pidiendo que se tenga “un buen seguimiento” sobre cada funcionario.</p><p>Ante los reclamos, fuentes del ministerio dijeron a El País que 2023 cerró con una inversión récord en equipamiento policial. “Fue un 220% más grande que en 2019 y un 40% más que en 2022”, había dicho el ministro, <b>Nicolás Martinelli</b>, en entrevista con El País.</p><p>Además de adquirir 19.000 chalecos antibalas durante la actual gestión, el ministerio compró, entre otros elementos, 1.150<b> cascos antibalas</b>, 139 <b>escudos</b>, 62.802 uniformes, 218 <b>fusiles </b>y más de 14,5 millones de <b>municiones</b>.</p><div>\n<p>\n</p><h3>Chalecos</h3>\n<p></p>\n</div><p>Luego de la muerte de <b>Alexis Meireles</b> -policía asesinado el pasado lunes mientras realizaba un operativo en el <b>barrio Marconi-</b> se reavivó el debate con respecto a los <b>chalecos antibalas</b>.</p><p>“(<b>Meireles</b>) tuvo el chaleco vencido durante meses y hace poco le habían dado uno que le quedaba apretado”, manifestó la esposa del agente fallecido a la presidenta del<b> Sindicato Nacional de Policía</b> (Sipolna -antes Sifpom-), <b>Patricia Noy</b>.</p><p>Si bien <b>Noy </b>aseguró a El País que existió la problemática de funcionarios que usaban chalecos vencidos, dijo que “ya se ha hecho el recambio”. “También va en que los funcionarios soliciten el cambio”, afirmó y sostuvo que “si ellos no consiguen respuesta”, desde el sindicato buscan “insistir para que sea renovado”.</p><p>Una de las agrupaciones que manifestó esta preocupación en reiteradas oportunidades, incluso denunciando al Ministerio del Interior a nivel internacional, fue el<b> Sindicato de Policías de Maldonado</b> (Sipolma).</p><p>Consultado su actual presidente, <b>Julio Acosta</b>, dijo que “tras varios meses de denuncias, hoy la <b>Policía de Maldonado</b> cuenta con chalecos renovados”. De igual manera aseguró que “a veces se demoran con las licitaciones”.</p><p>Por su parte, y a diferencia de los anteriores, desde el <b>Sindicato Único de Policías del Uruguay </b>(Supu), indicaron que les consta que “todavía muchos policías siguen trabajando con chalecos vencidos”.</p><p>“Es real que los chalecos aguantan un poco más después de su fecha, pero por algo la tienen fijada y no se puede jugar con la vida de una persona”, dijo a El País <b>Jorge Clavijo</b>, dirigente de <b>Supu</b>.</p><p>Más allá de su diferencia con respecto al recambio, desde las tres agrupaciones afirmaron con seguridad que “hace falta un buen seguimiento al funcionario para que cuando se le esté por vencer el chaleco se le pueda renovar sin problema”. “Actualmente el control es casi nulo”, indicaron desde los sindicatos.</p><p>Noy, de Sipolna, sostuvo que “no se le puede echar la culpa de esto a los funcionarios” porque “muchas veces están desbordados de trabajo debido a la falta de personal policial”. Y pidió que “se busque una solución” para ello.</p><p>Desde el ministerio explicaron a El País que además de los controles realizados por la cartera, “el recambio depende también del funcionario”, ya que dentro del propio chaleco se encuentra la información de fabricación.</p><p>Según cifras a las que pudo acceder El País, fueron 19.000 los chalecos antibalas adquiridos durante esta gestión. 10.000 unidades llegaron en 2023, en una inversión que superó los US$ 3 millones.</p><p>Los chalecos adquiridos por la cartera son <b>modelo IIIA</b>, lo que significa que se los testea con pistolas calibre .357 y <b>Magnum</b>, según estándares internacionales. <b>Martinelli</b> había relatado que “son los mismos que tiene el Ejército de Israel”.</p><div>\n<p>\n</p><h3>Allanamientos</h3>\n<p></p>\n</div><p> Otro de los motivos por los que los sindicatos se han manifestado públicamente, es el <b>proyecto de allanamientos nocturnos</b>.</p><p>Tanto desde Sipolna como Supu manifestaron “no oponerse” aunque consideran que “actualmente las condiciones no están dadas”.</p><p>“Todavía no estamos prontos para que se aprueben los allanamientos nocturnos”, dijo Noy aunque aseguró que “aplaude” la iniciativa del Ministerio del Interior de comprar equipamiento. De igual manera remarcó que todavía “no es suficiente” y que “falta capacitación”.</p><p><b>Roberto Cardozo</b>, presidente de Supu, sostuvo que “un allanamiento nocturno hoy es hacer que la Policía vaya a jugar a la gallinita ciega”. “Consideramos que aprobarlo hoy es poner en juego la vida de policías e inocentes”, aseguró y afirmó que con esta iniciativa “muchas veces se busca hacer campaña y meten en el medio al trabajador policial”.</p><p>En el mismo sentido se expresó su compañero de directiva, Jorge Clavijo. “Apoyamos el <b>combate a la inseguridad</b>, pero no queremos que se ponga en riesgo la seguridad de los funcionarios”, aseguró el dirigente.</p><div><div>\n<p>\n</p><h3>Se hicieron reuniones para discutir planteos de sindicatos</h3>\n<p></p>\n</div><p>En los últimos días se realizaron varias reuniones entre representantes de los sindicatos policiales y autoridades de gobierno, a partir de las preocupaciones que manifestaron desde los gremios.</p><p>El pasado jueves, por ejemplo, hubo un encuentro en el Ministerio del Interior entre dirigentes del Sindicato de la Policía Nacional (Sipolna) y autoridades de la cartera.</p><p>En conversación con El País, el subsecretario del Interior, <b>Pablo Abdala</b>, definió la reunión como “muy positiva” a pesar de “matices en la opinión”. El jerarca también dijo que al comienzo planteó su disconformidad con algunos dichos de dirigentes del sindicato, aunque asegura “ya se saldaron las diferencias”.</p><p>Además de la preocupación por el equipamiento policial, desde Sipolna buscaron abordar varios temas, entre ellos que las enfermedades de salud mental en los policías sean contempladas como excepciones dentro del nuevo régimen de certificaciones médicas.</p><p>También pidieron “soluciones” sobre “decenas de funcionarios policiales que trabajaban como eventuales y terminaron su contrato con ASSE”.</p><p>Según Abdala, “a muchos de los aspectos planteados no se les ha dado respuesta definitiva porque van a ser estudiados por el ministerio”.</p><p>Otra reunión se desarrolló el pasado miércoles entre el senador del<b> Partido Nacional</b>, Carlos Camy, y el Sindicato Único de Policías del Uruguay (Supu).</p><p>En esta instancia, entre otros temas, expresaron al parlamentario sus diferencias con el proyecto sobre allanamientos nocturnos. “Siempre hay riesgo, pero de noche aumentan y todavía no estamos preparados”, dijo a El País, Jorge Clavijo, dirigente de Supu.</p><p>El sindicato también manifestó su preocupación por lo que entienden es una falta de personal. “Faltan al menos 2.000 policías ejecutivos”, dijo Clavijo, quien además confirmó que se realizará una nueva reunión con el senador blanco el 19 de febrero.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Ministerio del Interior\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bba37d6/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F8b%2Ff3d4db6b49d0a4f8373ebd902bb3%2Fimagen-a20161118t142622-m-10-1-2-99-18.jpg 1x, https://imgs.elpais.com.uy/dims4/default/99a68e4/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F8b%2Ff3d4db6b49d0a4f8373ebd902bb3%2Fimagen-a20161118t142622-m-10-1-2-99-18.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bba37d6/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2F8b%2Ff3d4db6b49d0a4f8373ebd902bb3%2Fimagen-a20161118t142622-m-10-1-2-99-18.jpg\" />\n</picture>\n<div>\n<figcaption>Ministerio del Interior.</figcaption><p>Francisco Flores /Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Policía se salvó gracias a su chaleco</h3>\n<p></p>\n</div><p>El pasado 5 de diciembre, un funcionario policial que estaba conduciendo una moto en Ruta 1 y Camino La Capilla sufrió un intento de rapiña.</p><p>Se dirigía hacia su puesto de trabajo, cuando dos delincuentes sobre otra moto le pidieron que se detenga. Al ver una actitud sospechosa, el policía aceleró, por lo que los delincuentes efectuaron dos disparos. Finalmente huyeron sin robar ningún objeto personal. El policía resultó ileso ya que su chaleco antibalas retuvo los impactos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/esposa-del-policia-asesinado-en-el-barrio-marconi-se-habla-hoy-pero-manana-alexis-ya-es-un-numero-mas\">\nEsposa del policía asesinado en el barrio Marconi: “Se habla hoy, pero mañana Alexis ya es un número más”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/adolescente-de-17-anos-fue-asesinado-de-un-disparo-en-el-pecho-en-casavalle-fue-el-tercer-crimen-en-24-horas\">\nAdolescente de 17 años fue asesinado de un disparo en el pecho en Casavalle; fue el tercer crimen en 24 horas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/asesinato-policia-marconi-nicolas-martinelli-ministro-interior-conferencia\">\n\"No vamos a parar hasta encontrar a los asesinos de Alexis\": conferencia tras la muerte de policía en Marconi\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/martinelli-defiende-enfoque-dual-llama-a-crear-politicas-de-estado-y-reconoce-que-miembros-de-bandas-operan-desde-la-carcel\">\nMartinelli defiende “enfoque dual”, llama a crear políticas de Estado y reconoce que miembros de bandas operan desde la cárcel\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T07:15:01.641",
  "ttr": 246,
  "type": "article"
}