{
  "url": "https://www.elpais.com.uy/opinion/ecos/prision-preventiva-24-4",
  "title": "Prisión preventiva",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Jorge W. Álvarez | Montevideo@|Pareciera que el viejo y aborrecible presumario secreto siguiera proyectando su sombra...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/prision-preventiva-24-4",
    "https://www.elpais.com.uy/opinion/ecos/prision-preventiva-24-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#2a4f4945596a4f465a4b435904494547045f53\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Jorge W. Álvarez | Montevideo</b><br /><b>@</b>|Pareciera que el viejo y aborrecible presumario secreto siguiera proyectando su sombra ominosa sobre el proceso penal uruguayo. Concretamente, me refiero a la aplicación de la prisión preventiva prevaleciendo sobre la presunción de inocencia.</p><p>Esto viene a cuento a propósito de cierta banalización que se advierte en su aplicación y hasta de satisfacción cuando se concreta, tal como si fuera el triunfo sin gloria del poder sobre quien defiende su presunción de inocencia.</p><p>La prisión preventiva es el momento de mayor tensión en ese drama humano que es el proceso penal, cuando la presunción de inocencia tiene que luchar con ese “terrible instrumento”, allí mismo cuando el hombre está a un palmo de perder su bien más preciado después de la vida, que es su libertad.</p><p>Sin justificación posible porque se trata in totum de una pena cuando todavía no hay proceso, ni sentencia condenatoria ni culpable. Por eso, el jurista español Perfecto Andrés, después de estudiar a fondo el tema, terminaba diciendo que la imposición de la prisión preventiva será siempre un trabajo sucio, por la mala conciencia que deja en sus ejecutores.</p><p>Separada de eufemismos y en la dura realidad, la prisión preventiva es la ruina en la vida del imputado, por más breve que sea la primera y más larga la segunda. Es un estigma que lo perseguirá hasta el fin de sus días, con efectos secundarios devastadores, en tanto su aplicación degrada al individuo a su mínima existencia. Sin consuelo, tendrá que asumirla con resignación, sin sospechar que el ambiente carcelario irá consumiendo de a poco aquella parte del alma que aún permanece incontaminada.</p><p>Por eso sorprende el empeño de fiscales y jueces por su imposición como regla y que Carrara llamara “manía de cárcel”, con alegaciones tan fútiles como “la prueba por diligenciar” y “el riesgo de fuga”, manejados a placer, con más obstinación que sentido de justicia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T07:03:01.037",
  "ttr": 66,
  "type": "article"
}