{
  "url": "https://www.elpais.com.uy/sostenible/hacer-ropa-con-residuos-la-empresa-uruguaya-que-recupera-prendas-crea-uniformes-y-gano-el-premio-de-ambiente",
  "title": "Hacer ropa con residuos: la empresa uruguaya que recupera prendas, crea uniformes y ganó el Premio de Ambiente",
  "description": "Hay pequeños momentos que tienen la fuerza para cambiarlo todo. Sandra Moreira, responsable de Casa Urbana Uniformes, lo sabe de primera mano. Un día de 2017 iba caminando por la ciudad de Montevideo cuando,...",
  "links": [
    "https://www.elpais.com.uy/sostenible/hacer-ropa-con-residuos-la-empresa-uruguaya-que-recupera-prendas-crea-uniformes-y-gano-el-premio-de-ambiente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74c78ff/2147483647/strip/true/crop/1794x872+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F3a%2F69e90e7a46d9a902da903fb47531%2Fdiseno-sin-titulo.jpg",
  "content": "<div>\n<p>Hay pequeños momentos que tienen la fuerza para cambiarlo todo. <b>Sandra Moreira</b>, responsable de <b>Casa Urbana Uniformes</b>, lo sabe de primera mano. Un día de 2017 iba caminando por la ciudad de Montevideo cuando, de improviso, vio prendas de su marca en la volqueta. Entonces, algo hizo clic en su interior: debía repensar sus procesos productivos para reducir los <b>residuos textiles</b> y <b>darle una </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/moda-sostenible-en-uruguay-como-darle-una-segunda-vida-a-la-ropa-y-reducir-la-contaminacion\"><b>segunda vida a la ropa</b>.</a></p><p>La empresa tomó un rumbo sostenible y hoy son los ganadores del <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/conservacion-de-playas-ropa-con-residuos-textiles-y-mas-conoce-a-los-ganadores-del-premio-nacional-de-ambiente\"><b>Premio Nacional de Ambiente 2024</b></a> en la categoría de pequeñas y medianas empresas. Utilizan técnicas de patronaje de <b>cero desperdicios</b> y crean vestimenta y accesorios a partir de uniformes en desuso, entre otras acciones. El último año revalorizaron 235 kilos de <b>residuos</b> textiles y 159 kilos de residuos no textiles, como papel, cartón y nylon. Además, recuperaron más de 150 prendas en proyectos de <b>remanufactura</b> con las diseñadoras Lucía López Rodríguez, Renata Casanova y Laura Da Silva.</p><div>\n<figure>\n<picture>\n<img alt=\"Casa Urbana Uniformes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c419fb9/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F9e%2Fae1cb5114edaae8b870a63ebb008%2Fcasa-urbana-flores-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/64312e7/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F9e%2Fae1cb5114edaae8b870a63ebb008%2Fcasa-urbana-flores-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c419fb9/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F9e%2Fae1cb5114edaae8b870a63ebb008%2Fcasa-urbana-flores-3.jpg\" />\n</picture>\n<div>\n<figcaption>Daniel Delgado y Sandra Moreira de Casa Urbana Uniformes.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>“No hay nada en la <b>industria textil</b> que diga que para ser sostenibles hay que hacer tal o cual cosa; ese escenario lo vamos creando”, señaló Moreira y agregó que la clave está en pensar <b>cómo evitar que los textiles vayan al vertedero</b>. Uno de los caminos que han encontrado es el de la <b>valorización energética</b>: desde octubre del año pasado los residuos textiles de Casa Urbana –restos de cortes, retazos con fallas, fibras pequeñas– son enviados a la planta de tratamiento Afrecor, donde se transforman en combustibles, indicó la empresaria.</p><p>También trabajan en sinergia con la marca deportiva ProSport, que hace bolsas de boxeo rellenas de residuos textiles. “Vienen cada dos meses aproximadamente y se llevan unos 90 kilos cada vez, aunque la cantidad es variable según la producción del momento”, contó Moreira. Pero sus grandes estandartes son Venusia y Cereus, dos cápsulas que ponen el foco en la <b>gestión de los residuos</b>.</p><div>\n<p>\n</p><h3>Colecciones de ropa sostenibles</h3>\n<p></p>\n</div><p>Casa Urbana Uniformes produce un promedio de 12.500 prendas por año entre su taller interno y los talleres asociados, indicó Moreira y agregó que, según midieron, esa cantidad de ropa genera cuatro <b>toneladas de residuos textiles</b>. Para mitigar el impacto, crearon Venusia, una colección que parte de uniformes en desuso y excedente de stock y funciona en alianza con sus clientes: “Solo podemos tomar la <b>ropa en desuso</b> y hacer el recupero si la empresa se compromete a utilizar las nuevas prendas y los productos que generemos”, explicó la empresaria.</p><p>Por ahora trabajan de esta forma con dos empresas y centran la experiencia en la recuperación de chaquetas y pantalones. Han desarrollado los primeros prototipos de la mano de la diseñadora y consultora en <b>moda circular</b> Lucía López Rodrígez; entre ellos, un portalaptop, una gabardina y un packaging que puede funcionar como mochila o portatraje. Para los productos incluso han usado bolsas en las que vienen los rollos de tela.</p><p>Además, López, acompañada por el equipo de Casa Urbana, liderará un taller en el Centro de Promoción para la Dignidad Humana (Ceprodih) para capacitar a mujeres en situación de vulnerabilidad sobre cómo crear <b>prendas a partir de residuos</b>. Probablemente sea entre agosto y setiembre de este año, estimó Moreira.</p><div>\n<figure>\n<picture>\n<img alt=\"Vestido creado por Casa Urbana, empresa ganadora del Premio Nacional de Ambiente 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa114cf/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F83%2Fb81078b548a6ad32e56f93df6db7%2Funiforme-casa-urbana-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4714e5a/2147483647/strip/true/crop/1080x1080+0+0/resize/2160x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F83%2Fb81078b548a6ad32e56f93df6db7%2Funiforme-casa-urbana-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa114cf/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F83%2Fb81078b548a6ad32e56f93df6db7%2Funiforme-casa-urbana-3.jpg\" />\n</picture>\n<div>\n<figcaption>Vestido creado por Casa Urbana, empresa ganadora del Premio Nacional de Ambiente 2024</figcaption><p>Foto: Instagram de Casa Urbana</p></div>\n</figure>\n</div><p>Luego está Cereus, una colección impulsada por la diseñadora Renata Casanova, creadora del sistema de patronaje creativo y zero-waste des/PLIEGUE. Este método parte de la premisa de que “el mejor residuo es el que no se genera” y se inspira en “las comunidades antiguas, los indígenas y los griegos, que tenían un trozo de tela y no se imaginaban tirar nada”, contó Moreira.</p><p>El contador de Casa Urbana, Daniel Delgado, lo explicó así: “Es como el tangram, donde uno ubica las figuras geométricas sin dejar espacios libres. Eso mismo se hace con la moldería para <b>evitar desperdicios de corte</b>”. Después, se utiliza un sistema de pliegues y lazos con el fin de adaptar la ropa a las formas corporales.</p><div>\n<figure>\n<picture>\n<img alt=\"Casa Urbana Uniformes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4f1fe8/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2Ffb%2F68fd8ebc49919a77c7428a12b4fb%2Fcasa-urbana-flores-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3c29b9b/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2Ffb%2F68fd8ebc49919a77c7428a12b4fb%2Fcasa-urbana-flores-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4f1fe8/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2Ffb%2F68fd8ebc49919a77c7428a12b4fb%2Fcasa-urbana-flores-2.jpg\" />\n</picture>\n<div>\n<figcaption>Taller de Casa Urbana Uniformes.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>Ahora bien, ¿qué pasa con las ventas? Al principio, a Moreira le preocupaba este tema. “¿Cómo haremos para que Cereus se venda? La gente dice ‘ay, que lindo’, pero no se vende”, le dijo un día a Casanova, mientras estaban sentadas en el taller. Y su compañera le contestó que quizá Cereus sería la llave que abriría puertas a nuevos caminos. “Me sentí más tranquila porque entendí que no todo tiene que dar un resultado económico inmediato. Quizás son eslabones para llegar más lejos”, afirmó la empresaria.</p><div>\n<p>\n</p><h3>Invertir en prácticas sostenibles</h3>\n<p></p>\n</div><p>La producción y el consumo responsables son solo una parte de la mirada sostenible de Casa Urbana. También están enfocados en promover la <b>igualdad de género</b> y el <b>trabajo decente</b> –los <b>Objetivos de Desarrollo Sostenible</b> número 5 y 8, respectivamente–. Ellos hacen una parte de su producción, pero la mayoría se deriva a talleres asociados, “generando trabajo digno para 25 familias”, señaló Moreira.</p><p>Uno de los talleres con los que trabajan hace más tiempo –prácticamente desde el nacimiento de Casa Urbana– es el de Cecilia. “Cuando hablamos de talleres, hablamos de núcleos familiares; es Ceci, la tía Elba y la cuñada Nati, que trabajan en familia”, contó la empresaria. Y subrayó: “Es una industria muy femenina. Casi todas son mujeres que toman el desafío gigante de estar en transparencia teniendo una empresa abierta y corriendo el riesgo de que a veces hay trabajo y a veces no”.</p><div>\n<figure>\n<picture>\n<img alt=\"Uno de los uniformes creados por Casa Urbana Uniformes. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d31340/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe2%2F2504e81941bba4c1876c7c190e3d%2Funiforme-casa-urbana-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/94c9170/2147483647/strip/true/crop/1080x1080+0+0/resize/2160x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe2%2F2504e81941bba4c1876c7c190e3d%2Funiforme-casa-urbana-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d31340/2147483647/strip/true/crop/1080x1080+0+0/resize/1080x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe2%2F2504e81941bba4c1876c7c190e3d%2Funiforme-casa-urbana-2.jpg\" />\n</picture>\n<div>\n<figcaption>Uno de los uniformes creados por Casa Urbana Uniformes. </figcaption><p>Foto: Instragram de Casa Urbana</p></div>\n</figure>\n</div><p>La sostenibilidad, en algún punto, se cobra. “La gestión de los residuos tiene un valor, y el trabajo digno, que es el respeto a las manos que producen, también. No es que hacemos todo esto y después podemos licitar a igual costo”, expuso la responsable de Casa Urbana, pero aseguró que cada vez más gente está dispuesta a pagar por un mundo sostenible. “Las empresas requerirán proveedores que puedan bajar la huella de su propio impacto. Es el mundo que se viene”, apuntó.</p><p>Finalmente, Moreira expresó: “100% sostenibles no somos porque esto es un camino. Estamos ensayando, acertando y equivocándonos, pero sobre todo invirtiendo; por un lado, dinero, y por el otro, tiempo, pienso y exploración”.</p><div><div>\n<p>\n</p><h3>Otras acciones de producción y consumo responsable</h3>\n<p></p>\n</div><p>Una de las primeras <b>acciones sostenibles</b> de Casa Urbana Uniformes fue en 2017, cuando se presentaron al Programa Prodiseño del Ministerio de Industria, Energía y Minería para el estudio y desarrollo de packaging a partir de residuos de otras industrias. El proyecto incluyó perchas y portatrajes y lo desarrollaron en asociación al Estudio Minga.</p><p>También han hecho un recupero de pantalones para transformarlos en mochilas que fueron a la Escuela N°112 de Pando y han brindado talleres en instituciones como Fundación Don Pedro, Fundación Los Pinos y Liceo Providencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Casa Urbana Uniformes.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a3a7a8/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F7d%2F0fa47b8d44908d7f979877db5174%2Fcasa-urbana-flores-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0b182e6/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F7d%2F0fa47b8d44908d7f979877db5174%2Fcasa-urbana-flores-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4a3a7a8/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F7d%2F0fa47b8d44908d7f979877db5174%2Fcasa-urbana-flores-1.jpg\" />\n</picture>\n<div>\n<figcaption>Sandra Moreira y Daniel Delgado junto a prototipos de la cápsula Venusia.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>Otro gran proyecto fue Multiformes, en el que diseñaron uniformes para el personal del Teatro Solís a partir de los que ya tenían, que estaban “para tirar”. Se reutilizaron 100 pantalones y 100 chaquetas que, de otro modo, hubiesen ido al vertedero.</p><p>Casa Urbana recibió las prendas en desuso, las reacondicionó y, a partir de ellas, creó nuevas. “Es una gran prueba de <b>remanufactura a nivel industrial</b>; en ese sentido, el proyecto sirvió para decir ‘sí, es viable’”, sostuvo Delgado, contador de Casa Urbana. Y añadió: “Además, es una iniciativa de carácter público, y justamente la circularidad requiere movidas a nivel macro y de gobierno”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/rekithara-transformo-los-residuos-del-concierto-de-roger-waters-en-un-legendario-bajo\">\nRekithara transformó los residuos del concierto de Roger Waters en un legendario bajo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/como-podemos-medir-la-sostenibilidad-ambiental-claves-para-entender-la-huella-de-carbono-y-otros-conceptos\">\n¿Cómo podemos medir la sostenibilidad ambiental? Claves para entender la huella de carbono y otros conceptos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/desde-el-traje-de-un-stripper-hasta-una-cafetera-el-club-de-reparadores-arregla-objetos-gratis-y-crece\">\nDesde el traje de un stripper hasta una cafetera: el Club de Reparadores arregla objetos gratis y crece\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-24T06:15:00.772",
  "ttr": 260,
  "type": "article"
}