{
  "url": "https://www.montevideo.com.uy/Noticias/Argentina-funcionario-explicaba-en-TV-ventajas-de-un-totem-de-transito-y-un-auto-lo-choco-uc877725",
  "title": "Argentina: funcionario explicaba en TV ventajas de un tótem de tránsito y un auto lo chocó",
  "description": "El país de la sorpresa constante                                    Ocurrió en Neuquén. El subsecretario de Protección Ciudadana de la provincia era entrevistado cuando un coche impactó el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Argentina-funcionario-explicaba-en-TV-ventajas-de-un-totem-de-transito-y-un-auto-lo-choco-uc877725",
    "https://www.montevideo.com.uy/Noticias/Argentina-funcionario-explicaba-en-TV-ventajas-de-un-totem-de-transito-y-un-auto-lo-choco-uc877725?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877725="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869703.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El país de la sorpresa constante</p>\n                                    <h2>Ocurrió en Neuquén. El subsecretario de Protección Ciudadana de la provincia era entrevistado cuando un coche impactó el dispositivo.</h2>\n                                </div> \n                                <div>\n                              \t<p>La casualidad fue la protagonista en una nota de televisión hecha en Neuquén, Argentina, que se hizo viral este miércoles en redes sociales. </p><p>El subsecretario de Medio Ambiente y Protección Ciudadana del gobierno neuquino, Francisco Baggio, era entrevistado por una televisora local sobre la utilidad y funcionamiento del nuevo sistema de tótems inteligentes para el control del tráfico, cuando detrás de él, un coche impactó contra uno de estos dispositivos. </p><p>Según recaba <em>Infobae</em>, el choque fue en la ruta 7, entre la avenida Olascoaga y la calle doctor Ramón de la capital neuquina. </p><p>“Mirá, te doy un ejemplo muy sencillo, el mes pasado hubo un corte de energía en Alta Barda donde está uno de los tótems. La gente igualmente disminuía la velocidad, fíjate que...”, estaba diciendo el funcionario, en el momento que se comenzó a oír un auto derrapando. </p><p>De repente, un Ford Ka aparece en la escena e impacta directamente con el tótem, lo que provoca el estupor del funcionario y la risa de la movilera. </p><blockquote><p>\"The Office\":<br />Por comentarios sobre lo que sucedió durante un móvil de <a target=\"_blank\" href=\"https://twitter.com/cn247tv?ref_src=twsrc%5Etfw\">@cn247tv</a> <a target=\"_blank\" href=\"https://t.co/ndY955mZJA\">pic.twitter.com/ndY955mZJA</a></p>— ¿Por qué es tendencia? (@porquetendencia) <a target=\"_blank\" href=\"https://twitter.com/porquetendencia/status/1750550585663709383?ref_src=twsrc%5Etfw\">January 25, 2024</a></blockquote> <p>“Estábamos haciendo la entrevista, sentimos el derrapar de ruedas, cuando nos dimos vuelta, a una velocidad importante, (el auto) subió a la plazoleta y chocó el tótem”, dijo el subsecretario al medio local LMNeuquén, según consigna <em>Infobae</em>. “No es la primera vez que ocurren este tipo de accidentes”, agregó.</p><p>“Por suerte fue solo el tótem, si el auto derrapaba hacia la derecha nos chocaba a nosotros”, señaló. </p><p>El medio argentino señaló que, debido al choque, el tótem que mide la velocidad quedó inservible y debió ser retirado del lugar. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}