{
  "url": "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Me-voy-a-acreditar-como-jefe-de-prensa-y-a-entrar-con-la-boina-del-49--uc901945",
  "title": "Ignacio Ruglio: “Me voy a acreditar como jefe de prensa y a entrar con la boina del 49”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl clásico del próximo domingo en el Gran Parque Central ya se comenzó a palpitar, porque Nacional aplicará derecho de admisión a tres empleados del área de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Me-voy-a-acreditar-como-jefe-de-prensa-y-a-entrar-con-la-boina-del-49--uc901945",
    "https://www.montevideo.com.uy/Deportes/Ignacio-Ruglio--Me-voy-a-acreditar-como-jefe-de-prensa-y-a-entrar-con-la-boina-del-49--uc901945?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901945="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896497.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El clásico del próximo domingo en el Gran Parque Central ya\nse comenzó a palpitar, porque Nacional aplicará derecho de admisión a tres\nempleados del área de comunicación de Peñarol debido a una denuncia que\nhicieron ante Conmebol en mayo que perjudicó económicamente al Tricolor y a una\npublicación en redes sociales que ofendió.</p><p>Se rumoreó que los dirigentes de Peñarol no asistirían\ntampoco en solidaridad con el jefe de prensa, el <em>community mánager</em> y la\nencargada de marketing, pero “casi seguro que sí” irán, aseguró este martes\nIgnacio Ruglio, presidente del club: “Lo estamos evaluando”.</p><p>“Puertas adentro estamos bastante indignados con lo que les\nhicieron a nuestros tres amigos y funcionarios. Es una medida que no tiene\nninguna lógica contra gente que trabaja y que todos los que los conocen saben\nque no hacen cosas por mal”, añadió en diálogo con el programa de streaming\n<em>Sacá del medio</em>.</p><p>Además, está la posibilidad de que el mandatario sea el\nencargado de las redes ese día: “Me parece que agarro una changuita de jefe de\nprensa. Lo vamos a analizar, pero tiene pinta de que lo podemos hacer”, dijo, y\nsiguió: “Como queriéndoles mostrar mi apoyo, pensé qué puedo hacer de diferente\npara desdramatizar el fútbol y demostrarles que somos diferentes, y no yendo a\nla justicia”.</p><p>“No sé cómo se me vino a la cabeza de hacer de community mánager\ny entrar a la cancha con la gorra del 49 y vestido de Peñarol. Supongo que me\nputearán un poco. En todo lo que le di vuelta al tema, si empezar por lo legar,\npor solidarizarnos con no ir, si no ir yo, si no sé qué, dije ‘tengo que buscar\nla forma de dejar en evidencia que lo que hicieron no tiene ningún sentido y\nhasta reírme de esto’. Voy a ser yo el community mánager, bajar a la cancha,\nque me re putee todo el Parque, con la boina del 49. Me voy a acreditar como\njefe de prensa y le voy a mandar a Diego [Pérez, jefe de prensa] todos los\nvideos. Me tiene entusiasmado”, expresó.</p><p>“Soy un desastre” sacando fotos y grabando videos, afirmó, y\nluego indicó que esta decisión dependerá del análisis de “los pros y los\ncontras” porque “por más de que esté bueno, pintoresco, le saque la chatura a\nnuestro fútbol y sea una forma de devolverles con altura una medida que está mal,\nla realidad es que soy presidente y tengo que tener mucho cuidado y ver las repercusiones\nque tiene”.</p><p>Toda esta situación se generó “porque quieren distraer la atención\nporque es un partido con mucha tensión y las cosas en Nacional no están bien”. “Alejandro\n[Balbi, presidente de Nacional] me llamó hace unos días y le dije que le están\nerrando. No son el perfil de personas que los están pintando; se podrán haber\nequivocado si con un mail, pero no se escribió pergeñando en que se iban a\ncomer una multa y que después se subió una foto a redes por si entendían, no\nhay nada organizado del club. Me dijo que le tenía complicada adentro, que\ntenían mucha presión”, contó.</p><p>“Inevitablemente entendés al que está del otro lado, a veces\nson momentos de chicanas y a veces de decir ‘no, esto ya es pasarse para el\notro lado’. <a href=\"https://www.montevideo.com.uy/Deportes/La-ironica-frase-de-Ruglio-sobre-que-prometio-Josema-a-Balbi--Ticholos-del-aeropuerto--uc894926\" target=\"_blank\">Cuando él dijo algo de unos ticholos, yo agarré unos y me los llevé\na Maracaná; los iba a poner en el aeropuerto al lado de los perfumes e iba a\nhacer un video e iba a decir ‘ay, hay ticholos’</a>, pero la que está pasando Ale yo\nya la pasé, entonces hay un límite, y me la guardé”, concluyó, recordando una\nnota con el mismo medio.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ffVLqFE8_Z4?si=nGOn0mqgcrnWjH_p\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 124,
  "type": "article"
}