{
  "url": "https://www.elpais.com.uy/informacion/politica/a-ultimo-momento-ripoll-decidio-encabezar-una-lista-a-diputados-y-genero-molestia-en-sector-de-argimon",
  "title": "A último momento Ripoll decidió encabezar una lista a Diputados y generó \"molestia\" en sector de Argimón",
  "description": "Tras días de negociaciones, la candidata a vicepresidenta terminó siendo la primera titular de la lista 22, luego de que no prosperara un planteo de liderar la lista 5, cuyo primer titular es Adala.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/a-ultimo-momento-ripoll-decidio-encabezar-una-lista-a-diputados-y-genero-molestia-en-sector-de-argimon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/71ba23c/2147483647/strip/true/crop/1600x778+0+60/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fe6%2F3fe8ba3c456a85fbb0f9a35f2f92%2Fwhatsapp-image-2024-09-12-at-1-19-40-pm.jpeg",
  "content": "<div>\n<p>El lunes 23 de setiembre de tardecita, <b>Valeria Ripoll</b> dio un breve discurso que en la interna del sector <b>El futuro es de centro</b> —que ese día estaba formalizando el ingreso a sus filas de la senadora <b>Gloria Rodríguez</b>, reciente renunciante al <b>Herrerismo</b>—, pero sobre todo en la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-nacional-define-los-nombres-de-sus-listas-al-senado-quienes-seran-sus-candidatos-a-la-camara-alta\">lista 5</a> de Montevideo, generó un transitorio alivio. \"Yo soy la candidata de todos los compañeros del Partido Nacional, pero la lista 5 es la que me abrazó desde el primer día que llegué\", dijo la compañera de fórmula del presidenciable <b>Álvaro Delgado</b>.</p><p>A su lado la escuchaban, además de la recién llegada Rodríguez, el subsecretario del Interior, <b>Pablo Abdala</b>; los intendentes <b>Nicolás Olivera</b> (Paysandú) y <b>Wilson Ezquerra</b> (Tacuarembó); y la vicepresidenta, <b>Beatriz Argimón</b>, una de los principales referentes de este espacio.</p><p>El mensaje, que pasó desapercibido para quienes no están en el detalle de las típicas negociaciones políticas de los días previos a la presentación de las listas al Parlamento, tenía relevancia para la dirigencia presente. Porque por esas horas había circulado la versión de que Ripoll —un activo de este sector y de la lista 5, cuyos referentes y militantes la identifican como \"la lista de las vices\"— pretendía encabezar la lista 22, un proyecto político que levantó este año <b>Santiago Caramés</b>, titular del Sistema Nacional de Emergencia (SINAE).</p><p>Uno de los más interesados en lo que decidiera hacer la exsindicalista era Abdala, quien pretende recuperar su banca en diputados, con una lista que finalmente lo incorporó a él en primer lugar, a la senadora Rodríguez en segundo, y a dirigentes como <b>Fernanda Sfeir</b> y <b>Luis Calabria</b> en la primera línea de suplentes.</p><p>Para Abdala y otros dirigentes del sector no era una buena idea que Ripoll encabezara otra lista —que lleva el mismo Senado de El futuro es de centro, en donde la exdirigente frenteamplista ocupa el cuarto lugar—, porque de esa manera podía perder fuerza la lista 5. O sea, dividir votos y no enfocarse en la lista que lleva de foto la fórmula presidencial de 2019 —<b>Luis Lacalle Pou</b> y Argimón—, pegada a la actual.</p><p>Pero con aquel mensaje del lunes 23, la interpretación que se hizo era que esa idea había quedado atrás, y que Ripoll no integraría ninguna lista a la cámara baja en Montevideo. </p><p>Sin embargo, pasaron los días y el tema volió, con Ripoll dispuesta a encabezar incluso la 5, en un escenario en que quedaría desplazado el subsecretario del Interior.</p><p>Según indicaron a El País fuentes nacionalistas, afines a esta idea estuvieron la semana pasada los dos intendentes del sector, Olivera y Ezaquerra, quienes entendían \"importante\" que se aprovechara la ventaja política de contar en sus filas con la candidata a vice, pero terminó prevaleciendo un \"compromiso\" asumido con Abdala antes de las elecciones del 30 de junio —tras la cuales Delgado decidió que Ripoll fuera su acompañante en el binomio presidencial.</p><p>Ahora, en el sector dan por \"superado\" todo este episodio de conversaciones varias, pero según indicaron varias fuentes de la agrupación eso no quitó que se produjeran \"molestias\" en algunos dirigentes con la postura adoptada por Ripoll en los últimos días.</p><div>\n<p>\n</p><h3>\"Me enamoré de la lista\"</h3>\n<p></p>\n</div><p>Para Ripoll, la decisión que tomó de encabezar la lista de Caramés se debió a que se \"enamoró\" de este proyecto político y del \"perfil\" social de la lista 22, dedicada \"al trabajo en los barrios\", una tarea a la que ella misma se comprometió al asumir la candidatura a la vicepresidencia: enfocarse en el área metropolitana, en donde el Frente Amplio es más fuerte que el oficialismo.</p><p>\"Ellos me habían preguntado si iba a encabezar una lista en Montevideo y, como les dije que no, me pidieron que los acompañe. Y la verdad es que me pareció que estaba bueno, si yo podía aportar\", dijo Ripoll en diálogo con El País, y precisó que \"la idea\" que le habían acercado era que hubiera \"una lista que fuera de Valeria en Montevideo\", lo que terminó concretándose en la 22.</p><p>\"Pero tampoco era algo que me desvelaba —acotó—, porque estoy enfocada en ganar; no vine al partido por un cargo\".</p><p>Caramés, por su parte, no esconde el entusiasmo que le dieron los 2.630 votos conseguidos en las elecciones internas, \"sin presentar grandes nombres ni ningún crack\". </p><p>Ahora, con el mote de ser \"la lista de Valeria\", apostará a buscar una banca de las nueve o diez que se estima que los blancos obtendrán en la capital este año, aunque en la lista 5 —con la que terminará compitiendo— no creen que sea probable.</p><p>Pero Caramés está enfocado en el rápido crecimiento que cree ya haber mostrado en pocas semanas, con la apertura de locales y la concentración de más de 200 personas en el acto del sábado pasado.</p><div><div>\n<p>\n</p><h3>Ripoll volvió a pedir a los blancos que golpeen \"todas las puertas\"</h3>\n<p></p>\n</div><p>En el acto de presentación de la lista 22, Valeria Ripoll se dirigió directamente a los militantes blancos para solicitarles un último esfuerzo en estos días finales de la campaña hacia el último domingo de octubre.</p><p>\"Necesitamos que estemos en modo campaña las 24 horas del día, los siete días de la semana\", dijo Ripoll este sábado, en Maroñas.</p><p>\"Hay que golpear todas las puertas; yo confío en ustedes porque sé la esencia de esta lista. Por lo tanto —agregó la candidata a vice—, estoy convencida de que cada uno de ustedes, todos los días, va a salir a golpear puertas, a hablar con los vecinos, con los compañeros de trabajo y que realmente al que no nos votó, lo vamos a convencer de que lo mejor para el Uruguay es que gane el Partido Nacional, que gane la coalición, y obviamente tener mayoría parlamentaria\".</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ripoll-cargo-contra-la-formula-del-fa-no-necesitamos-ni-esconder-ni-salir-a-interpretar-a-nuestro-candidato\">\nRipoll cargó contra la fórmula del FA: \"No necesitamos ni esconder ni salir a interpretar a nuestro candidato\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-habra-mayoria-parlamentaria-de-la-coalicion-y-no-importa-tanto-si-el-pn-vota-un-punto-menos\">\nDelgado dijo que habrá mayoría parlamentaria de la coalición y no importa tanto \"si el PN vota un punto menos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/con-la-imagen-del-presidente-lacalle-pou-blancos-presentaron-listas-de-cara-a-las-elecciones-nacionales\">\nCon la imagen del presidente Lacalle Pou, blancos presentaron listas de cara a las elecciones nacionales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gloria-rodriguez-celebro-su-incorporacion-a-la-lista-5-que-definio-como-el-motor-para-ganar-las-elecciones\">\nGloria Rodríguez celebró su incorporación a la lista 5, que definió como \"el motor para ganar las elecciones\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T07:00:07.829",
  "ttr": 202,
  "type": "article"
}