{
  "url": "https://www.montevideo.com.uy/Noticias/-Falso-gaucho-y-cobarde-Romina-Celeste-ataco-a-Orsi-por-no-denunciarla-por-denunciarlo-uc882154",
  "title": "“Falso gaucho y cobarde” Romina Celeste atacó a Orsi por no denunciarla por denunciarlo",
  "description": "El lado irónico                                    “Acá es algo personal, esto es mano a mano”, dijo Papasso, quien acusó al precandidato de “cobarde incapaz de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Falso-gaucho-y-cobarde-Romina-Celeste-ataco-a-Orsi-por-no-denunciarla-por-denunciarlo-uc882154",
    "https://www.montevideo.com.uy/Noticias/-Falso-gaucho-y-cobarde-Romina-Celeste-ataco-a-Orsi-por-no-denunciarla-por-denunciarlo-uc882154?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882154="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874519.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El lado irónico</p>\n                                    <h2>“Acá es algo personal, esto es mano a mano”, dijo Papasso, quien acusó al precandidato de “cobarde incapaz de defenderse”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Anoche, la\nmilitante nacionalista Romina Celeste Papasso utilizó nuevamente sus redes\nsociales para cargar contra el precandidato frenteamplista Yamandú Orsi, a quien\nla semana pasado <a href=\"https://www.montevideo.com.uy/Noticias/-La-uso-y-la-dejo-tirada--Romina-Celeste-acusa-a-Orsi-de-ataque-sexual-a-una-trans-uc881948\" target=\"_blank\">acusó de abusar y golpear a una mujer trans.</a></p><p>En la tarde\ndel domingo,<a href=\"https://www.montevideo.com.uy/Noticias/-Llama-la-atencion--Orsi-desmintio-a-Romina-Celeste-y-respondio-si-le-hara-una-denuncia-uc882133\" target=\"_blank\"> Orsi se refirió en rueda de prensa al episodio</a> y calificó la\ndenuncia como “un disparate”, y llamó a “no entrar en el juego”. Para Orsi, detrás\nde la acusación que considera infundada, hay una operación política con mucho\ndinero y manejo de redes de por medio. “Mucho troll en la vuelta”, dijo, y\nconsideró que se trata de un ataque “no contra la persona, sino contra la\ndemocracia”.</p><p>En su nuevo\nvideo, Romina Celeste volvió a defender la veracidad de sus dichos y utilizó\ncomo credencial lo sucedido el caso Penadés. “Se ha comprobado que lo que todos\ndecían que todos decían que era una difamación, era verdad”, expresó.</p><blockquote><p>Las ?? se defienden cuando se sienten acorraladas! <a target=\"_blank\" href=\"https://t.co/Sxfbn4HZZ3\">pic.twitter.com/Sxfbn4HZZ3</a></p>— ?????? ??????? (@romina_uy) <a target=\"_blank\" href=\"https://twitter.com/romina_uy/status/1766981564427079979?ref_src=twsrc%5Etfw\">March 11, 2024</a></blockquote> <p>“Nos quedamos con\nun candidato a la presidencia con unas declaraciones que daban risa, parecía un\nchiste”, prosiguió la militante.  “72\nhoras tuvieron que pasar para que el falso gaucho saliera  decir algo que no lo que el Frente Amplio esperaba”,\ncritico. En opinión de Papasso, el Frente Amplio esperaba una reacción\nfulminante: “que fueras a defenderte a la Justicia, a hacer una denuncia, que\nla tendrías que haber hecho de inmediato o al otro día”.</p><p>Todavía después\nde 72 horas salís a decir que no vas a entrar en el juego ¿cuál es s el juego? acá\nno hay juegos. acá no hay ningún juego, acá con la verdad se llega a todos\nlados”, sostuvo.</p><p>“Acá demostrás que\nsos un cobarde, que no podés defenderte a vos mismo y querés ser presidente de la\nRepublica”, agregó la denunciante, para luego pasar a un tono aún más beligerante.</p><p>“Acá es algo personal,\nmano a mano, Romina celeste y Yamandú Orsi, acá no hay de democracia y de campaña\nsucia, acá hay una persona vulnerable que me dijo lo que le pasó contigo”, cargó.</p><p>“Yo voy para\ndelante porque sé cuando una persona dice la verdad y no miente. Vos no hacés la\ndenuncia en Fiscalía porque so un cobarde, porque sabes que lo que estoy diciendo\nes verdad y te conviene que todo quede calladito. Mas tarde o más temprano la gente\nva a saber que lo que dije es verdad s verdad y el que va a quedar como un\ngaucho cobarde y falso sos vos”, amenazó.</p><p>“Este personaje\nno me va a tratar de mentirosa,  y cada vez\nson más las cosas que van apareciendo, por so probablemente no vayas a hacer la\ndenuncia”, cerró.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}