{
  "url": "https://www.elobservador.com.uy/nota/primas-en-granos-brecha-entre-ensayos-y-cultivos-comerciales-y-protocolo-de-caladores-202432020565",
  "title": "Primas, brecha entre ensayos y cultivos comerciales y protocolo de caladores",
  "description": "Una de las novedades en esta Expoactiva Nacional fue la realización, este miércoles 20, de una reunión de la directiva de la Federación Rural (FR) en el predio de exposiciones, algo que si bien ocurrió en...",
  "links": [
    "https://www.elobservador.com.uy/nota/primas-en-granos-brecha-entre-ensayos-y-cultivos-comerciales-y-protocolo-de-caladores-202432020565",
    "https://www.elobservador.com.uy/nota/primas-en-granos-brecha-entre-ensayos-y-cultivos-comerciales-y-protocolo-de-caladores-202432020565/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710978549715.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>Una de las novedades en esta Expoactiva Nacional fue la realización, este miércoles 20, de una reunión de la directiva de la Federación Rural (FR) en el predio de exposiciones</strong>, algo que si bien ocurrió en otras oportunidades ahora llegó para quedarse: “Fuimos invitados por la Asociación Rural de Soriano (ARS) –gremial organizadora de la exposición– a realizar esto en cada edición, para nosotros es muy valioso y por supuesto que es algo que nos parece muy importante”.</p><p>Eso declaró a <em>El Observador</em> Jorge Andrés Rodríguez, presidente de la entidad ruralista, cuya reunión de directivos integró el programa oficial de actividades en la Sala de Conferencias de la 27ª Expoactiva, muestra que se extenderá hasta el sábado 23 de marzo.</p><div><h3>Leé también</h3></div><p>En el universo de los productores que integran la FR los temas agrícolas básicamente han sido expuestos siempre por tres gremiales –la ARS, la Agro-Pecuaria de Dolores (AAD) y la Sociedad Rural de Río Negro (SRRN)–, con ciertas dificultades para que las intenciones sean abordadas y prosperen, considerando un conjunto de factores y entre ellos las características del negocio, por lo cual poner temas agrícolas sobre la mesa en esta reunión especial en la Expoactiva “es lo que pasó hoy, fue muy importante, una muy buena experiencia, nos hizo bien a todos”, agregó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710978564843.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Jorge Andrés Rodríguez, tras la reunión de la FR en la Expoactiva Nacional.</p><p>Consultado sobre qué temas se abordaron en esta instancia, en toda una mañana, señaló inicialmente el de las <strong>primas involucradas en los precios de los granos</strong>.</p><p>“Es un tema que estamos trabajando, para entender cómo funcionan las primas, porque es un componente importante del negocio, más con los precios actuales de los granos, para eso participó en el consejo el ingeniero Ricardo Sosa para explicar técnicamente cómo se comportan las primas, cómo se componen, el tema de las primas es una puerta que abrimos para seguir trabajándola”, detalló.</p><p>Por ejemplo, mencionó, “con el aumento del calado en el puerto de Montevideo ahora Uruguay tiene algunas ventajas que pensamos deberían manifestarse en el tema de las primas, hay que ver cuánto y cómo, es algo para seguir estudiándolo, hacia eso vamos”.</p><blockquote><div><p>CONSEJO DIRECTIVO DE FEDERACIÓN RURAL<br />Sesión 20/03/2024<br />@expoactiva_nacional</p><p>Temas con énfasis en Agricultura<br />- precio de primas mercado agricola<br />- ⁠investigación en agricultura en INIA<br />- ⁠Protocolo de muestreo de camiones de grano, nuevo decreto<br />Informes de delegados <a target=\"_blank\" href=\"https://t.co/y3dhf1RW6d\">pic.twitter.com/y3dhf1RW6d</a></p></div>— Federación Rural (@federacionrural) <a target=\"_blank\" href=\"https://twitter.com/federacionrural/status/1770552379114447143?ref_src=twsrc%5Etfw\">March 20, 2024</a></blockquote><p>Otro tema de alta relevancia es la<strong> investigación en agricultura</strong>, para ver cómo se puede acortar la brecha tecnológica entre el rendimiento experimental y el que logramos los productores en los cultivos, es importante conocer eso y así lo manifestó el ingeniero Sebastián Mazzilli, de la sectorial agrícola-ganadera del Instituto Nacional de Investigación Agropecuaria (INIA).</p><p>Finalmente, otro aspecto de gran importancia es el del <strong>protocolo de funcionamiento de los caladores</strong>, a nivel de cómo evaluar las chacras, en el consejo se puso a modo de ejemplo vender los novillos sacando solo uno del camión para evaluarlo y pagar con base en eso todos los novillos, cuando estamos en condiciones de pagar por la lectura de cada una de las carcasas”.</p><p>Agregó que el ministro convocó a una reunión para que esa inquietud sea considerada, trabajada, para que la muestra que se obtenga de los camiones sea representativa, hace muchos años no renovamos eso y es importante haberlo planteado acá, aunque ya las gremiales lo venimos trabajando desde hace bastante tiempo”. </p><div><h3>Leé también</h3></div></div>",
  "author": "Juan Samuelle",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-20T23:59:14.456Z",
  "ttr": 112,
  "type": "article"
}