{
  "url": "https://www.montevideo.com.uy/Noticias/Mujica-esta-en-el-momento-mas-dificil-de-su-terapia-oncologica-revelo-Topolansky-uc893618",
  "title": "Mujica está en “el momento más difícil” de su terapia oncológica, reveló Topolansky",
  "description": "Mucha fuerza                                    “Es como un perro que está atado a la cadena. Y todavía sin comer”, expresó la esposa del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mujica-esta-en-el-momento-mas-dificil-de-su-terapia-oncologica-revelo-Topolansky-uc893618",
    "https://www.montevideo.com.uy/Noticias/Mujica-esta-en-el-momento-mas-dificil-de-su-terapia-oncologica-revelo-Topolansky-uc893618?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893618="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201409/_W933_80/463489.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mucha fuerza</p>\n                                    <h2>“Es como un perro que está atado a la cadena. Y todavía sin comer”, expresó la esposa del exmandatario.</h2>\n                                </div> \n                                <div>\n                              \t<p>El pasado 29 de abril, el presidente José Mujica convocó a\nuna conferencia de prensa para hacer una declaración que nada tenía que ver con la\npolítica. En esa ocasión, el veterano líder frenteamplista formuló un triple\nanuncio: <a href=\"https://www.montevideo.com.uy/Noticias/El-expresidente-Jose-Mujica-anuncio-que-tiene-un-tumor-en-el-esofago-uc886824\" target=\"_blank\">dijo que padecía cáncer de esófago</a>, que se sometería a tratamiento y\nque no abandonaría sus actividades de campaña para las elecciones internas.</p><p>Mujica llevó a cabo lo dicho y a fines del mes pasado\n<a href=\"https://www.montevideo.com.uy/Noticias/-Dia-a-dia-se-esta-mejorando--Mujica-termino-la-radioterapia-por-su-cancer-de-esofago-uc891849\" target=\"_blank\">terminó sus sesiones de radioterapia</a>. También dedicó sus energías a apoyar la candidatura\nde Yamandu Orsi, y lo hizo con n empeño que le valió un comentario irónico de\nsu par colorado <a href=\"https://www.montevideo.com.uy/Noticias/Sanguinetti-sobre-internas--Mi-colega-Mujica-trabajo-a-tres-turnos-igual-que-el-Pit-Cnt--uc893174\" target=\"_blank\">Julio María Sanguinetti, quien señaló que Mujica “trabajó a\ntres turnos”</a> durante la campaña.</p><p>Anoche, la exsenadora frenteamplista Lucía Topolansky,\nesposa de Mujica, dijo en rueda de prensa que este se encuentra “en el momento\nmás difícil”.</p><p>En declaraciones recogidas por Telemundo, Topolansky explicó\nque esto ocurre “porque tiene el acumulado de toda la radiación, y eso inflama\nel aparato digestivo”.</p><p>“Como comemos por el esófago, desgraciadamente solo puede\ncomer sopitas, algún jugo, alguna gelatina, y los uruguayos estamos\nacostumbrados a prendernos al asado y al guiso”, expresó, según recogiera\n<em>Telemundo</em>.</p><p>Según su compañera, el presidente está “bien de ánimo”, pero\n“es invierno y no puede hacer todas las actividades” que quisiera.</p><p>“Dicen que participó en las internas, pero al lado de hacer\nocho actos diarios como hacía en los momentos que militaba a mil, es nada. Es\ncomo un perro que está atado a la cadena. Y todavía sin comer. Es bravo”,\nresumió.</p><p> Asimismo, recordó que\nlos efectos de la terapia se ven “en diferido” y que “más o menos en un mes y\nmedio le pueden hacer el control”.</p><p>“Yo soy optimista, creo que los médicos han trabajado muy\nbien, pero hay que esperar y tener paciencia”, concluyó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}