{
  "url": "https://www.elobservador.com.uy/nota/vecinos-de-canelones-enviaron-una-carta-a-lacalle-pou-para-que-no-se-construya-la-autopista-20243710334",
  "title": "Vecinos de Canelones enviaron una carta a Lacalle Pou para que no se construya la autopista",
  "description": "Vecinos de distintas localidades de Canelones, que se englobaron en un nuevo grupo al que llamaron \"Guardianes de las Cuencas\", enviaron una carta al presidente Luis Lacalle Pou para pedirle que detenga el...",
  "links": [
    "https://www.elobservador.com.uy/nota/vecinos-de-canelones-enviaron-una-carta-a-lacalle-pou-para-que-no-se-construya-la-autopista-20243710334",
    "https://www.elobservador.com.uy/nota/vecinos-de-canelones-enviaron-una-carta-a-lacalle-pou-para-que-no-se-construya-la-autopista-20243710334/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022023/1676675814333/-lcm0496-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>Vecinos de distintas localidades de Canelones,</strong> que se englobaron en un nuevo grupo al que llamaron <strong>\"Guardianes de las Cuencas\",</strong> enviaron una carta al presidente <strong>Luis Lacalle Pou</strong> para pedirle que<strong> detenga el proyecto de la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mtop-definira-trazado-de-autopista-en-los-proximos-dias-comenzara-cerca-del-aeropuerto-202412482332\">nueva autopista</a></strong> con la que el gobierno quiere <strong>conectar la Ruta Interbalnearia con la Ruta 8.</strong></p><div><p>Se trata de personas que viven en <strong>Salinas Norte, Rincón de Pando, La Montañesa, Piedra del Toro, La Chinchilla, y otras localidades pequeñas del este</strong> de Canelones, que hace meses presentan reparos a la nueva construcción, pensada por las autoridades para<strong> agilizar la salida y la entrada a Montevideo desde el Este.</strong></p><p>Los vecinos manifestaron <strong>su \"más rotundo rechazo\"</strong> a la obra debido a que creen que<strong> \"arrasaría\" con la \"paz\" en la que viven</strong>, y también <strong>con \"los bañados y monte nativo del Arroyo Pando y la cuenca de la Laguna del Cisne\"</strong>, que indicaron aporta agua potable a más de 150.000 personas que viven en la zona.</p><div><h3>Leé también</h3></div><p><strong>\"El trazado previsto parte a la mitad la cuenca de la Laguna del Cisne</strong>, impidiendo el natural funcionamiento hidrológico, poniendo en alto riesgo <strong>su delicado equilibrio ecosistémico y disponibilidad de agua en cantidad y calidad para 33.000 conexiones </strong>de hogares que dependen de la Usina de OSE Laguna del Cisne\", criticaron desde la agrupación.</p><p>Además, los \"Guardianes\" indicaron que la construcción<strong> romperá con la \"conservación y valorización ecosistémica\" de la Costa de Oro,</strong> defendida en el Plan de Ordenamiento Territorial, así como con la <strong>preservación de los bañados del Arroyo Pando</strong>, cuyo deterioro <strong>afectaría \"directamente la calidad del agua que llega a las playas\"</strong>, en la que ya han ocurrido \"proliferaciones de <strong>cianobacterias</strong>\".</p><p>Para los vecinos esta obra también <strong>perjudicará a \"pequeños productores agrícolas, ganaderos, apícolas y semillas nativas de Canelones\"</strong>, y la<strong> \"contaminación lumínica y sonora\"</strong> que producirá generará <strong>\"desequilibrios en la población y actividad de insectos,</strong> afectando la<strong> producción agrícola </strong>en un sistema que tiende a ser <strong>agroecológico\".</strong></p><p>\"Al ser una zona de predios pequeños, la expropiación <strong>perjudicaría directamente a muchísimas familias productoras</strong> que han invertido allí mucho<strong> esfuerzo, tiempo y dinero\"</strong>, agregaron en la carta.</p><p>Para Guardianes de las Cuencas <strong>\"es inconcebible que un proyecto privado de intereses corporativos destruya el frágil equilibrio medioambiental de toda una región</strong>, provocando un profundo e irreversible daño ecológico que legaremos a las futuras generaciones\", y <strong>\"rompa el equilibrio social y humano que se ha formado\" en la zona.</strong></p><p>Por último, los vecinos le pidieron a Lacalle que <strong>respete \"la Constitución de la República en su artículo 47</strong>, las leyes nacionales, que consagran los principios de conservación y protección del medio ambiente, la política nacional de aguas, y el ordenamiento territorial y desarrollo sostenible, los Tratados internacionales y las Resoluciones y Planes de Ordenamiento departamentales\", y se pusieron a disposición para<strong> concretar una reunión con el mandatario.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T13:04:39.327Z",
  "ttr": 93,
  "type": "article"
}