{
  "url": "https://www.montevideo.com.uy/Deportes/Companero-de-Darwin-Nunez-destaco-su-esfuerzo-diario--No-se-queja-y-se-esfuerza-al-110--uc879757",
  "title": "Compañero de Darwin Núñez destacó su esfuerzo diario: “No se queja y se esfuerza al 110%”",
  "description": "No se descansa                                    “Fue difícil venir de un país diferente. Asumió la responsabilidad de aprender inglés y puedes tener una conversación con él”, dijo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Companero-de-Darwin-Nunez-destaco-su-esfuerzo-diario--No-se-queja-y-se-esfuerza-al-110--uc879757",
    "https://www.montevideo.com.uy/Deportes/Companero-de-Darwin-Nunez-destaco-su-esfuerzo-diario--No-se-queja-y-se-esfuerza-al-110--uc879757?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879757="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/871392.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No se descansa</p>\n                                    <h2>“Fue difícil venir de un país diferente. Asumió la responsabilidad de aprender inglés y puedes tener una conversación con él”, dijo Elliott.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Darwin Núñez vive un momento muy bueno en el Liverpool, con 12 goles y 11 asistencias en 36 partidos entre todas las competiciones. Los hinchas le reconocen su mejoría y tanto el entrenador, Jürgen Klopp, como sus compañeros, también semana tras semana lo elogian. Este jueves fue Harvey Elliott, quien en diálogo con la web oficial del club habló sobre el uruguayo y se refirió al gol que le anotó el pasado sábado al Burnley.</p><p>“Es todo el mérito de él. Es un jugador increíble y realmente nos ayuda en algunos momentos. Ha marcado goles muy importantes para nosotros esta temporada y desde que llegó”, indicó. “No se queja, en algunos partidos no marca goles, pero se esfuerza al 110%. Eso es todo lo que podemos pedirle”. dijo, y añadió: “Ahora va paso a paso y por él estamos todos muy contentos”.</p><p>“Creo que todo el mundo puede verlo ahora. Es difícil para él venir de un país diferente, donde no conoce el idioma. Ahora ha asumido la responsabilidad de aprender inglés y puedes tener una conversación con él, lo cual es agradable”, siguió. “Es todo el mérito de él. Ahora va a seguir adelante y se lo va a mostrar al mundo, eso es seguro”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}