{
  "url": "https://www.elpais.com.uy/que-pasa/el-momento-de-gloria-de-salle-el-abogado-con-codigos-y-antisistema-que-jugo-al-futbol-con-un-lider-mason",
  "title": "El momento de gloria de Salle, el abogado “con códigos” y antisistema, que jugó al fútbol con un líder masón",
  "description": "Solicitado por periodistas y políticos, Gustavo Salle y sus sallistas viven un pico de fama. Imbuido en la soñada exposición, muestra su lado más cordial y dice que respetará las reglas en el Parlamento.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/el-momento-de-gloria-de-salle-el-abogado-con-codigos-y-antisistema-que-jugo-al-futbol-con-un-lider-mason"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6c92ed3/2147483647/strip/true/crop/1600x778+0+219/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F5f%2F4d922e584a99a365f0a1668f6d3e%2Fwhatsapp-image-2024-11-02-at-9-12-27-pm.jpeg",
  "content": "<div>\n    <p>En medio del trajín de un mediodía, entre semana en la <b>Avenida 18 de Julio</b>, <b>Gustavo Salle </b>preside un almuerzo con medio centenar de seguidores; un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/quien-es-gustavo-salle-el-nuevo-actor-del-sistema-politico-que-se-metio-en-la-cueva-de-los-vendepatria\">cónclave de sallistas</a> que tomaron un tramo de la vereda y comparten chorizos y carne asada, pan y cerveza, refrescos, en un ambiente de fiesta, otra más, a tres días de las elecciones que le dieron a <b>Identidad Soberana</b> <b>64.735 votos </b>y dos bancas en la <b>Cámara de Diputados</b>, cargo que ocupará junto a su hija Nicole.</p><p>Salle, <b>en la cabecera de la mesa</b>, es la persona con más años de este grupo que lo idolatra. Para hacerse oír entre las risotadas y <b>alaridos de celebración</b>, agarra un megáfono -el megáfono- y exclama:</p><p>—¡Le damos <b>la bienvenida al diario </b>El País!</p><p>Esto, dependiendo de cómo se mire,<b> puede ser un recibimiento jocoso</b> o una advertencia. Porque con Salle, ya veremos, todo es así: un poco en chiste y <b>un poco peleando</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b11b39/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F61%2Fea5814fa402296f52c13e52470ad%2Fwhatsapp-image-2024-11-02-at-9-18-19-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d9e8031/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F61%2Fea5814fa402296f52c13e52470ad%2Fwhatsapp-image-2024-11-02-at-9-18-19-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b11b39/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F61%2Fea5814fa402296f52c13e52470ad%2Fwhatsapp-image-2024-11-02-at-9-18-19-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle en un asado con militantes. </figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n            </div><p>El plan original era entrevistarlo<b> en su casa, en Carrasco</b>. Conocer a su <b>esposa Alba</b>, que “colaboró mucho en la trinchera de los valores” -o sea en montar el local en el que estamos reunidos-; que <b>es la que le pide “paz”</b>, le pide “tolerancia” con los medios de comunicación con los que ha confrontado. Y le aconseja que<b> en el Parlamento “no se regale”</b>.</p><p>Pero no se pudo.</p><p>Salle canceló la invitación. Tal vez debido a la<b> polémica </b>que generó la <b>difusión de un posteo </b>en el que su hija aseguraba que <a target=\"_blank\" href=\"https://www.elpais.com.uy/fallecio-una-pasajera-que-viajaba-en-el-omnibus-de-cutcsa-que-choco-contra-la-rambla-de-pocitos\">el accidente del ómnibus en Pocitos</a> fue provocado porque el chofer se había inoculado contra el covid; o tal vez porque su<b> esposa</b> prefirió resguardar su hogar de una exposición que <b>“la mortifica”</b>.</p><p>—Está mortificada, porqu<b>e ayer salimos a cenar</b> y a mí me gusta andar en la <b>“salleneta”</b> -una camioneta ploteada con la cara de Salle- y la gente nos tocaba bocina, nos saludaba, <b>nos pedían que bajáramos el vidrio</b>, nos sacaban fotos… -cuenta el dirigente.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ecc7d56/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F0f%2F191f57e2474686f3b25f124582d5%2Fwhatsapp-image-2024-11-02-at-9-24-48-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8bf28d2/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F0f%2F191f57e2474686f3b25f124582d5%2Fwhatsapp-image-2024-11-02-at-9-24-48-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ecc7d56/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2F0f%2F191f57e2474686f3b25f124582d5%2Fwhatsapp-image-2024-11-02-at-9-24-48-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle llega a la sede de su partido el domingo de las elecciones en su \"salleneta\"</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n            </div><p>La<b> esposa tiene un perfil bajo</b>, pero Salle añora la atención. Se alimenta de ella. Siempre fue así: “Yo nunca tuve pánico escénico”, suelta para definirse.</p><p>Cuando cursaba abogacía, estudiaba los<b> textos leyendo en voz alta </b>en el porche de su casa: “La gente pasaba y escuchaba a un muchacho joven hablando de contratos, de derecho penal”. Sus antiguos colegas en el ámbito judicial, como <b>el fiscal Carlos Negro</b>, lo recuerdan por<b> “un manejo formidable de la oratoria”</b>. Incluso, dicen algunos, por ser divertido. “Me encanta la joda, la chanza”, agrega él.</p><p>Más tarde, cuando comenzó a denunciar a políticos extranjeros -como <b>Henry Kissinger por el Plan Cóndor</b>- y a uruguayos, entre otros temas por la gestión de Pluna y de UPM, y cruzó a la política invitado por el<b> Partido Verde Animalista </b>(PVA), y sacó el megáfono y creó palabras como la <b>cleptocorporatocracia</b>, y montó espectáculos grotescos, con cadenas y ataúdes, algunos vieron sus métodos como una forma de “hacerse oír”, de atraer a los medios.</p><p>Pero luego empezaron los insultos a los políticos, <b>su lucha contra la plandemia</b>, contra las organizaciones “nefastas” -el sionismo, la <b>masonería</b>, el jesuitismo, el narcotráfico-, una cruzada en contra de las vacunas, de la ideología de género, de los<b> defensores de la pedofilia</b> y del aborto, de la <b>agenda 2030 y del nuevo orden mundial</b>, entre muchas otras causas contra “los poderosos”, y entonces hubo quienes le advirtieron que tuviera cuidado, “que del ridículo no se vuelve”.</p><p>En las elecciones de 2019 lo votaron <b>19.392 personas</b>. “Los dejé con un lindo dinero y yo me quedé con lo que me correspondía”, dice Salle. Su discurso, al fin y al cabo, había logrado un eco. Con ese estímulo -el de los adherentes y <b>el del dinero que podría ganar con más votos también</b>, dice una fuente que trabajó con él- dio un paso al costado del PVA y junto a su séquito más leal creó Identidad Soberana: un trono que, según sus antiguos compañeros del partido, montó para<b> desplegar su desmedido narcisismo</b>.</p><p>Como sea, un puñado de años después Salle triplicó su tribuna, integrada por un público <b>“poli ideológico”</b>.</p><p>—Voy desde la <b>ultraizquierda guevarista hasta los filonazis</b> -dice, mientras canturrea la canción cubana Hasta siempre, comandante.</p><p>—¿Y está cómodo con eso?</p><p>—Es lo que es -responde, a secas.</p><p>De todas las atenciones, decíamos, Salle anhela la de los medios, y ahora que el escenario cambió y<b> su partido será clave</b> en las negociaciones dentro del Parlamento, se regodea en el interés que le demuestran los periodistas. Y también algunos políticos, como el candidato de<b> la coalición Álvaro Delgado</b>, que lo llamó y le pidió una reunión en un intento de compartir los votos de su electorado, pero Salle lo rechazó. “Yo sabía que me iba a llamar, ¿cómo no va a llamarme<b> si yo tengo la llave</b>?”, presume.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0addeb8/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F79%2F91f0c15845c1b0373105fc8129ac%2Fwhatsapp-image-2024-11-02-at-9-34-31-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a3de33a/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F79%2F91f0c15845c1b0373105fc8129ac%2Fwhatsapp-image-2024-11-02-at-9-34-31-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0addeb8/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F79%2F91f0c15845c1b0373105fc8129ac%2Fwhatsapp-image-2024-11-02-at-9-34-31-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle se toma una foto con un músico callejero. </figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n            </div><p>Este es su momento.</p><p>Finalmente está en boca de todos.</p><p>El miércoles pasado, mientras sus <b>militantes almorzaban en la vereda</b>, a pocos metros del Obelisco, a Salle se lo veía respondiendo los continuos repiqueteos de su celular, y al saludo de los transeúntes que<b> le pedían una foto</b>, y a los bocinazos de los autos. Megáfono en mano, un sallista hizo sonar una sirena e inició un coro al son de<b> “¡que Salle no se calle!”</b>. Un ómnibus que circulaba vio la escena y se detuvo, el<b> chofer abrió la puerta</b> y le hizo un gesto a Salle que, imbuido en el clamor de la fama, se subió.</p><p>Los militantes <b>eufóricos</b>, exclamaron:</p><p>—¡Es esto lo que tenemos que pasar en las <b>redes sociales</b>!</p><p>Mientras, alzaban los celulares,<b> filmando el show </b>que su líder les daba.</p><div>\n            <p>\n                            </p><h3>Fútbol con el gran maestre</h3>\n            <p></p>\n        </div><p>El centro de operaciones de los sallistas<b> es un espacio austero</b>, con tablones de madera recostados contra una pared, tachos de pintura vacíos, una heladera, una televisión, <b>una bandera artiguista</b>, listas apiladas en el piso, papeletas a favor del <b>plebiscito de la seguridad social</b>, dos retratos de Salle con el fallecido<b> exfiscal Enrique Viana</b>, y un cuadro como los que usan las <b>quinceañeras </b>para reunir los mensajes de sus afectos.</p><p>Se lee: “Esta empresa es colosal y<b> los elegidos un puñado</b>, que seremos multitud en el futuro. Bienvenidos los valientes!”; lo firma Mónica Gerez, integrante de<b> la lista 18010 </b>como segunda suplente un tal Román López.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Sede de Identidad Soberana. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c7ffa60/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F01%2Fb84b1e7b4abdbbb560f14745a99a%2Fwhatsapp-image-2024-11-02-at-9-39-23-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1055b17/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F01%2Fb84b1e7b4abdbbb560f14745a99a%2Fwhatsapp-image-2024-11-02-at-9-39-23-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c7ffa60/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F01%2Fb84b1e7b4abdbbb560f14745a99a%2Fwhatsapp-image-2024-11-02-at-9-39-23-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle en la sede de Identidad Soberana.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n            </div><p>La entrevista transcurre con el dirigente custodiado por una docena de seguidores que lo escucha con devoción y registra con sus teléfonos la totalidad de la charla.<b> No lo interrumpen jamás</b>. Si Salle habla, no vuela ni una mosca. Pero los que están afuera siguen de festejo y lo reclaman. Cada pocos minutos lanzan un desgarrado<b> “¡que Salleee no se calleee!”</b>.</p><p>El dirigente suspira.</p><p>Aprieta los ojos.</p><p>Le dice a uno de sus soldados:</p><p>—¿Podemos pedir por favor,<b> un poco de silencio</b>?</p><p>Se lo<b> ve exhausto</b>.</p><p>Quienes estuvieron a su lado en las elecciones pasadas dicen que <b>Salle es incansable</b>. Lo describen así: “Es el <b>militante soñado por cualquier dirigente</b>, porque es un tipo que trabaja 24 horas. Para él, hacer 500 kilómetros<b> para ir a hablarle a 10 personas </b>es lo más normal del mundo. El tema es que se vuelve inmanejable, incluso para sí mismo”.</p><p>Después del domingo electoral, Salle no quiso perderse su tradicional partido de fútbol con los <b>amigos del coqueto Club Náutico</b>, un hobby que mantiene cada lunes, desde 1993.</p><p>Allí comparte cancha con <b>la leyenda de Nacional Tony Gómez</b>. Antes jugaba con el exdueño de la cadena de <b>supermercados Devoto</b>, al que provocaba hablándole de proyectos de nacionalización de grandes superficies, y con <b>un amigo comunista</b> al que arengaba llamándolo “traidor oligarca”, y éste le retrucaba diciéndole<b> “alcahuete de Manini”</b>.</p><p>—En ese grupo<b> también soy un personaje</b>. Esta es mi forma de ser. En el fútbol juego bromeando, hablando, gritando, diciendo chistes, con insultos -dice.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bad349/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F7b%2Fc518ca944ba18ab605957b2ddfca%2Fwhatsapp-image-2024-11-02-at-9-43-51-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/550e83b/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F7b%2Fc518ca944ba18ab605957b2ddfca%2Fwhatsapp-image-2024-11-02-at-9-43-51-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bad349/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F7b%2Fc518ca944ba18ab605957b2ddfca%2Fwhatsapp-image-2024-11-02-at-9-43-51-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle festeja con militantes. </figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n            </div><p>En el fútbol, asegura,<b> solía coincidir con el gran maestre de la masonería</b> uruguaya, con quien discutía en apasionadas tertulias previas al partido. “Si yo hubiese querido, <b>hubiera entrado a la masonería</b> por la puerta más grande que puedan imaginar”, dice y aclara:</p><p>—Es un<b> clima de chanza</b>, porque la convivencia tiene que ser una convivencia tarde o<b> temprano civilizada</b>.</p><p>Como con su <b>nuera frenteamplista</b>, “con la que me llevo bárbaro”. Como cuando acompañó a votar a un militante y se sacó una foto con un grupo del <b>Partido Nacional</b>. Como con <b>sus excolegas</b>:</p><p>—Yo tenía<b> jueces masones</b>, del Opus Dei, de izquierda, y más allá de mi <b>discurso antimasonería</b>, he tenido la satisfacción de que me llamen algunos masones para felicitarme.</p><p>—¿Entonces el enojo, la rabia, es una actuación, es un<b> tono impostado</b>?</p><p>—No, es la vida. Me gusta, lo disfruto. <b>No hay nada impostado</b>. Esto es así. Me gusta hacer algo y lo hago. Me gusta ir colgado de la camioneta y <b>voy colgado de la camioneta</b>, me gusta ir arriba del techo y <b>voy arriba del techo</b>.</p><p>En el <b>Parlamento</b>, advierte, ya habrá tiempo para<b> “ponerse serio”</b>.</p><p>La revelación. Convertirse en legislador <b>era una fantasía de Salle</b> desde que era un niño. “Cuando<b> leía la historia de Roma</b>, los senadores romanos, las <b>túnicas blancas,</b> las sandalias, el foro. Desde ahí. Demoró, pero llegó”, dice.</p><p>Salle<b> creció en el barrio Sayago</b>, junto a un hermano que se convirtió en dentista -como su hija Nicole, la antivacunas-, es hijo de una maestra y de un empleado de comercio “que empezó muy de abajo y terminó dirigiendo una sociedad anónima”. La <b>meritocracia incidió en su crianza,</b> reconoce. Por eso “lo que está pasando” lo siente como una forma de “cumplir” con sus padres.</p><p>Hubo un punto de inflexión, uno bien gráfico. Una revelación que ocurrió <b>mientras enterraba a su madre</b>, cuando el cajón se hundía en la tierra y Salle pensó que pronto le tocaría a él y que<b> “no podía ser un viejo cobarde”</b>, “de acá en más yo tengo que hacer algo”, “¡arriba, vamo’ arriba!”, se agitó a sí mismo.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0f330c/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Ff8%2F544b25a64398b1b89b7b1cdd1c0c%2Fwhatsapp-image-2024-11-02-at-9-44-03-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6a08881/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Ff8%2F544b25a64398b1b89b7b1cdd1c0c%2Fwhatsapp-image-2024-11-02-at-9-44-03-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0f330c/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Ff8%2F544b25a64398b1b89b7b1cdd1c0c%2Fwhatsapp-image-2024-11-02-at-9-44-03-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle. </figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n            </div><p>—Llegué a mi casa y le dije a mi señora <b>“voy a ser candidato a la presidencia”</b>; “estás loco”, me dijo. Llamé a<b> Enrique (Viana)</b> y le dije “voy a ser candidato a la presidencia” y me dijo “estás loco, pero te acompaño”.</p><p><b>Viana falleció en 2021</b>, pero antes colaboró en la candidatura de su amigo en el PVA. A ese partido lo invitó su fundador<b> Leonel García</b>, que creyó que un abogado “con cierta visibilidad” podría ayudarlos a ganar proyección.</p><p>—Y fue así, pero<b> Salle es muy contradictorio</b>. Es muy inteligente, pero muy personalista. Con él era todo yo, yo y yo.</p><p>Aunque las cosas no terminaron del todo bien, en un Parlamento que dejó afuera de su conformación a legisladores interesados en causas ambientales -sin <b>César Vega</b>, sin <b>Eduardo Lust</b>, sin Rafael Menéndez-, esperan que Salle sea “quien tome la bandera” de sus reclamos. A cambio, dice García, le acercarían material. Algo que ya hace Raúl Viñas, integrante del Movimiento por un Uruguay Sustentable, <b>hipercrítico con UPM</b> y sus consecuencias ambientales, quien le proporciona varios de los datos que Salle luego dispara <b>frenéticamente por el altavoz</b>. En definitiva, los antiguos compañeros podrían convertirse en sus asesores.</p><p>—Igual tarde o temprano<b> van a tener problemas con él,</b> porque es muy petulante, muy autoritario -golpea <b>García</b>.</p><div>\n            <p>\n                            </p><h3>Los que “despertaron”</h3>\n            <p></p>\n        </div><p>La votación de<b> Identidad Soberana</b> fue una sorpresa, <b>alcanzando el 2,69% del escrutinio</b>, superando a Cabildo Abierto y al Partido Independiente. Pero, aún así, el núcleo duro del sallismo se quedó con un sabor amargo. Esperaban <b>dar el “sallazo” y llegar al Senado</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/281ea5c/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F05%2Fc1d9f89743ba82b6538bdc5c7066%2Fwhatsapp-image-2024-11-02-at-9-56-13-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d507017/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F05%2Fc1d9f89743ba82b6538bdc5c7066%2Fwhatsapp-image-2024-11-02-at-9-56-13-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/281ea5c/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F05%2Fc1d9f89743ba82b6538bdc5c7066%2Fwhatsapp-image-2024-11-02-at-9-56-13-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle con militantes en la noche del domingo 27 de octubre de 2024.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n            </div><p>—Hubo un momento en que pensé que podía ser mayor. Un <b>colega del Partido Colorado</b> me hizo llegar una <b>encuesta que nos daba 4,1%</b> y ahí agarré un viento en la camiseta que yo ya me veía en la poltrona celeste -dice Salle.</p><p>Le<b> faltaron entre 5.000 y 10.000 votos</b>.</p><p><b>Alejandra Carro</b>, una bancaria decepcionada del Frente Amplio tras la instalación de la primera UPM, sallista desde las primeras horas gracias a un amigo<b> “bien de nuestro estilo”</b>, que vendrían a ser “gritones, enojados con la vida”, convertida en la relacionista pública del partido, también esperaba más votos.</p><p>—Veo el crecimiento desde hace mucho tiempo, y más aún desde el domingo pasado. <b>El teléfono no para de sonar</b>.</p><p>—¿<b>Quién es el votante </b>de Salle?</p><p>—Es el despierto, el que me llama y me dice “¿<b>hola, Alejandra? Desperté</b>”.</p><p>Uno que despertó es<b> Danilo Silva</b>, miembro de la Asociación de Funcionarios de la Universidad del Trabajo del Uruguay. Su conexión con Salle surgió a partir de la<b> “militancia social durante la plandemia”,</b> en la que notó una necesidad urgente de organización y apoyo social. “Lo que Gustavo dice es <b>claro y contundente</b>; denuncia con valentía y sin evasivas”, afirma.</p><p>También despertó Luis, <b>guardia de seguridad</b>, que lo sigue a Salle porque “cuestiona temas como la deuda externa y el<b> control que las multinacionales </b>ejercen sobre la política uruguaya”. “Antes el Frente defendía a los trabajadores y estaba en contra de las grandes empresas extranjeras. Pero eso cambió cuando llegaron al poder”, le recrimina a la izquierda.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Militantes de Salle.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5a7eba9/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fdd%2F08e38ae34d0385a0ac997cd5f06b%2Fwhatsapp-image-2024-11-02-at-10-01-58-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ed31a04/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fdd%2F08e38ae34d0385a0ac997cd5f06b%2Fwhatsapp-image-2024-11-02-at-10-01-58-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5a7eba9/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fdd%2F08e38ae34d0385a0ac997cd5f06b%2Fwhatsapp-image-2024-11-02-at-10-01-58-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Militantes de Gustavo Salle.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n            </div><p>En la misma línea está<b> Javier,</b> también guardia de seguridad. “Habla de lo que nadie quiere hablar, como<b> los sueldos de hambre </b>que ganan muchos trabajadores, incluidos los guardias de seguridad y empleados de limpieza”.</p><p>Los que despiertan, dice <b>Carro</b>, en general eran votantes del Frente Amplio, alguno era cabildante, alguno era blanco. “Muchos están desilusionados de los partidos que ya gobernaron y<b> muchos se despertaron por la plandemia</b>”, resume. Según una estimación del equipo de Salle, el 66% seguirá su sugerencia de<b> votar anulado en el balotaje</b>. El resto se dividirá, aunque para el dirigente el<b> discurso anticleptocorporatocrático</b> “es un discurso que se acerca más a la manipulación de izquierda que a la de derecha.”</p><div>\n            <p>\n                            </p><h3>Los dos Salles</h3>\n            <p></p>\n        </div><p>Salle está convencido que desde el primer gobierno de Sanguinetti en adelante “se ha gobernado para la<b> oligarquía internaciona</b>l”. “¡La corrupción, el clientelismo, los acomodos cuestan 4 mil millones de dólares por año y vivimos a puro préstamo, <b>10 millones de dólares por día</b>”!, increpa y la tribuna de militantes asiente con indignación.</p><p>Pero <b>ahora él “tiene la llave”</b>, “la llave para bajarle el pulgar a<b> la ideología de género</b>”, y subirlo “cuando venga la propuesta de derogación de la reciente ley de los activos financieros digitales, por la moneda digital emitida por el Banco Central, que es el preámbulo de la<b> esclavitud financiera</b> que quiere la elite”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ffcab60/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe5%2F3b3313d0491aa0dc00a2314c1002%2Fwhatsapp-image-2024-11-02-at-10-14-39-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e26d8b3/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe5%2F3b3313d0491aa0dc00a2314c1002%2Fwhatsapp-image-2024-11-02-at-10-14-39-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ffcab60/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe5%2F3b3313d0491aa0dc00a2314c1002%2Fwhatsapp-image-2024-11-02-at-10-14-39-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n            </div><p>—¡La llave de la<b> politiquería barata</b>!, ¡de las estupideces! -grita-. Vos me podrás decir no tanto, porque el presupuesto lo van a votar juntos (Frente Amplio y coalición), pero vamos a luchar, ¡cuando digan que quieren millones para hacer carreteras para UPM, no muchachos!, ¡ahora vamos a <b>preocuparnos de la salud, vivienda, trabajo</b>, de la industrialización!</p><p>Dicen que está<b> Salle el personaje y Salla la persona</b>. Que es mucho más tranquilo y cordial cuando no hay cámaras ni micrófonos. Que cuando era abogado se comportaba<b> “como un caballero”</b>, según el fiscal Negro. Que en el ámbito judicial, “era uno más”,<b> “no había nada extravagante en él”</b>, describe el fiscal<b> Gilberto Rodríguez.</b> “Era un abogado muy correcto y serio”, lo recuerda<b> Gabriela Fossati</b>. “Una <b>persona con códigos</b>, que cuando te da la mano tenés la certeza de que va a cumplir”, dice el abogado colorado <b>Jorge Barrera</b>. Para él, Salle <b>“tiene claro cuáles son los roles”</b> y se comporta en consecuencia. Así será, confía.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle junto a una joven militante. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3de0ffb/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fb7%2Fd7a37caa4beb9f3047d44500503c%2Fwhatsapp-image-2024-11-02-at-10-22-27-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a749ba3/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fb7%2Fd7a37caa4beb9f3047d44500503c%2Fwhatsapp-image-2024-11-02-at-10-22-27-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3de0ffb/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fb7%2Fd7a37caa4beb9f3047d44500503c%2Fwhatsapp-image-2024-11-02-at-10-22-27-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle junto a una joven militante.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n            </div><p>Si hasta el momento<b> Salle parece estar en otra frecuencia</b>, habrá que ver cómo calza en el Parlamento.</p><p>En el almuerzo de la militancia, <b>tres jóvenes sallistas</b> que lo votaron en sus primeras elecciones, pintan así el futuro:</p><p>—Ya lo han amenazado con<b> aplicarle el artículo 115 para removerlo</b> -por desorden en su conducta-, por eso lo están obligando a tomar una actitud de reprimir sus pensamientos.</p><p>—¿Y cómo <b>debería comportarse</b>?</p><p>—Decir solo lo necesario.</p><p>—¿Pero no es que lo votaron a Salle para que no se calle?</p><p>—<b>Se va a callar por las circunstancias</b>, pero afuera del Parlamento va a seguir con el mismo discurso, porque el sistema lo obliga a hacer esto.</p><p><b>Salle dice que Lucía Topolansky acertó</b> cuando opinó que “por su condición de jurista no va a hacer ninguna locura”.</p><p>—Evidentemente <b>van a haber discusiones muy ásperas</b> y pueden generarse rispideces que no se subsanen, porque voy a defender mis principios a capa y espada, pero evidentemente<b> tengo normas de convivencia</b> -dice Salle, cordial.</p><p>Que él puede.</p><p>—Yo <b>te puedo decir chavacanamente una cosa</b>, o tan técnicamente que capaz hay muchos que no lo van a entender.</p><p>Que van a elevar el<b> nivel técnico legislativo, él y su hija</b>. Que no se a vender y que está preparado para los dardos.</p><p>—Yo soy un individuo que<b> va arriba de un tanque de guerra girando 360 grados</b>, tirando balas de grueso calibre, ¿qué puedo pretender entonces? ¿Que me tiren con <b>pétalos de rosa</b>?</p><div><div>\n            <p>\n                            </p><h3>La noche del sueño cumplido</h3>\n            <p></p>\n        </div><p>En la sede de<b> Identidad Soberana</b> el domingo de noche se festejó mucho antes de que estuvieran las primeras proyecciones de las encuestadoras. En <b>el pequeño y humilde comité</b> del nuevo partido tenían l<b>a televisión prendida </b>y, cuando salió el primer voto con una lista de Identidad Soberana, todos celebraron y se unieron al canto de <b>“Que Salle no se calle\"</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Salle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1965b8d/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fcb%2F0f28bb674a91ab63967dd1073593%2Fwhatsapp-image-2024-11-02-at-10-30-18-pm-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/918bc65/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fcb%2F0f28bb674a91ab63967dd1073593%2Fwhatsapp-image-2024-11-02-at-10-30-18-pm-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1965b8d/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2Fcb%2F0f28bb674a91ab63967dd1073593%2Fwhatsapp-image-2024-11-02-at-10-30-18-pm-1.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Salle recién llegado a su sede el día de las elecciones. </figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n            </div><p>En el “búnker” de Identidad Soberana un hombre era el encargado de llevar tranquilidad, cuando iban apareciendo los primeros números. <b>Los militantes estaban con una energía</b> que ni el propio Gustavo Salle manejaba. Gabriel Mayer era el que tenía la posta, al que Salle escuchaba con atención, cuando la noche avanzaba y ya daban la <b>seguridad de un segundo diputado</b>. Su vínculo con Salle data de 2019, cuando Mayer comenzó su militancia política activa en el Partido Verde Animalista. Desde entonces ha sido un seguidor del doctor Enrique Viana (hoy fallecido) y Salle, a quienes conoció a través de su programa radial <b>El Poder Real en Radio Fénix</b>. Para Mayer la responsabilidad que le dio el líder del partido no fue menor: supervisó la logística electoral, desde l<b>a distribución de listas hasta la capacitación de delegados</b>. “Hice un video de capacitación para delegados y estuve en la sede coordinando las llamadas”, comenta Mayer.</p><p>En cuanto al acceso a las listas, Mayer dice que el sistema electoral <b>favorece a los partidos grandes</b>: “No creo que ninguno de ellos quiera perder sus privilegios,<b> esto fue diseñado en otro Uruguay</b>, hace 100 años”.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/por-que-salle-voto-tan-bien-el-gran-cambio-que-se-registra-en-uruguay-segun-el-analisis-de-botinelli\">\n                ¿Por qué Salle votó tan bien? El “gran cambio” que se registra en Uruguay, según el análisis de Bottinelli\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/salle-conto-que-lo-llamaron-delgado-y-read-les-dijo-que-anulara-el-voto-y-que-es-la-llave-de-diputados\">\n                Salle contó que lo llamaron Delgado y un sindicalista que ofreció hacer un \"puente\" con Orsi\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/salle-dijo-que-se-va-a-moderar-en-el-parlamento-para-que-no-lo-echen-y-recordo-el-caso-de-jose-german-araujo\">\n                Salle dijo que se va \"a moderar\" en el Parlamento para que no lo echen y recordó el caso de José Germán Araújo\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/karen-parentelli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T06:45:06.133",
  "ttr": 633,
  "type": "article"
}