{
  "url": "https://www.montevideo.com.uy/Noticias/-Abuso-de-posicion-dominante--la-denuncia-de-Cabify-a-la-Gremial-del-Taxi-uc889052",
  "title": "“Abuso de posición dominante”: la denuncia de Cabify a la Gremial del Taxi",
  "description": "Choque frontal                                    La empresa demandó ante Defensa de la Competencia a la asociación por restringir a sus afiliados el uso de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Abuso-de-posicion-dominante--la-denuncia-de-Cabify-a-la-Gremial-del-Taxi-uc889052",
    "https://www.montevideo.com.uy/Noticias/-Abuso-de-posicion-dominante--la-denuncia-de-Cabify-a-la-Gremial-del-Taxi-uc889052?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889052="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/858896.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Choque frontal</p>\n                                    <h2>La empresa demandó ante Defensa de la Competencia a la asociación por restringir a sus afiliados el uso de la aplicación.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La tecnológica española de movilidad Cabify presentó una denuncia\ncontra la Gremial Única del Taxi ante la Comisión de Promoción y Defensa de la\nCompetencia del Ministerio de Economía y Finanzas en Uruguay por “conductas\nanticompetitivas” y “abuso de posición dominante”.</p><p>En un comunicado dirigido a la prensa, Cabify apuntó a la “restricción\nde la libertad de competencia”, “limitación de la oferta de servicios”, “freno\na la innovación” y “perjuicio a los usuarios” cometidos por parte de la gremial del Taxi.</p><p><em>Montevideo Portal</em> intentó comunicarse en varias oportunidades\ncon Dourado pero este nunca contestó las consultas a este respecto.</p><p>De acuerdo con el texto de la demanda —que consta de 86 páginas—, al que accedió <em>Montevideo Portal</em>, la gremial del taxi, “y algunos de sus\nafiliados, se encargaron de persuadir a los conductores de las aplicaciones a\ndejar de trabajar a través de la aplicación”. “Utilizando métodos de lo más\ncuestionables”, agrega Cabify en el documento que tiene fecha del pasado viernes 17 de mayo.</p><p>“Los permisarios de taxi miembros de la patronal y sus\nconductores son constantemente amenazados e instigados a no utilizar las\naplicaciones (tanto Uber como Cabify) para realizar viajes, bajo advertencia de\nsanciones disciplinarias, y para el caso de los patrones, de la expulsión del\nsistema radio taxi, entre otras”, dice otro pasaje de la denuncia.</p><p>Entre las sanciones que detalla la denuncia, en base a una\nmoción votada por la Asamblea Extraordinaria de la Gremial del Taxi, está “la pérdida\ndel derecho a recibir viajes de los servicios de Radio 141, Radio Montevideo\n1711 y la aplicación Voy en taxi de los afiliados de la gremial que se afilien\na las aplicaciones” y “la posibilidad de expulsión de aquellos afiliados que se\nadhieran a dichas aplicaciones”, con la “suspensión del botón de pánico (utilizado\nen caso de emergencia), así como la posibilidad de rastrear por geolocalización\nal taxi”. Para Cabify todo eso “atenta contra la seguridad del conductor”.</p><p>Asimismo, cita varios nombres de choferes y propietarios de\ntaxis que fueron víctimas de estas situaciones y lo denunciaron el pasado 12 de\nmayo en <em>Santo y Seña </em>(Canal 4). También alude a un mensaje presente en la edición de junio del\nsuplemento mensual oficial “Taxidiario” que recordaba a los taxistas del gremio\n“que perderá su número de 141 si llegan a bajar la aplicación”.</p><p>En 2015 el MEF sancionó con una multa que ascendió a las\n100.000 unidades indexadas a la gremial luego de una denuncia de similares características\npor parte de la misma empresa e instó al “cese inmediato de las conductas de\nprohibición e imposición de sanciones a todos los afiliados a la gremial por utilizar\nde cualquier modo otros medios de pedidos de taxis diferentes a los\ndesarrollados o promovidos por dicho gremial”.</p><p>La gremial de taxistas, luego de esto, presentó un recurso\nde nulidad al que la comisión de competencia del ministerio no dio lugar.</p><p>Además de la denuncia ante la cartera de Economía, Cabify tomó\notra acción legal contra la Intendencia de Montevideo por un abrir el\nregistro de permisionarios, que dificulta que nuevos choferes se sumen a la App.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}