{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-y-una-nueva-herramienta-para-desafiar-a-Google-con-funcionalidades-de-busqueda-uc895166",
  "title": "OpenAI y una nueva herramienta para desafiar a Google con funcionalidades de búsqueda",
  "description": "¿Se viene la noche?                                    La empresa emergente aseguró que prueba SearchGPT, que “combinará la fuerza” de sus modelos de IA con información de la...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-y-una-nueva-herramienta-para-desafiar-a-Google-con-funcionalidades-de-busqueda-uc895166",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-y-una-nueva-herramienta-para-desafiar-a-Google-con-funcionalidades-de-busqueda-uc895166?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895166="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889211.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Se viene la noche?</p>\n                                    <h2>La empresa emergente aseguró que prueba SearchGPT, que “combinará la fuerza” de sus modelos de IA con información de la web.</h2>\n                                </div> \n                                <div>\n                              \t<p>OpenAI, la compañía detrás de ChatGPT, anunció este jueves\nque ha puesto a trabajar a su sistema de inteligencia artificial (IA) para\ndesafiar al motor de búsqueda de Google, que domina el mercado.</p><p>La empresa emergente estadounidense aseguró que está\nprobando un prototipo de SearchGPT, una herramienta diseñada para “combinar la\nfuerza” de sus modelos de IA con la información de la web para responder\nrápidamente a las consultas en línea y ofrecer fuentes relevantes.</p><p>SearchGPT se ha puesto a disposición de un pequeño grupo de\nusuarios y medios para recabar su opinión, explicó OpenAI en una entrada de su\nblog corporativo.</p><p>“La búsqueda por IA se va a convertir en una de las\nprincipales formas de navegar por internet, y es crucial, en estos primeros\ndías, que la tecnología se construya de una manera que valore, respete y\nproteja el periodismo y a los editores”, dijo el director ejecutivo de la\nrevista <em>The Atlantic</em>, Nicholas Thompson.</p><p>Según la empresa de San Francisco, esas funciones de\nbúsqueda perfeccionadas a través del prototipo se incorporarán a ChatGPT en el\nfuturo.</p><p>Los usuarios podrán interactuar con SearchGPT a través de\nconsultas conversacionales y podrán hacer contrapreguntas como si hablaran con\nuna persona, añadió la compañía.</p><p>Google incorporó recientemente a su motor de búsqueda\nresúmenes de resultados generados por IA, conocidos como Overviews.</p><p>Esa nueva función ofrece un texto en la parte superior de\nlos resultados de las búsquedas de Google, en lugar de los tradicionales\nenlaces a sitios web, que resume la información que el motor considera que\nresponde a la consulta del usuario.</p><p>La descripción que hace OpenAI de SearchGPT es similar a esa\nherramienta.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Las-siete-condiciones-que-le-puso-el-gobierno-a-Google-para-autorizar-el-data-center-uc895100\">Las siete condiciones que le puso el gobierno a Google para autorizar el data center</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}