{
  "url": "https://www.elpais.com.uy/tvshow/libros/a-los-91-anos-fallecio-ziraldo-el-escritor-y-caricaturista-brasileno-de-libros-como-flics-y-el-polilla",
  "title": "A los 91 años falleció el brasileño Ziraldo, caricaturista y autor de libros como \"Flics\" y \"El polilla\"",
  "description": "\"Brasil perdió este sábado uno de los mayores exponentes de la cultura, la prensa, la literatura infantil y el imaginario del país\", escribió el presidente Lula da Silva para despedir al autor de \"Flics\".",
  "links": [
    "https://www.elpais.com.uy/tvshow/libros/a-los-91-anos-fallecio-ziraldo-el-escritor-y-caricaturista-brasileno-de-libros-como-flics-y-el-polilla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76fee4d/2147483647/strip/true/crop/1290x627+0+43/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2Ff8%2F1c6db962407ba137e0298a8b1702%2Fziraldo.jpg",
  "content": "<div>\n<p><b><i>Con información de AFP</i></b><br />El escritor, caricaturista, periodista y dibujante brasileño <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/ziraldo-esta-tarde-en-la-feria-del-libro\"><b>Ziraldo Alves Pinto</b></a>, autor de personajes clásicos de la literatura infanto-juvenil de la región, murió este sábado a los 91 años, informaron sus familiares.</p><p>El creador de personajes emblemáticos como <b>Menino Maluquinho</b> (El polilla), <b>Flicts</b>, <b>Jeremías, o Bom</b> (Jeremías el bueno) y <b>A Supermãe </b>(la Supermadre) murió mientras dormía en su residencia en Río de Janeiro por causas que no fueron divulgadas, pero tras haber enfrentado varios problemas de salud en los últimos años.</p><p>Famoso especialmente por sus caricaturas y por sus obras clásicas de la literatura infantil, Ziraldo, como era popularmente conocido, también fue pintor, ilustrador, dramaturgo, cronista y humorista, así como una de las mayores referencias de las artes gráficas en Brasil.</p><p>Como periodista y humorista fue uno de los fundadores en la década de 1960 de O Paquim, un periódico emblemático en la lucha contra las arbitrariedades de la dictadura militar brasileña (1964-1985).</p><p>El caricaturista nació el 24 de octubre de 1932 en Caratinga, una pequeña ciudad del interior del estado de Minas Gerais en donde pasó su infancia, pero desarrolló casi toda su carrera artística en Río de Janeiro.</p><p>Publicó su primer dibujo en 1939, cuando tenía 6 años, en el diario A Folha de Minas. Inició su carrera como caricaturista en 1950 en la revista Era una vez... y cuatro años después lo responsabilizaron por la página de humor de A Folha de Minas.</p><div>\n<figure>\n<picture>\n<img alt=\"Ziraldo. Foto: Difusión\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4ad0fe4/2147483647/strip/true/crop/900x532+0+0/resize/900x532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5723c824ab.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/db93800/2147483647/strip/true/crop/900x532+0+0/resize/1800x1064!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5723c824ab.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4ad0fe4/2147483647/strip/true/crop/900x532+0+0/resize/900x532!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5723c824ab.jpeg\" />\n</picture>\n</figure>\n</div><p>En 1957, tras graduarse como abogado en la Facultad de Derecho de Minas Gerais, fue contratado por conocidas revistas como A Cigarra y O Cruzeiro. En la década de 1960 destacó por sus caricaturas políticas en el diario Jornal do Brasil, entonces uno de los principales del país, y comenzó a publicar historietas para el público infantil, que era uno de sus sueños.</p><p>En 1969 publico su primer libro infantil, <b><i>Flicts</i></b>. En la década de 1970, tras haber sufrido censura y hasta una detención por sus caricaturas críticas a los militares, se dedicó definitivamente a la literatura infantil y juvenil.</p><p><b><i>El polilla</i></b>, cuya primera versión fue lanzada en 1980, es considerado uno de los mayores fenómenos del mercado editorial brasileño y uno de los personajes más conocidos en Brasil.</p><p>Sus personajes más célebres fueron objeto de una exposición en La Casa do Brasil en Madrid en 2012. El también fundador de las revistas Bundas y Palabra también ilustró desde sellos conmemorativos hasta libros, revistas, carteles, y campañas del Ministerio de Educación y de compañías públicas y privadas.</p><p>Sus personajes, que forman parte del imaginario colectivo brasileño, fueron inmortalizados en numerosas producciones cinematográficas y teatrales.</p><p>La obra de Ziraldo, que en 2005 fue nombrado <b>Ciudadano Ilustre de Montevideo</b>, fue publicada por El País en una colección de 2016. \"Tengo con Uruguay una relación bastante antigua y amistosa. Podría decir que soy ciudadano honorario de Montevideo, una ciudad que me gusta mucho\", dijo en su momento a este diario. \"El teatro uruguayo para niños ha hecho mucho mis obras, y varias veces asistí a esas puestas en escena. Allí mis libros se agotan, y hay dos escuelas en Uruguay con mi nombre\".</p><p>\"Brasil perdió este sábado uno de los mayores exponentes de la cultura, la prensa, la literatura infantil y el imaginario del país. Caricaturista, historietista, escritor y periodista, Ziraldo es nombre omnipresente en la cultura popular brasileña\", afirmó el presidente brasileño Lula da Silva en su cuenta de X. \"El Polilla, su personaje más conocido, pobló mentes y la imaginación de niños de todas las edades en todas las regiones. Es un libro que se convirtió en película y obras de teatro, inspiró canciones y viene siendo transmitido de padres a hijos como sinónimo de inocencia, curiosidad y belleza\", afirmó Lula.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-08T13:30:37.734",
  "ttr": 122,
  "type": "article"
}