{
  "url": "https://www.elpais.com.uy/informacion/policiales/continuan-los-allanamientos-por-operativos-en-villa-espanola-buscan-al-padre-del-nino-asesinado",
  "title": "Continúan los allanamientos por operativos en Villa Española; buscan al padre del niño asesinado",
  "description": "Casi una semana después del asesinato de un niño de ocho años que generó conmoción, Villa Española continúa siendo foco de saturación policial y operativos. Si bien el homicidio se dio en Malvín Norte,...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/continuan-los-allanamientos-por-operativos-en-villa-espanola-buscan-al-padre-del-nino-asesinado",
    "https://www.elpais.com.uy/informacion/policiales/continuan-los-allanamientos-por-operativos-en-villa-espanola-buscan-al-padre-del-nino-asesinado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eb325f8/2147483647/strip/true/crop/2362x1148+0+213/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F05%2F69b0a776401396533efe6559a850%2Fimagen-ffl-6359.jpg",
  "content": "<div>\n<p>Casi una semana después del asesinato de un niño de ocho años que generó conmoción, <b>Villa Española </b>continúa siendo foco de <b>saturación policial</b> y operativos. Si bien el homicidio se dio en<b> Malvín Norte</b>, investigadores relacionaron el caso a un conflicto entre bandas que se disputan <a href=\"https://www.elpais.com.uy/informacion/policiales/viila-espanola-iniciaran-protocolo-en-centros-educativos-para-que-ninos-sepan-como-actuar-ante-tiroteos\" target=\"_blank\">el territorio de Villa Española hace varios años</a>: los Albín <b>-La banda del Bicho</b>- y los Suárez -<b>Los Pibitos</b>.</p><p>Según contaron fuentes policiales a El País, estas bandas dedicadas al <b>microtráfico</b> de drogas tienen enfrentamientos hace algunos años y han provocado numerosas muertes en ambas familias. La más reciente fue la del niño de 8 años el pasado jueves. Era hijo de <b>Gustavo “Bebe” Albín</b>, quien se encuentra requerido por un homicidio desde el pasado 30 de noviembre. Además del niño, en el mismo episodio fue asesinado un joven de 25 años que trabajaba para la familia.</p><p>En el caso, según pudo saber El País por fuentes de la <b>investigación</b>, se está intentando “avanzar aceleradamente”. En este momento “se está en etapa de diligenciar pruebas”, entre las que se encuentran grabaciones de cámaras de seguridad de la zona. Si bien la vivienda en la que fueron asesinados contaba con<b> sistema de videovigilancia</b>, aseguraron que este “no estaba operativo”.</p><p>Uno de los focos de las operaciones que se están llevando adelante en Villa Española busca encontrar a <b>Bebe Albín</b>, ya que <b>Fiscalía </b>solicitó su detención por participar del homicidio de<b> Ezequiel Suárez</b>, un joven de 21 años perteneciente a la banda rival. Los investigadores entienden que el reciente ataque, que terminó con la muerte de su hijo, en realidad lo tenía a él como objetivo.</p><div>\n<p>\n</p><h3>Saturación</h3>\n<p></p>\n</div><p>Dentro del<b> plan Cuatro Barrios </b>del <b>Ministerio del Interior</b>, se encuentran Villa Española y la zona de <b>Boix y Merino</b> en Malvín Norte -a pocos metros de donde ocurrió el homicidio-. Estos barrios, sumados al <b>Marconi </b>y la<b> Cruz de Carrasco</b>, están intervenidos permanentemente por la Policía. Por allí patrullan apoyados día y noche por efectivos de la <b>Guardia Republicana </b>en blindados. Actualmente, se continúan llevando adelante allanamientos y detenciones con el objetivo de “debilitar a estos grupos”.</p><p>Según datos del Ministerio del Interior, en el marco de estas operaciones, se llevaron adelante más de 140 allanamientos en 2023, en los que se incautó droga, vehículos, armas y se condenó a 57 personas.</p><div>\n<p>\n</p><h3>Barrio</h3>\n<p></p>\n</div><p>“Es un barrio con gente trabajadora, que termina pagando por unos pocos”, dijo a El País <b>Carlos Rodríguez</b>, alcalde interino del <b>Municipio D</b>. Algunos vecinos, que prefirieron mantener el anonimato por seguridad, acompañaron la reflexión de Rodríguez.</p><p>Tanto el alcalde interino como los vecinos consultados sostuvieron que en los últimos días “no se han visto casi conflictos”, lo que Rodríguez atribuye a la saturación policial.</p><p>Si bien muchos vecinos coinciden, algunos dijeron tener miedo “de que vuelvan los enfrentamientos cuando aflojen los controles”, ya que “previo al homicidio del niño, la situación del barrio era similar a la de ahora”.</p><p>Rodríguez también dijo que la<b> Intendencia de Montevideo</b> había podido retomar algunas tareas que tenía restringidas, como de limpieza de ciertos lugares y de iluminación. “Los trabajadores cuentan con garantías”, dijo.</p><div><div>\n<p>\n</p><h3>Dos hombres detenidos con munición y marihuana</h3>\n<p></p>\n</div><p>En el marco de los operativos llevados adelante por el Ministerio del Interior en su plan Cuatro Barrios, se continúan llevando adelante allanamientos y detenciones en el barrio Villa Española.</p><p>La madrugada de ayer fue testigo de varios de estos procedimientos, que tuvieron como resultado la detención de dos hombres y la incautación de municiones y droga.</p><p>Dos jóvenes, de 19 y 23 años, que se trasladaban en un auto Chevrolet Chevette, fueron detenidos luego de una persecución policial que finalizó en las calles <b>Cervantes Saavedra</b> y<b> Juan Vicente Arcos</b>.</p><p>Al realizarse una inspección por parte de personal de Guardia Republicana, se les incautó una caja con municiones y marihuana.</p><p>Luego de su detención, los jóvenes fueron puestos a disposición de Fiscalía.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/policia-busca-prevenir-conflicto-entre-bandas-luego-del-homicidio-de-un-nino-de-ocho-anos\">\nPolicía busca prevenir conflicto entre bandas luego del homicidio de un niño de ocho años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interior-y-policia-destacan-microfonos-interruptores-y-mayor-efectividad-en-esclarecimiento-de-homicidios\">\nInterior y Policía destacan micrófonos, interruptores y “mayor efectividad” en esclarecimiento de homicidios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/murio-joven-de-25-anos-baleado-en-malvin-norte-nino-de-8-anos-fallecio-en-el-mismo-ataque\">\nMurió joven de 25 años baleado en Malvín Norte; niño de 8 años falleció en el mismo ataque\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/enviaron-a-prision-a-una-mujer-que-vendia-drogas-y-traficaba-armas-de-fuego-y-municiones-en-villa-espanola\">\nEnviaron a prisión a una mujer que vendía drogas y traficaba armas de fuego y municiones en Villa Española\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T06:44:59.936",
  "ttr": 140,
  "type": "article"
}