{
  "url": "https://rurales.elpais.com.uy/expo-rural-prado-2024/cabana-el-araza-se-quedo-con-el-campeon-supremo-y-gran-campeon-merino-australiano",
  "title": "Cabaña El Arazá se quedó con el Campeón Supremo y Gran Campeón Merino Australiano ",
  "description": "El jurado, conformado por los sanduceros José Francisco Ramos y Eduardo Crescionini Grasso, con Victoria Bazzano De León como secretaria, tuvo una tarea complicada al momento de organizar las filas",
  "links": [
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/cabana-el-araza-se-quedo-con-el-campeon-supremo-y-gran-campeon-merino-australiano",
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/cabana-el-araza-se-quedo-con-el-campeon-supremo-y-gran-campeon-merino-australiano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/edbe62b/2147483647/strip/true/crop/8167x3970+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2F8b%2F859438304d5c96a840fb9b4f3965%2Fmerino-australiano.JPG",
  "content": "<div>\n<p><b>Cabaña El Arazá</b> de Suc. de Arturo Aguerre presentó al Mejor Ejemplar de la categoría Merino Australiano, llevándose el título de Campeón Supremo y Gran Campeón.</p><p>El jurado, conformado por los sanduceros José Francisco Ramos y Eduardo Crescionini Grasso, con Victoria Bazzano De León como secretaria, tuvo una tarea complicada al momento de organizar las filas. Crescionini destacó que el Gran Campeón era \"un carnero que lo tiene todo: un excelente peso de vellón, camina en la pista con una postura destacada, pesa 128 kilos y cuenta con muy buenos datos, lo que facilitó la decisión, además de tener un gran vellón y un largo de mecha excepcional\".</p><p>En la categoría <b>Merino Australiano</b>, el reservado Gran Campeón fue también de Suc. Arturo Aguerre, mientras que el Tercer Mejor Macho fue presentado por Douglas Cortela. En hembras, la Gran Campeona fue de Douglas Cortela, la reservada Gran Campeona de Los Tordos S. en C., y la Tercera Mejor Hembra también de Los Tordos.</p><p>En Merino Australiano Puros de Origen, Douglas Cortela se llevó los títulos de Gran Campeón y Mejor Vellón, mientras que Los Tordos obtuvo el reservado Gran Campeón y el Tercer Mejor Macho. En hembras, la Gran Campeona fue de Douglas Cortela, con Los Tordos obteniendo la reservada Gran Campeona y el tercer lugar.</p><p>En <b>Poll Merino Australiano </b>Puros de Origen, Los Tordos obtuvo los títulos de Gran Campeón y reservado Gran Campeón, mientras que en hembras se llevaron el Gran Campeona y Campeón Supremo PO, junto con el reservado Gran Campeona.</p><p>Finalmente, en Poll Merino Australiano, el Gran Campeón fue de El Arazá, el reservado de Douglas Cortela, y el Tercer Mejor Macho de Suc. Arturo Aguerre. En hembras, la Gran Campeona fue nuevamente de Los Tordos.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/pablo-blanc",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-13T22:35:56.102",
  "ttr": 57,
  "type": "article"
}