{
  "url": "https://www.montevideo.com.uy/Pantallazo/Nacho-Alvarez-y-Maxi-de-la-Cruz-recordaron-una-divertida-anecdota-de-cuando-fueron-concuna-uc882313",
  "title": "Nacho Álvarez y Maxi de la Cruz recordaron una divertida anécdota de cuando fueron concuña",
  "description": "Todo se sabe                                    El conductor contó que cuando él hacia Historias de piel el humorista se hizo pasar por un oyente y le hizo una pregunta retorcida de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Nacho-Alvarez-y-Maxi-de-la-Cruz-recordaron-una-divertida-anecdota-de-cuando-fueron-concuna-uc882313",
    "https://www.montevideo.com.uy/Pantallazo/Nacho-Alvarez-y-Maxi-de-la-Cruz-recordaron-una-divertida-anecdota-de-cuando-fueron-concuna-uc882313?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882313="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/874696.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todo se sabe</p>\n                                    <h2>El conductor contó que cuando él hacia Historias de piel el humorista se hizo pasar por un oyente y le hizo una pregunta retorcida de sexo.</h2>\n                                </div> \n                                <div>\n<p>Maxi de la Cruz estuvo invitado en el programa de La pecera para promocionar Maxi cómico, que se estrena en abril en el Teatro Metro. Previo a comenzar la entrevista, Nacho Álvarez recordó cuándo con el humorista fueron concuñados y contó una divertida anécdota del actor.</p><p>“Nos conocemos desde que éramos chicos”, le dijo Maxi de la Cruz a lo que el periodista dijo lo siguiente: “Eramos unos bebés. Yo tenía 26 años, estaba ennoviado, con quien luego fue mi esposa, con Natalia y Maxi estaba ennoviado con la hermana de mi novia”.</p><p>Luego, el cómico le recordó que Nacho Álvarez en ese momento conducía un programa llamado Historias de piel. “Era un programa de sexo, que salía los domingos. La gente llamaba y hacía preguntas. ¿Podés creer que este hijo de puta? Llamó cambiando la voz e hizo una pregunta toda retorcida sobre sexo. La sacamos al aire, comimos y el sexólogo respondió, todo. Cuando llego a la casa de Natalia, se estaba matando de la risa con Vicky”</p><p>“Era un programa de avanzada. Era un programa que estaba buenísimo y tarde”, le comenzó Maxi de la Cruz a Nacho Álvarez sobre el ciclo radial que hacia junto con el sexólogo Ruben Campero en la FM.</p><p>Para cerrar, Álvarez le dedicó unas palabras al artista. “No podés con tu genio. Vos sos divertido, sos jodón. Sos un payaso. Es algo que lo llevas en tu genes, aprovecho a saludar a tu viejo”, concluyó.</p><p>Nacho Álvarez se separó de Natalia Petrino en el 2010. En febrero del 2022 hizo pública la relación con Melissa De León. Por otro lado, Maxi ya lleva dos décadas en pareja con Bárbara Haim, con quien en 2017 tuvieron a Santino.</p><blockquote>— La Pecera ?? (@LaPecera1019) <a target=\"_blank\" href=\"https://twitter.com/LaPecera1019/status/1767553087785333118?ref_src=twsrc%5Etfw\">March 12, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}