{
  "url": "https://www.elobservador.com.uy/nota/pais-cada-vez-mas-chato-y-gobierno-vendepatria-asi-fue-el-acto-del-fa-con-los-cuatro-precandidatos-2024326211926",
  "title": "\"País cada vez más chato\" y \"gobierno vendepatria\": así fue el acto del FA con los cuatro precandidatos",
  "description": "A 53 años del primer acto que dio el Frente Amplio (FA), el 26 de marzo del 1971, los cuatro precandidatos a la Presidencia participaron en la actividad, que se celebró en la Plazuela Francisco Araucho, a...",
  "links": [
    "https://www.elobservador.com.uy/nota/pais-cada-vez-mas-chato-y-gobierno-vendepatria-asi-fue-el-acto-del-fa-con-los-cuatro-precandidatos-2024326211926",
    "https://www.elobservador.com.uy/nota/pais-cada-vez-mas-chato-y-gobierno-vendepatria-asi-fue-el-acto-del-fa-con-los-cuatro-precandidatos-2024326211926/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711497369954.jpeg?&cw=600&ch=365",
  "content": "<p>A 53 años del primer acto que dio el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/vuelta-de-gustavo-olmos-genera-incomodidad-en-el-fa-que-no-tiene-margen-para-contrarrestar-decision-202432517330\">Frente Amplio</a> (FA), el 26 de marzo del 1971, los cuatro precandidatos a la Presidencia participaron en la actividad, que se celebró en la Plazuela Francisco Araucho, a metros del Palacio Legislativo.</p><div><p>El primero de los precandidatos en subir al escenario fue Mario Bergara que destacó que Liber Seregni solía decir que \"el Frente Amplio era una necesidad popular\". \"<strong>53 años después decimos que el Frente Amplio es una necesidad popular porque es el pueblo uruguayo el que necesita que el FA vuelva a gobernar, para todo el pueblo, no para los malla oro</strong>\", disparó ante los aplausos del público.</p><p>Bergara a su vez aseguró que el Frente Amplio \"dejó un país con mayor igualdad, derechos, bienestar y que va a volver a gobernar y lo va a ser mejor\". \"Porque hay cosas que ya no podemos discutir, que nos enseño Pepe (Mujica), Tabaré (Vázquez), Danilo (Astori). Hemos aprendido y lo vamos a hacer mejor.<em> </em><strong>Ya no vamos a estar discutiendo de todas las cosas que aprendimos, que las aprendimos gobernando y cuando perdimos la elección. Y de las cosas que aprendimos es que todos y todas tenemos que dar la batalla</strong>\".</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711493055833.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><p>\"El gobierno no está derrotado, da pelea, y va a volcar un montón de recursos este año. El Frente Amplio está mejor parado. Miles de reuniones hicimos, aprendimos que habíamos debilitado el diálogo con la gente. <strong>¿Tenemos chances de ganar? Por supuesto, pero no está ganada. Vamos a ganarla por ustedes por los militantes. La militancia va a llevar al Frente Amplio al gobierno</strong>\".</p><div><h3>Leé también</h3></div><p>Bergara aseguró que en caso de ganar, el país necesita \"<strong>un shock en el Sistema Nacional de Cuidados</strong>\". \"Porque que aborda la primera infancia. Porque aborda la asistencia a los adultos mayores, y porque tiene el impacto en los derechos de la mujer, porque todos sabemos quien son las que cuidan, y el sistema les tiene que dar ese tiempo para que estén en el mercado de trabajo y tener tiempo para el ocio\".</p><h3>Orsi: \"Este país está cada vez más chato\"</h3><p>El segundo en subir al escenario fue Yamandú Orsi. Lo primero que hizo el precandidato fue mostrar una pequeña banderita de la fuerza política que le había regalado una niña y saludó a todos los militantes.</p><p>\"<strong>Este país está cada vez más chato, el crecimiento de 2019 a 2023, un 2,8%, nos superaron muchos países de la región. No se encuentra rumbo</strong>. Por las calles vemos personas revolviendo la basura, y más compatriotas que tienen que trabajar cada vez más horas. <br /><strong>Este es un país mucho más desigual. Pobreza e infancia que son sinonimos</strong>. <strong>Es un país mas inseguro, más allá de las cifras, van ocho gurises baleados, las maestras nos cuentan que tienen que resolver en la puerta porque hay una balacera</strong>\", aseguró.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711493302393.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><p>Orsi aseguró que algunos les critican que no tienen propuestas, pero señaló que hay preguntas que deberían \"responderse antes\". \"<strong>Por qué mantuvieron a Astesiano, por qué entregaron a un pasaporte a un narcotraficante, porque se destruyeron documentos que podían obstruir a la Justicia, por qué la entrega del puerto nunca pasó por el directorio, por que dejaron caer Casa de Galicia, por qué mandaron a espiar a Mario (Bergara) y a Charles (Carrera). Hay muchas preguntas que tienen que resolver</strong>\", agregó.</p><p>A su vez, Orsi señaló que en los 15 años del Frente Amplio se dieron muestras de lo que pueden hacer y nombró al Hospital de Ojos, a la reforma del Sistema Nacional Integrado de Salud, la creación de la Universidad Tecnológica (Utec) o el Turismo Social. \"<strong>La cantidad de ejemplos que podemos dar de nuestras acciones concretas</strong>\", aseguró.</p><div><h3>Leé también</h3></div><p>Por último señaló que en caso de llegar al gobierno se debe \"<strong>blindar a la primera infancia\", fortaleciendo los centros CAIF, los barrios y \"dándole recursos a las madres que cuidan a esos niños\"</strong>. \"Deberíamos profundizar la reforma de salud, no se pueden caer las mutualistas y debemos fortalecer a ASSE. El ferrocarril tendrá que continuar, tenemos que ir hacia un nuevo pacto educativo, donde los docentes sean protagonistas y estén en organismos de dirección\", enumeró.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711494159517.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><h3>Cosse: \"El Frente Amplio tiene que abrir esa nueva era\"</h3><p>La siguiente fue la precandidata Carolina Cosse. En un tono más reflexivo, Cosse habló de que se viene un mundo donde el \"cambio es permanente\" y que la sociedad debe elegir \"dónde quiere estar\". \"Hay preocupación y nadie puede negar que estamos viviendo una época de cambios y que nunca fue tan difícil predecir el futuro. <strong>Los cambios que se están viviendo en el mundo no permiten con los argumentos del siglo XX explicarlo. No está escrito en piedra el futuro, ni siquiera los grandes especialistas lo pueden explicar</strong>\", explicó.</p><p>\"Lo que es absolutamente necesario para preparar al Uruguay es recurrir a algo que no ha cambiado que es nuestra condicion humana y humanista\", sentenció. \"Si el presente es de cambio permanente preparémosnos, n<strong>o nos resignemos, no te banques la realidad, si nos hubiéramos resignado no tendríamos el Plan Ceibal y el SNIS, así que sabemos lo que es no resignarse</strong>\", aseguró.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711495865821.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><p>\"El Frente Amplio tiene que abrir esa nueva era. Pensemos donde queremos estar como uruguayos en dos años, cinco años y 10 años. Yo quiero que Uruguay no esté tan regalado. Que sea un hogar. Que haya un futuro. Pensemos que queremos y en función de eso un camino colectivo. Y eso nos va a unir. E integremos a los jóvenes en este camino. <strong>No estamos embocándole a la conversación a los jóvenes, porque los vemos como objeto de enseñanza en vez de fuente de conocimiento. Decidir donde queremos estar, decidir a donde queremos ir y despues elegir el camino</strong>\", agregó.</p><div><h3>Leé también</h3></div><p>\"En 2020 el censo del Mides dio que había 20800 personas en situación de calle y en 2023 le dio que había aumentado un 24%, q<strong>ue la mitad dormía a la intemperie y un 40% se alimenta gracias a la solidaridad y el 40% come de los contenedores y esto el gobierno lo sabe</strong>. La infancia está expuesta a la pobreza, a la violencia. Y entre marzo de 2022 y abril de 2023, e<strong>l área de cirugía pediátrica del Pereira Rossell informó 27 casos de niños baleados</strong>\", enumeró. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711496597084.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><h3>Lima: \"No queremos este gobierno que priorizó los malla oro\"</h3><p>El último de los precandidatos en subir fue Andrés Lima, que criticó duramente al gobierno. \"No queremos este gobierno que priorizó a los malla oro, que gobernó para los ricos y que se olvidó de los que siempre esta fuerza ha defendido. Nos mienten desde la campaña y nos siguen mintiendo\", dijo </p><p>\"Nos dijeron que iban a bajar las personas en situación de calle. Un gobierno que ha querido naturalizar las ollas solidarias. <strong>No nos olvidemos que con el Frente Amplio no había ollas solidarias</strong>. Este gobierno no promueve el empleo, promueve la precarización. Pérdida de derechos, pérdida de salario real, cada vez son más las tercerizaciones, se aporta cada vez menos porque ni el BPS está controlando\", agregó.</p><div><h3>Leé también</h3></div><p>\"Nos dijeron que se iban a construir 50 mil viviendas, que lejos estamos, no solo no cumplieron, le <strong>entregaron a los amigos del gobierno y estarían involucrando la Secretaría de la presidencia y legisladores. Nos mintieron que dijeron que no iban a subir los combustibles, de 55$ hoy está en 77$. Un incremento del 40% y nos dijeron que no iban a tocarlo</strong>\". señaló.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711495910487.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Leonardo Carreño</p></div><p>En materia de seguridad dijo que \"es el mismo gobierno que dijo que se iba a vivir en un país seguro. \"Cambiaron tres ministros, cambiaron varios jefes de policia, alguno quiso cambiar el numero de delitos en su departamento, no nos olvidemos que el director del Comcar está privado de libertad. Astesiano tomaba decisiones no sabemos si a espalda o con decisión de Heber y n<strong>o nos olvidemos que hay mas homicidios que días en el año</strong>\", criticó.</p><p>\"Es un gobierno que está entregando nuestra soberanía, lo mejor del país. <strong>Son vendepatria, es lo que son parte de este gobierno</strong>. Quieren entregar parte del acuífero Guaraní a una empresa alemana y salen corriendo a hacer mandados cuando salen capitales extranjeros\", aseveró.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-27T00:19:45.168Z",
  "ttr": 269,
  "type": "article"
}