{
  "url": "https://www.montevideo.com.uy/Noticias/Ministro-de-Derechos-Humanos-brasileno-fue-denunciado-por-acoso-sexual-uc899336",
  "title": "Ministro de Derechos Humanos brasileño fue denunciado por acoso sexual",
  "description": "É investigado                                    Las víctimas atravesaron “dificultades para obtener apoyo institucional” por la posición de poder de Silvio Almeida, dijo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ministro-de-Derechos-Humanos-brasileno-fue-denunciado-por-acoso-sexual-uc899336",
    "https://www.montevideo.com.uy/Noticias/Ministro-de-Derechos-Humanos-brasileno-fue-denunciado-por-acoso-sexual-uc899336?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899336="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893902.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>É investigado</p>\n                                    <h2>Las víctimas atravesaron “dificultades para obtener apoyo institucional” por la posición de poder de Silvio Almeida, dijo organización.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro brasileño de Derechos Humanos, Silvio Almeida,\nfue denunciado por varias mujeres por acoso sexual ante la organización Me too\nBrasil, que defiende a las mujeres víctimas de violencia sexual en el país\nsuramericano.</p><p>“Me Too Brasil confirma, con el consentimiento de las\nvíctimas, que recibió denuncias de acoso sexual contra el ministro Silvio\nAlmeida”, señaló la organización en un comunicado enviado este jueves a EFE.</p><p>La noticia fue revelada por el portal Metrópoles, que señala\nque los casos ocurrieron el año pasado, aunque la ONG no especificó nombres ni\nla cantidad de denunciantes ni el tipo de asedio ni el momento en que ocurrió,\ninformaciones que “son sigilosas”, según dijo a EFE.</p><p>De acuerdo con la ONG, las víctimas fueron atendidas por los\ncanales de atención de la organización, que también les brindó apoyo sicológico\ny jurídico.</p><p>En el comunicado, la organización dijo que las víctimas\nautorizaron a divulgar lo ocurrido a la prensa por las “dificultades” que\ntuvieron “para obtener apoyo institucional”, algo que, dijo, “suele ocurrir” en\ncasos que involucran a “agresores en posiciones de poder”.</p><p>“Denunciar a un agresor en una posición de poder ayuda a\nromper el ciclo de impunidad que a menudo los protege. La denuncia pública\nexpone comportamientos abusivos que a veces son encubiertos por instituciones o\nredes de influencia”, señala la ONG, resaltando que eso puede llevar a que\notras víctimas “rompan el silencio”.</p><p>Las denuncias fueron “repudiadas con vehemencia” por el\nministro Almeida, quien, en una nota enviada a EFE por su asesoría de prensa,\nseñaló que “percibe” que se trata de “conclusiones absurdas” con el único\nobjetivo de perjudicarlo.</p><p>El jefe de la cartera de Derechos Humanos enfatizó que todas\nas denuncias “deben ser investigadas con todo el rigor de la ley, pero para\nello, es necesario que los hechos queden expuestos para ser investigados y\ntramitados y no apenas basados en mentiras, sin pruebas”.</p><p>El alto funcionario dijo que el tema se enmarca dentro de\nuna campaña “para afectar” su imagen “como hombre negro” que se ubica en una\nposición destacada en el poder público, y aseguró que “éstas no tendrán éxito”.</p><p>Almeida asumió la cartera de Derechos Humanos en enero de\n2023; es abogado y profesor, y fue presidente del Instituto Luiz Gama, una\norganización de derechos humanos enfocada en la defensa jurídica de minorías y\ncausas populares.</p><p>El abogado, filósofo, escritor y profesor de 48 años es\nautor de diferentes obras sobre el racismo, los derechos humanos, la política,\nla filosofía y la economía política en Brasil. <em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}