{
  "url": "https://www.montevideo.com.uy/Noticias/Justicia-busca-a-militar-habilitado-como-abogado-que-es-acusado-de-homicidio-en-dictadura-uc903284",
  "title": "Justicia busca a militar habilitado como abogado que es acusado de homicidio en dictadura",
  "description": "Por si lo ven                                    La Suprema Corte emitió un texto interno y aclaró que José Luis Parisi puede ejercer, pese a la orden de captura nacional e...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Justicia-busca-a-militar-habilitado-como-abogado-que-es-acusado-de-homicidio-en-dictadura-uc903284",
    "https://www.montevideo.com.uy/Noticias/Justicia-busca-a-militar-habilitado-como-abogado-que-es-acusado-de-homicidio-en-dictadura-uc903284?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903284="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201904/_W933_80/691237.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por si lo ven</p>\n                                    <h2>La Suprema Corte emitió un texto interno y aclaró que José Luis Parisi puede ejercer, pese a la orden de captura nacional e internacional.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Suprema Corte de Justicia (SCJ) emitió un comunicado interno para advertir a los abogados y demás funcionarios que el militar (R) José Luis Parisi mantiene una orden de captura tanto nacional como internacional por su participación en la dictadura. </p><p>“En caso de que el mismo se presente ante alguna oficina del Poder Judicial se pide dar cuenta en forma inmediata a la autoridad policial para su detención e ingreso a prisión”, según el texto al que accedió <em>Montevideo Portal</em>. </p><p>De acuerdo con el texto, Parisi se encuentra habilitado para ejercer su profesión como abogado, por lo que no descartan que pueda ser visto en alguna dependencia del Poder Judicial así como en la Fiscalía. </p><p>Durante la dictadura cívico militar, Parisi fue teniente 1° de Infantería y cuando fue interrogado dijo que era “oficial de enlace con la Jefatura de Policía de Montevideo”, por lo que negó que hubiera participado de las detenciones al asegurar que se limitaba a hacer tareas administrativas. </p><p>Sin embargo, en la investigación hecha por las autoridades se establece que “Parisi era oficial de servicio de OCOA [Organismo Coordinador de Operaciones Antisubversivas] y como tal participaba de la detención de personas”, según el pedido de procesamiento al que accedió <em>Montevideo Portal</em>, que luego fue aprobado por la Justicia al establecer que el militar participó del secuestro, tortura y asesinato de Juan Manuel Brieba.</p><p>Además de las detenciones, la Fiscalía aseguró que Parisi llevó adelante “acciones y procedimientos” para “combatir las actividades del núcleo subversivo y clandestino autodenominado Movimiento Marxista”. </p><p>En 1975, Parisi integró “un equipo operativo, que luego de un prolongado y paciente seguimiento procede a la captura de varios individuos comprometidos en la realización de actividades antinacionales”,  indica el pedido de la Fiscalía en base al testimonio de Julio González Arrondo, quien fue jefe de la OCOA hasta 1978. </p><p>Además, González Arrondo agregó: “Demuestra tenacidad, valor, sentido práctico y claro concepto de desempeño de las misiones que se le asignan”</p><p>Durante la Operación Morgan, el mayor Victorino Vázquez dijo que Parisi “no escatimó esfuerzos en sacrificar horas de descanso y de licencia en la finalidad de colaborar en la destrucción total de los mismos y sus colaboradores”, según el documento del Ministerio Público. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}