{
  "url": "https://www.elobservador.com.uy/nota/muere-peter-higgs-como-el-boson-de-higgs-cambio-nuestra-comprension-del-universo-y-por-que-le-arruino-la-vida-al-fisico-que-lo-descubrio--202449174855",
  "title": "Muere Peter Higgs: cómo el bosón de Higgs cambió nuestra comprensión del universo (y por qué le arruinó la vida al físico que lo descubrió)",
  "description": "Este texto fue originalmente publicado en julio de 2022 y actualizado el 9 de abril de 2024 luego de la muerte del físico Peter Higgs.El 4 de julio de 2012 los investigadores en el Gran Colisionador de...",
  "links": [
    "https://www.elobservador.com.uy/nota/muere-peter-higgs-como-el-boson-de-higgs-cambio-nuestra-comprension-del-universo-y-por-que-le-arruino-la-vida-al-fisico-que-lo-descubrio--202449174855",
    "https://www.elobservador.com.uy/nota/muere-peter-higgs-como-el-boson-de-higgs-cambio-nuestra-comprension-del-universo-y-por-que-le-arruino-la-vida-al-fisico-que-lo-descubrio--202449174855/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712696184772.jpg?&cw=600&ch=365",
  "content": "<p><em><strong>Este texto fue originalmente publicado en julio de 2022 y actualizado el 9 de abril de 2024 luego de la muerte del físico Peter Higgs.</strong></em></p><div><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b451/live/37e91310-f6b1-11ee-8369-47dc4454b972.jpg\" /></figure><p><strong>El 4 de julio de 2012 los investigadores en el Gran Colisionador de Hadrones anunciaron que habían encontrado la última pieza de un rompecabezas que llevaba 48 años incompleto.</strong></p><p>El Gran Colisionador de Hadrones es la máquina <strong>más grande y compleja que jamás se haya construido</strong>; la pieza que encontró, es una partícula del mundo subatómico, y es uno de los bloques elementales que componen todo lo que conocemos.</p><p>Esa pieza es el bosón de Higgs, y la comprobación de su existencia es uno de los mayores logros de la física moderna.</p><p>Con el hallazgo del <strong>bosón de Higgs</strong> se completaba el <strong>Modelo Estándar</strong>, que describe el conjunto de partículas elementales que componen todo lo que conocemos, y las fuerzas que interactúan entre ellas para que funcionen como piezas de lego que se ensamblan.</p><p>La hazaña del Gran Colisionador de Hadrones fue la culminación de una aventura que comenzó en 1964, cuando el físico británico Peter Higgs publicó una teoría que <strong>predecía que el bosón debía existir</strong>.</p><p>El científico falleció este martes a los 94 años.</p><p>Cuando aún estaba con vida, el propio Higgs decía que el bosón fue <strong>\"la única buena idea\" </strong>que tuvo, y en un principio creyó que su teoría no eran más que cálculos inútiles.</p><p>Lo que en realidad pasó, sin embargo, es que la partícula que teorizó y que luego el colisionador comprobó que existe, revolucionó la comprensión de nuestro universo.</p><p>Esa única buena idea le valió a Higgs el Premio Nobel de Física en 2013, y paradójicamente,<strong> le arruinó la vida</strong>, según el mismo contó.</p><p>En una conversación que ocurrió en 2022, cuando la comprobación del Bosón de Higgs cumplió 10 años, dos especialistas nos explicaron cómo esta diminuta partícula nos ayuda a responder dos grandes preguntas de la humanidad: <strong>¿de dónde venimos y de qué estamos hechos?</strong></p><figure><img alt=\"Peter Higgs en el Gran Colisionador de Hadrones, ubicado en la frontera entre Francia y Suiza. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/60da/live/4d62e4e0-f699-11ee-8369-47dc4454b972.jpg\" /><figcaption>Peter Higgs en el Gran Colisionador de Hadrones, ubicado en la frontera entre Francia y Suiza.</figcaption></figure><h3>El Modelo Estándar</h3><p>Durante mucho tiempo se pensó que los átomos eran las partículas <strong>más elementales </strong>de lo que todo está hecho.</p><p>Luego, aprendimos que esos átomos en realidad están hechos de partículas aún más pequeñas: los <strong>protones y neutrones</strong> que conforman el núcleo del átomo, y los electrones que orbitan ese núcleo.</p><p>Pero hoy, sabemos que incluso esos protones y neutrones se pueden dividir en partículas <strong>aún más pequeñas</strong>.</p><p>En total, se han detectado 17 partículas fundamentales, que al interactuar entre ellas por la influencia de unas fuerzas, conforman todo el universo que conocemos.</p><p>A ese conjunto de 17 partículas y fuerzas se le conoce como el Modelo Estándar.</p><figure><img alt=\"Gráfico mostrando el Modelo Estándar de la física de la partículas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/dcfc/live/6c7266d0-f699-11ee-a9f7-4d961743aa47.png\" /></figure><p>Estas partículas se dividen en dos grandes familias: los fermiones y los bosones.</p><p><strong>Los fermiones:</strong> que son los ladrillos de los que está hecho todo el universo. Son como piezas de Lego que, según cómo se combinen, forman distintos átomos. Hay 12 fermiones, divididos en seis quarks y seis leptones. En otras palabras: toda la materia que conocemos está hecha de combinaciones de quarks y leptones. O de manera más general: todo lo que vemos está hecho de fermiones.</p><p><strong>Los bosones:</strong> son las partículas que transportan las fuerzas que hacen interactuar a los fermiones. En total son cinco tipos de bosones, cada uno de ellos transportando una de las tres fuerzas fundamentales que hacen interactuar la materia:</p><p>1. El gluon que transportan la fuerza fuerte que mantiene unidos a los quarks;</p><p>2 y 3. El bosón W y el bosón Z, que llevan la fuerza débil, que causa que el núcleo de un átomo se desintegre y forme otro átomo;</p><p>4. Los fotones, que llevan la fuerza electromagnética.</p><p>Tambén hay una cuarta fuerza, quizás la más famosa de todas: <strong>la gravedad.</strong></p><p>Lo que ocurre es que la gravedad a nivel subatómico es tan débil que su influencia puede ser mayormente ignorada, por eso no es parte del Modelo Estándar.</p><p>De esta manera tenemos casi completo el modelo estándar: la familia de fermiones interactúa con la familia de bosones para conformar el universo.</p><p>Pero aún nos falta hablar del quinto bosón...</p><h3>¿Qué es el bosón de Higgs?</h3><p>Ya hemos visto 12 fermiones y 4 bosones, es decir, 16 de las 17 piezas del Modelo Estándar.</p><p>Solo nos falta la pieza que completa el modelo: el bosón de Higgs.</p><p>El bosón de Higgs es necesario para responder una pregunta clave: partículas como los quarks y los leptones tienen masa con la cual forman la materia.<strong> ¿Pero de dónde obtienen la masa esas partículas?</strong></p><p>La respuesta es el llamado <strong>campo de Higgs</strong>, un entorno invisible que permea todo el universo y que impregna de masa a las partículas que navegan en él.</p><p>En ese campo de Higgs están los bosones de Higgs, que son los que <strong>untan de masa </strong>a las partículas que forman la materia.</p><p>\"El descubrimiento del bosón de Higgs nos mostró que existe una cosa extraña en la que estamos todos inmersos, y que se conoce como el campo de Higgs\", le dice a BBC Mundo Frank Close, profesor emérito de Física teórica en la Universidad de Oxford.</p><figure><img alt=\"Una representación artística del campo de Higgs. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e2d2/live/807a1e20-f699-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Una representación artística del campo de Higgs.</figcaption></figure><p>\"Así como los peces necesitan estar inmersos en el agua, nosotros<strong> necesitamos el campo de Higgs</strong>\", dice Close, autor del libro \"Elusivo: cómo Peter Higgs resolvió el misterio de la masa\" (en su traducción literal al español).</p><p>En 1964, Peter Higgs fue de los primeros en teorizar la existencia de ese campo y el primero en <strong>predecir </strong>que debía existir una partícula asociada a ese campo.</p><p>Pero fue solo en 2012 gracias al Gran Colisionador de Hadrones, que se pudo observar que efectivamente esa partícula, que hoy conocemos como bosón de Higgs, existe más allá de la teoría.</p><h3>¿Por qué fue tan importante este hallazgo?</h3><p>Para Saúl Noé Ramos Sánchez, investigador del Instituto de Física de la Universidad Nacional Autónoma de México, hay tres grandes hitos que marcó el descubrimiento del bosón de Higgs y que marcaron nuestra comprensión del universo.</p><p><strong>1. Nos dio un conocimiento completo de las partículas elementales que nos conforman</strong></p><p>\"Todas las partículas que conforman nuestros átomos han sido finalmente comprendidas, incluyendo sus relaciones con otras partículas\", le dice Ramos Sánchez a BBC Mundo.</p><p><strong>2. Se encontró una partícula diferente a todas las demás</strong></p><p>El bosón de Higgs no se parece a los electrones, ni se parece a los protones, y es responsable de ciertas interacciones que conducen al conocimiento de la masa de estas partículas.</p><p>Es decir, el bosón de Higgs es la pieza clave que nos dice por qué las otras partículas son como son.</p><p><strong>3. Se logró la teoría más precisa que exista</strong></p><p>Ramos Sánchez sostiene que el Modelo Estándar \"<strong>es la teoría más exacta que tiene la humanidad</strong>\".</p><p>Es la teoría que se conoce con mayor precisión.</p><p>Close tiene una opinión similar: \"con algunas pequeñas excepciones, <strong>explica muy bien todo lo que vemos</strong>\", dice el profesor.</p><figure><img alt=\"Colisión de partículas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c8bc/live/b9d112a0-f699-11ee-8369-47dc4454b972.jpg\" /><figcaption>Los residuos que dejó un choque de partículas en el Gran Colisionador de Hadrones, mostaron rastros que coinciden con las características del bosón de Higgs.</figcaption></figure><h3>El futuro</h3><p>Los expertos concuerdan en que después de ese histórico 4 de julio de 2012, <strong>no ha habido otro gran hallazgo relacionado</strong> con la física de particulas.</p><p>Algunos experimentos recientes en el Gran Colisionador de Hadrones y en Fermilab, otro acelerador de partículas en Estados Unidos, han dado señales de lo que podría ser una <strong>nueva partícula </strong>o una nueva fuerza hasta ahora desconocidas.</p><p>Si eso eso es así, podría generar cuestionamientos al Modelo Estándar.</p><p>Sin embargo, los resultados de estos experimentos no son concluyentes.</p><p>\"Después del descubrimiento del bosón de Higgs, el Modelo Estándar está <strong>más sólido</strong> que cualquier otra cosa\", dice Ramos Sánchez.</p><p>Pero también es cierto que hay varias preguntas que el Modelo Estándar no logra responder.</p><p>Por ejemplo, no explica qué es la <strong>materia oscura</strong>, un misterio componente del que está hecho el 27% del universo.</p><figure><img alt=\"Peter Higgs (derecha), compartió el Nobel con el físico belga François Englert (izquierda).\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/48f6/live/faf4f210-f699-11ee-8369-47dc4454b972.jpg\" /><figcaption>Peter Higgs (derecha), compartió el Nobel con el físico belga François Englert (izquierda).</figcaption></figure><p>Tampoco explica por qué en el universo hay <strong>más materia que antimateria</strong>, o por qué se está acelerando la expansión del cosmos.</p><p>Y otro gran vacío: no logra incluir la fuerza de la gravedad.</p><p>Respecto a varios de estos enigmas se han elaborado varias teorías, pero <strong>ninguna ofrece una respuesta contundente</strong>.</p><p>Pero eso no quiere decir que el Modelo Estándar esté equivocado, dicen los especialistas.</p><p>\"¡Ojalá estuviera en crisis!\", dice Close.</p><p>\"Si estuviera en crisis eso nos daría pistas de que tenemos que construir una gran teoría que explique qué es todo esto\", añade el profesor.</p><p>\"El 'problema' del Modelo Estándar es que<strong> funciona muy bien</strong>\".</p><p>\"Sabemos que no es la teoría definitiva, pero es una <strong>descripción completa</strong> de todo a lo que hasta ahora tenemos acceso\".</p><figure><img alt=\"Higgs en la ceremonia del Premio Nobel, el 10 de diciembre de 2013. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e30b/live/2094e750-f69a-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Higgs en la ceremonia del Premio Nobel, el 10 de diciembre de 2013.</figcaption></figure><h3>Truco matemático</h3><p>Según cuenta Close, quien durante años lo entrevistó para escribir su biografía, Higgs decía que el bosón \"<strong>es la única buena idea que jamás ha tenido</strong>\".</p><p>De hecho, al principio, Higgs pensaba que su descubrimiento era algo <strong>\"completamente inútil\"</strong>, según cuenta Close.</p><p>\"Él pensaba que había logrado un simple truco matemático con el que en teoría podía <strong>darle masa a los fotones</strong>\".</p><figure><img alt=\"Gran Colisionador de Hadrones. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5914/live/3e8d05d0-f69a-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>La teoría del bosón de Higgs estimuló en gran parte la construcción del Gran Colisionador de Hadrones.</figcaption></figure><p>Y además, Higgs no fue especialmente <strong>prolífico</strong>.</p><p>En toda su carrera escribió solo 12 estudios, de esos 12, solo tres, que estaban relacionados con el bosón de Higgs, tuvieron alguna relevancia, los demás fueron <strong>irrelevantes</strong>, según indica Close.</p><p>\"Y después de eso tampoco siguió trabajando en ello, <strong>no hizo prácticamente nada más en ese sentido</strong>\", dice el profesor, fueron otras personas quienes tomaron sus ideas y siguieron construyendo conocimiento sobre ellas y estimularon todo el entusiasmo que llevó a la construcción del Gran Colisionador de Hadrones.</p><p>\"Higgs <strong>cambió la idea de cómo funciona el universo</strong>, y es la única cosa que hizo en toda su vida\", dice Close.</p><p>\"Entonces, puede que haya sido cierto que el bosón haya sido la única buena idea de Higgs, pero yo me pregunto ¿cuántas ideas realmente buenas tenemos cualquiera de nosotros?\".</p><figure><img alt=\"Ilustración artística del bosón de Higgs. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3d53/live/61e491b0-f69a-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Ilustración artística del bosón de Higgs.</figcaption></figure><h3>Más allá del papel</h3><p>En 1964, Higgs no era el único trabajando en la idea de la existencia de lo que hoy conocemos como el campo de Higgs.</p><p>De manera simultánea, <strong>otros científicos</strong> presentaban estudios que apuntaban en ese sentido.</p><p>Higgs, sin embargo, fue el único en darse cuenta de que su idea matemática era verdadera, es decir, que de verdad está <strong>presente en la naturaleza </strong>y no solo era un truco para resolver problemas teóricos.</p><p>\"Su truco matemático asume que existe algo extraño, que es a lo que llamamos campo de Higgs\", dice Close.</p><p>\"Entonces, si ese campo es real, deberíamos ser <strong>capaces de detectarlo</strong>, y la forma de detectarlo debería ser lo que hoy llamamos el bosón de Higgs\".</p><p>\"Higgs fue la única persona que notó eso, por eso el bosón fue<strong> bautizado correctamente en su nombre</strong>\".</p><h3>\"Arruinó mi vida\"</h3><p>Luego de que el Gran Colisionador de Hadrones confirmara la existencia del bosón de Higgs en 2012, entre la comunidad científica era casi obvio que el<strong> Nobel de Física</strong> en 2013 sería para Higgs.</p><p>El propio Higgs sabía que era el favorito, por eso, el 8 de octubre de 2013, cuando debía hacerse el gran anuncio, su decisión fue... <strong>desaparecer</strong>.</p><p>Salió de su casa, tomó un bus a un pueblo cercano y se<strong> refugió en un bar</strong> a disfrutar una cerveza.</p><p>En una de sus entrevistas, Close le preguntó a Higgs cuál había sido el <strong>impacto </strong>de haber ganado el Nobel.</p><p>La respuesta descolocó a Close.</p><p>\"<strong>Me arruinó la vida</strong>\", le dijo Higgs.</p><p>\"Mi existencia relativamente <strong>pacífica </strong>se terminó, no disfruto este tipo de publicidad, mi estilo es trabajar aislado y, ocasionalmente, tener una idea brillante\", continuó el físico.</p><figure><img alt=\"El bosón de Higgs cambió la comprensión del universo. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aaca/live/a3934c00-f69a-11ee-8369-47dc4454b972.jpg\" /><figcaption>El bosón de Higgs cambió la comprensión del universo.</figcaption></figure><p>Esa forma de ser explica por qué huyó el día del anuncio del Nobel.</p><p>Según Close, sin embargo, haberse escondido tuvo el efecto contrario al que Higgs esperaba.</p><p>\"¿Qué es más atractivo para un periodista?\", se pregunta Close. \"Un hombre que gana el Nobel y está ahí listo para que lo entrevistes, o alguien que gana el Nobel y desaparece?\".</p><p>En 2022, cuando inicialmente publicó esta nota, Peter Higgs vivía retirado en Edimburgo, Escocia.</p><p>No utilizaba internet, solo el teléfono y vivía en un edificio sin ascensor en el que debía bajar 84 escalones para llegar a la calle.</p><p>Para Close, todo eso muestró lo elusivo que era Peter Higgs, tan elusivo como el famoso bosón que pasó años esconddio y al dejarse ver nos cambió para siempre la percepción del universo.</p><figure><img alt=\"línea gris para separar el texto \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c31b/live/f712d2b0-f695-11ee-97f7-e98b193ef1b8.jpg\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCNewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-61033989?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El extraordinario descubrimiento que podría revolucionar la física y nuestra comprensión del universo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-56500416?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El experimento en el Gran Colisionador de Hadrones que puede cambiar las leyes que rigen el Universo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4njwdqelzwo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Pensamos que la inteligencia es saber cosas, pero la esencia de la inteligencia es ver el futuro”, Michio Kaku, el físico visionario famoso por sus predicciones científicas</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T20:57:24.452Z",
  "ttr": 427,
  "type": "article"
}