{
  "url": "https://www.elpais.com.uy/opinion/ecos/in-memoriam-prof-dr-celso-silva-10-4",
  "title": "In Memoriam Prof. Dr. Celso Silva",
  "description": "Dr. A.Lanfranconi, Dr. D. Pignata, Dr. H. Oddone, Dr. G. Rizzo, Cirujanos jubilados de Paysandú, Invalorable colaboración de D. Beltrán@|El 7 de marzo falleció el Prof. Celso Silva.Consideramos que los...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/in-memoriam-prof-dr-celso-silva-10-4",
    "https://www.elpais.com.uy/opinion/ecos/in-memoriam-prof-dr-celso-silva-10-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Dr. A.Lanfranconi, Dr. D. Pignata, Dr. H. Oddone, Dr. G. Rizzo, Cirujanos jubilados de Paysandú, Invalorable colaboración de D. Beltrán</b><br /><b>@</b>|El 7 de marzo falleció el Prof. Celso Silva.</p><p>Consideramos que los cirujanos de Paysandú, la filial de Facultad de Medicina y la sociedad sanducera han sido beneficiados por el legado que nos ha dejado el Dr. C. Silva.</p><p>Invocar la memoria de un amigo es parte de recordar episodios compartidos de nuestra vida con el sesgo sentimental que ello implica.</p><p>No es el objetivo ni el medio para enumerar detalladamente los méritos y logros académicos del doctor Celso Silva.</p><p>Basta mencionar que fue presidente de la Academia Nacional de Medicina, Profesor grado 5 de Clínica Quirúrgica. Profesor agregado de Emergencias del H. Clínicas. Cirujano Consultante. Jefe de la Unidad Coloproctológica, de la Unidad Mamaria y de la Unidad de Cuidados Intensivos de las instituciones de asistencia médica colectiva en las que actuó.</p><p>Sí recordaremos al doctor Silva como persona y la beneficiosa repercusión en nuestra profesión y formación como cirujanos.</p><p>Hijo de emigrantes, su padre llega a nuestro país en el año 1928, ciego desde los ocho años por un accidente. En Montevideo aprende con gran esfuerzo el oficio de afinador de pianos, en cursos para ciegos. Ejecutaba el piano con solvencia e incursionó en su etapa final en la comercialización de los mismos.</p><p>Con gran esfuerzo logra reunirse con quien sería la madre de Celso también española.</p><p>Pensamos que ese determinismo de sus progenitores al logro de un objetivo tuvo incidencia fundamental en su personalidad.</p><p>Nace en Montevideo en 1931.</p><p>El Dr. Silva tuvo formación prioritaria de la escuela estadounidense, sobre la escuela francesa, como hasta ese entonces tenían la mayoría de los cirujanos de la época en nuestro país.</p><p>Esto explica en parte los temas que jerarquizó en el ejercicio de su profesión.</p><p>Se vincula al profesor Shoemaker que en 1967 en California, es fundador de los cuidados del paciente crítico, especialidad que luego es reconocida a nivel mundial.</p><p>El Dr. Silva, conjuntamente con el Dr. Venturino publican el libro de Shock en 1968, referencia del tema hasta hoy.</p><p>Crea ese año a nivel mutual el Centro de Tratamiento Intensivo y es jefe hasta su retiro en la mutualista Casa de Galicia.</p><p>En nuestro país se inaugura en el H. de Clínicas el Centro de Tratamiento Intensivo en el año 1971, reconociéndose posteriormente como especialidad.</p><p>En Paysandú fomentó la creación a instancias del Dr. Burjel, de la primitiva área de Emergencia, embrión de los posteriores servicios de CTI en COMEPA y en el HEL.</p><p>Recordamos que siendo nosotros estudiantes y él siendo profesor agregado en la clínica del Dr. Suifett, le cuestionó un procedimiento quirúrgico, pero haciendo la salvedad que no tenía su talla académica. El Prof. Suifett agradeció su sugerencia y le reconoció que en ese tema era un referente con suficiente conocimiento para cuestionarlo a él y a quien opinara distinto en nuestro medio.</p><p>Dos años después en el Congreso Argentino de Cirugía se realiza una mesa redonda de consenso sobre tratamiento de las infecciones abdominales, y es invitado por el Dr. Clemente Morel como principal expositor. En esa oportunidad nos invita a colaborar en la revisión bibliográfica del tema. Ahí se concluye la necesidad de emplear un método muy revolucionario que sigue utilizándose actualmente. Motivó la atención del Prof. Beveraggi, jefe de cirugía del principal centro quirúrgico de Buenos Aires, que nos abrió las puertas a ese servicio.</p><p>En esa instancia nos despierta la imperiosa necesidad de actualización permanente sellando nuestros vínculos académicos y personales.</p><p>Las circunstancias determinan que los pacientes de Paysandú se beneficiaran precozmente de este tratamiento, incluso antes que muchos en Montevideo.</p><p>La cirugía de colon y recto que tenía una importante morbimortalidad fue otro de los temas en que se interesó el Dr. Silva, en los aspectos de la técnica quirúrgica y por el riesgo de infección, tema que dominó ampliamente.</p><p>Fue de los pioneros en la utilización de las suturas mecánicas.</p><p>Las infecciones más graves por bacterias anaerobias, frecuentemente están vinculadas a la cirugía de colon y recto; fue quien las jerarquizó en nuestro medio, con el uso racional de los antibióticos adecuados.</p><p>Nos dio la oportunidad en aquellos años en que la información y los viajes no eran tan accesibles, de tener la información muy actualizada al contactarse con referentes mundiales como el Dr. Wexner, jefe del departamento de cirugía de colon y recto de la Cleveland Clinic, quien describió a nivel mundial procedimientos modernos para evitar en lo posible la necesidad de ano artificial; técnicas que precozmente realizó el Dr. Silva en nuestro medio.</p><p>Fue de los iniciadores del tratamiento racionalmente conservador del Cáncer de mama en todos sus aspectos, en la indicación de quimioterapia, radioterapia y realización del procedimiento quirúrgico.</p><p>Figura relevante en el inicio de la descentralización de la Facultad de Medicina.</p><p>Por el prestigio que tenía la cirugía sanducera, encolumnada en la jefatura del doctor Jorge Burjel y su amistad, comenzó en Paysandú la posibilidad de realizar pasantías de la residencia del servicio del Dr. Silva para completar el postgrado de cirugía. La Facultad de Medicina abría sus puertas por primera vez con cursos regulares al interior de la República.</p><p>Siendo uno de los cirujanos con mayor carga laboral en Montevideo, asistió personalmente durante más de un año todos los jueves a dictar clases o monitorear a los alumnos dependientes de su clínica.</p><p>Autoexigente en la valoración del tiempo y respetuoso con el de los demás.</p><p>Comenzábamos la jornada de madrugada cuando llegaba el ómnibus compartiendo cordiales y valiosos desayunos de trabajo, prolongando la actividad durante todo el día.</p><p>La pulcritud y meticulosidad de sus actos quirúrgicos eran el reflejo de su persona. Su presencia nunca en ningún ámbito pasaba desapercibida.</p><p>Un conferencista descollante, ameno, cautivador, con la convicción de su conocimiento respaldado por un profundo dominio de la bibliografía.</p><p>Fue para nosotros el arquetipo del cirujano moderno.</p><p>Quisimos invocar al Prof. Dr. Celso Silva antes de que inexorablemente el tiempo y el recambio generacional esfumen su figura en el olvido.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T07:00:00.88",
  "ttr": 195,
  "type": "article"
}