{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/7/scj-resolvio-que-magistrados-deben-dar-seguimiento-a-ninos-ninas-y-adolescentes-que-ingresen-a-inau-por-derechos-vulnerados/",
  "title": "SCJ resolvió que magistrados deben dar seguimiento a niños, niñas y adolescentes que ingresen a INAU por derechos vulnerados",
  "description": "Una resolución aprobada el viernes establece que deberán llevar un registro actualizado de cada uno, presentar informes una vez por mes y asistir de forma presencial a los centros al menos una vez cada 90 días; también dispone mayor control de las salidas no autorizadas.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/7/scj-resolvio-que-magistrados-deben-dar-seguimiento-a-ninos-ninas-y-adolescentes-que-ingresen-a-inau-por-derechos-vulnerados/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/7/scj-resolvio-que-magistrados-deben-dar-seguimiento-a-ninos-ninas-y-adolescentes-que-ingresen-a-inau-por-derechos-vulnerados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219213_20240626RV_09-lpr_article_main.jpg?r=aaAbBGSMZ3XrFJuy",
  "content": "<div>\n    <p>La Suprema Corte de Justicia (SCJ) aprobó el viernes una acordada que instruye a los magistrados a dar seguimiento a la situación de cada niña, niño y adolescente que ingrese a un centro del Instituto del Niño y Adolescente (INAU) porque sus derechos fueron “vulnerados” o “amenazados”, según lo que establece el artículo 117 del Código de la Niñez y la Adolescencia (CNA). La medida llega tras las alarmas que disparó el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/inau-informo-de-muerte-de-adolescente-de-16-anos-por-mensaje-de-whatsapp-y-abrio-expediente-dos-meses-despues-de-que-sucedio-denuncia-argenzio/\">caso de una adolescente de 16 años que estaba al amparo del INAU en Rivera, quedó embarazada en un contexto de explotación sexual y falleció en mayo</a> después de una cesárea de emergencia. Se suma además a <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/fa-interpelara-a-las-autoridades-del-mides-e-inau-tras-muerte-de-una-adolescente-que-era-victima-de-explotacion-sexual/\">la decisión del Frente Amplio</a> de interpelar en el Parlamento a las autoridades del INAU y del Ministerio de Desarrollo Social (Mides) para que den explicaciones sobre la situación en estos centros.</p>\n<p>El documento del Poder Judicial, al que accedió <em>la diaria</em>, establece que el tribunal que haya dispuesto la internación de una niña, niño o adolescente en un hogar del INAU como medida de protección deberá llevar un registro de sus datos que tienen que ser actualizados “al menos una vez por mes a fin de dar seguimiento” a cada caso. A su vez, los magistrados tendrán que asistir de forma presencial, al menos una vez cada 90 días, a los hogares en donde estén ingresados para “valorar el estado general del centro y en particular del niño, niña o adolescente bajo su jurisdicción”. </p>\n<p>Cada juzgado va a tener que remitir a la SCJ un informe que detalle lo que haya surgido de esas visitas “el primer día hábil de los meses de marzo, junio, setiembre o diciembre de cada año”, es decir, cada tres meses. En paralelo, deberá enviar una copia de ese informe a la defensa de la niña, niño o adolescente, a la dirección del centro en el que está ingresado –“pudiéndose sugerir medidas a adoptar para revertir alguna de las situaciones constatadas”, dice el texto– y, en caso de que “la gravedad de la situación” lo justifique, también a la Institución Nacional de Derechos Humanos.</p>\n<p>Entre las cosas que debería incluir ese informe, la SCJ destaca el estado del centro, con sus “fortalezas” y “debilidades”; situaciones evidenciadas que “pudieren afectar seriamente a las niñas, niños y adolescentes” y las “medidas que se adoptaron en consecuencia”; y el resultado de los intercambios mantenidos tanto con los menores como con personal del hogar. La entidad encargada de recibir y controlar los informes será la Prosecretaría Letrada del máximo tribunal. </p>\n<p>La acordada establece que los magistrados tendrán que elaborar un “calendario de visitas” que pondrán en conocimiento del INAU y del centro respectivo, así como de los defensores de las niñas, niños y adolescentes, aunque asegura que, “de estimarlo conveniente” y “en caso que las circunstancias lo ameriten conforme a derecho”, también “podrán realizar visitas sin previo aviso”.</p>\n<h2>Las visitas no acordadas</h2>\n<p>El caso de Rivera develó una serie de <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/7/plataforma-de-infancias-y-adolescencias-denuncia-negligencias-ante-muerte-de-la-adolescente-que-era-victima-de-explotacion-sexual-en-rivera/\">negligencias por parte del INAU</a>. Uno de los principales cuestionamientos es que la adolescente quedó embarazada y era víctima de explotación sexual en el marco de salidas no autorizadas. Cuando el <em>Informativo Sarandí</em>, que fue el que dio a conocer el caso, le consultó sobre esto al director del INAU en ese departamento, Enrique Guadalupe, él dijo que ante cada salida no acordada hizo lo indicado en el manual de procedimiento, pero que a las gurisas y gurises que salen “no se los puede obligar a volver” porque así lo indica el CNA. </p>\n<p>Con el afán de intentar tener un mayor control de esas salidas, la SCJ establece que, “en caso de constatarse, en ocasión de la visita o denunciarse ante la sede, una salida no acordada o la ausencia de un niño, niña o adolescente”, el magistrado actuante deberá “cerciorarse inmediatamente que la Fiscalía competente tenga noticia fehaciente de ello, así como su defensa”.</p>\n<p>En caso de que los magistrados incumplan con las obligaciones que surgen de esta acordada, el texto dice que se realizará una “anotación en el legajo, sin perjuicio de la responsabilidad disciplinaria que conforme la normativa pertinente”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-22T15:54:04+00:00",
  "ttr": 137,
  "type": "article"
}