{
  "url": "https://www.elobservador.com.uy/nota/cinco-anos-de-lo-mismo-ya-no-elijo-mas-orsi-lanzo-su-jingle-de-campana-al-ritmo-de-yamandu-presidente--2024419211319",
  "title": "\"Cinco años de lo mismo ya no elijo más\": Orsi lanzó su jingle de campaña al ritmo de \"Yamandú presidente\"",
  "description": "El precandidato frenteamplista Yamandú Orsi lanzó este viernes su jingle de campaña al ritmo de \"ya se siente, ya se siente, Yamandú presidente\". Leé tambiénLa presentación del jingle incluye un video en el...",
  "links": [
    "https://www.elobservador.com.uy/nota/cinco-anos-de-lo-mismo-ya-no-elijo-mas-orsi-lanzo-su-jingle-de-campana-al-ritmo-de-yamandu-presidente--2024419211319",
    "https://www.elobservador.com.uy/nota/cinco-anos-de-lo-mismo-ya-no-elijo-mas-orsi-lanzo-su-jingle-de-campana-al-ritmo-de-yamandu-presidente--2024419211319/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713571968009.jpg?&cw=600&ch=365",
  "content": "<p>El precandidato frenteamplista <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/orsi-el-exito-en-la-actividad-politica-esta-en-generar-relevos-incluso-superadores--20241914190\">Yamandú Orsi</a> lanzó este viernes su jingle de campaña al ritmo de \"ya se siente, ya se siente, Yamandú presidente\". </p><div><div><h3>Leé también</h3></div><p>La presentación del jingle incluye un video en el que se ve a Orsi en varios actos políticos y recorridas, pero también acompañado en varias ocasiones por el expresidente José Mujica, líder del Movimiento de Participación Popular (MPP), sector que integra el exintendente de Canelones. </p><p><em>\"Y<strong>a se siente, ya se siente, es momento de estar con la gente. Ya se siente, ya se siente, ya se siente Yamandú presidente</strong>\", </em>dice el estribillo del jingle lanzado. </p><p>En otro momento, sin embargo, asegura: \"<em>Elijo transparencia, elijo honestidad, elijo la empatía, elijo dialogar (...) Elijo cambiar, elijo ganar. <strong>Cino años de lo mismo ya no elijo más</strong></em><strong>\". </strong></p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/-ZxiAkKpZQs\" width=\"640\"></iframe></p></div><p>El lanzamiento de Orsi se suma al que hizo días atrás la precandidata frenteamplista Carolina Cosse, quien elaboró un <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-humo-ya-se-termina-carolina-cosse-lanzo-su-jingle-de-campana-con-una-ironia-para-el-gobierno-de-lacalle-pou-2024417211051\">jingle con varias críticas al gobierno</a>. Por ejemplo, con mensajes como: \"El humo ya se termina\". </p><h2>Qué dicen las encuestas sobre la interna del Frente Amplio</h2><p>Según la última encuesta de la consultora Opción, presentada días atrás en Telenoche (Canal 4), entre quienes seguro votarían en la interna frenteamplista, Orsi alcanza 47%, Cosse 47%, Mario Bergara 4% y Andrés Lima 1%.</p><p>Sin embargo, esta medición fue realizada antes de que el precandidato Bergara resolviera bajar su candidatura y apoyar la de Orsi. </p><p>El análisis de la encuestadora señalaba que existía una \"polarización\" entre Orsi y Cosse, y que la distancia entre uno y otro se venía acortando desde las últimas mediciones. </p><p>Por esta razón, definía como \"incertidumbre\" la resolución de esa interna en las elecciones del último domingo de junio. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T00:13:19.483Z",
  "ttr": 55,
  "type": "article"
}