{
  "url": "https://www.montevideo.com.uy/Deportes/Preolimpico--Como-se-definen-en-caso-de-empate-en-puntos-los-clasificados-a-fase-final--uc877733",
  "title": "Preolímpico: ¿Cómo se definen, en caso de empate en puntos, los clasificados a fase final?",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyUruguay debutó este miércoles en el Preolímpico de Venezuela, que otorga dos cupos para los Juegos Olímpicos de Paris 2024, con una derrota 4-3 con Paraguay en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Preolimpico--Como-se-definen-en-caso-de-empate-en-puntos-los-clasificados-a-fase-final--uc877733",
    "https://www.montevideo.com.uy/Deportes/Preolimpico--Como-se-definen-en-caso-de-empate-en-puntos-los-clasificados-a-fase-final--uc877733?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877733="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869623.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay debutó este miércoles en el Preolímpico de Venezuela, que otorga dos cupos para los Juegos Olímpicos de Paris 2024, con una derrota 4-3 con Paraguay en Valencia. Este resultado, pese a ser el primer partido de la Celeste, deja en jaque a la selección de Marcelo Bielsa, ya que la Albirroja y Argentina, que derrotó a Perú a segunda hora, sacaron una importante ventaja.</p><p>Argentina y Paraguay, que empataron 1-1 en la primera fecha, tienen 4 puntos cada uno, uno más que Perú, que debutó con un triunfo 1-0 sobre Chile y luego perdió con la Albiceleste. La Albirroja sacó resultados positivos ante las que, a priori por conformación de planteles, eran las dos selecciones más fuertes, por lo que le quedan las dos más “débiles” o con menos potencial.</p><p>Uruguay enfrentará a Chile el próximo sábado y Paraguay a Perú, por lo que un triunfo celeste podría colocarlo a un punto de los guaraníes, en caso de que pierdan, y de Argentina, que tiene fecha libre. En la penúltima jugará frente a Perú y la Albiceleste lo hará con La Roja, y cerrará frente a Argentina, misma jornada en la que Paraguay jugará con Chile.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869734.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869734.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869734.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869734.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869734.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869734.jpg 2x\" />\n\t</picture>\n</div><p>Esta paridad en resultados podría llevar a que haya igualdad de puntos entre dos o más selecciones a la hora de definir los dos clasificados al hexagonal final. <strong>¿Cómo se definiría en ese caso?</strong></p><p>El articulo 20º del reglamento del Preolímpico marca que “en caso de igualdad de puntos durante la Fase Preliminar (o\nFase de Grupos), se utilizarán los siguientes criterios de desempate, en este\norden:”</p><p><strong>1º criterio: </strong>Enfrentamiento directo, considerando sólo aquellos partidos disputados en la Fase Preliminar entre los equipos que empaten la posición, a definir a favor del equipo con:</p><p>i. Mayor número de puntos obtenidos en los partidos de la Fase Preliminar entre los equipos en cuestión;</p><p>ii. Mayor diferencia de goles en los partidos de la Fase Preliminar entre los equipos en cuestión. La diferencia de goles se obtiene restando de los goles marcados, los goles recibidos;</p><p>iii. Mayor cantidad de goles a favor en los partidos de la Fase Preliminar entre los equipos en cuestión.</p><p><strong>2º criterio:</strong> Mayor diferencia de goles en la totalidad de los partidos del grupo que integran los equipos que empaten la posición.</p><p><strong>3º criterio: </strong>Mayor cantidad de goles a favor en la totalidad de los partidos del grupo que integran los equipos que empaten la posición.</p><p><strong>4º criterio:</strong> Menor número de tarjetas rojas.</p><p><strong>5º criterio: </strong>Menor número de tarjetas amarillas.</p><p><strong>6º criterio:</strong> Por sorteo, organizado y realizado por la Dirección de Competiciones y Operaciones de la CONMEBOL. </p><p>Es decir, en caso de igualdad de puntos, el primer criterio de desempate es el resultado entre ambos. En caso de que Uruguay empate con Paraguay, la ventaja la tienen los guaraníes por haber ganado.</p><p>Como caso reciente está el Preolímpico 2020, en el que Uruguay empató a puntos con Bolivia en fase de grupos, ambos con seis. En esa ocasión, avanzó la Celeste pese a perder 3-2 en el duelo directo, y es que en ese torneo decidía la diferencia de goles, que fue favorable a Uruguay (-1 a -2).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}