{
  "url": "https://www.montevideo.com.uy/Noticias/Luego-de-que-atacaran-con-tijeras-a-alumno-de-UTU-pondran-molinetes-en-las-entradas-uc890322",
  "title": "Luego de que atacaran con tijeras a alumno de UTU, pondrán molinetes en las entradas",
  "description": "Con tarjeta y todo                                    El director del organismo, Juan Pereyra, dijo que los ingresos a los centros serán “tipo un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Luego-de-que-atacaran-con-tijeras-a-alumno-de-UTU-pondran-molinetes-en-las-entradas-uc890322",
    "https://www.montevideo.com.uy/Noticias/Luego-de-que-atacaran-con-tijeras-a-alumno-de-UTU-pondran-molinetes-en-las-entradas-uc890322?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890322="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202206/_W933_80/807331.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con tarjeta y todo</p>\n                                    <h2>El director del organismo, Juan Pereyra, dijo que los ingresos a los centros serán “tipo un aeropuerto”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El director de UTU, Juan Pereyra, se refirió el pasado martes al episodio en el que un alumno de un centro educativo de Maldonado fue atacado con tijeras por parte de otro hombre. En ese caso, no había portero y el atacante quiso herir al joven pero el corte no traspasó su campera por lo que no está lesionado. </p><p>Pereyra explicó que están buscando alternativas para hacer que el ingreso a los centros sea seguro y que solo puedan hacerlo las personas que están habilitadas. “Estamos adquiriendo unos molinetes de última generación que vamos a probar en tres centros educativos que van a limitar el ingreso, tipo un aeropuerto”, agregó el jerarca. </p><p>El director recalcó que la iniciativa primero se pondrá a prueba, dado que hay padres y otras personas que suelen entrar a los centros por lo que necesitarán una habilitación especial. “Vamos a hacer esta prueba, creo que va a andar muy bien”, insistió. </p><p>Pereyra aseguró que este tipo de casos son “aislados” y se dan en cierto período de tiempo. Además, destacó la respuesta de la Unidad de Apoyo Multidisciplinario ante los episodios que tienen como víctima a los alumnos.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}