{
  "url": "https://www.elobservador.com.uy/nota/condenan-a-trump-a-pagar-mas-de-us-83-millones-a-la-escritora-e-jean-carroll-en-un-juicio-civil-por-difamacion-202412619536",
  "title": "Condenan a Trump a pagar más de US$83 millones a la escritora E. Jean Carroll en un juicio civil por difamación",
  "description": "Un jurado declaró culpable este viernes a Donald Trump en el juicio por difamación que inició el año pasado la escritora E. Jean Carroll.Donald Trump salió del tribunal mientras la defensa presentaba sus...",
  "links": [
    "https://www.elobservador.com.uy/nota/condenan-a-trump-a-pagar-mas-de-us-83-millones-a-la-escritora-e-jean-carroll-en-un-juicio-civil-por-difamacion-202412619536",
    "https://www.elobservador.com.uy/nota/condenan-a-trump-a-pagar-mas-de-us-83-millones-a-la-escritora-e-jean-carroll-en-un-juicio-civil-por-difamacion-202412619536/amp"
  ],
  "image": "",
  "content": "<p><strong>Un jurado declaró culpable este viernes a Donald Trump en el juicio por difamación que inició el año pasado la escritora E. Jean Carroll.</strong></p><div><figure><img alt=\"Un dibujo de Donald Trump dejando el tribunal\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d238/live/f5ad4bd0-bc98-11ee-9964-838cd89a739a.jpg\" /><figcaption>Donald Trump salió del tribunal mientras la defensa presentaba sus argumentos finales.</figcaption></figure><p>La decisión en un tribunal de Nueva York también ordena al expresidente de Estados Unidos a pagarle a Carroll un total de US$83,3 millones por compensación y daños punitivos para la columnista.</p><p>Trump, que rechazó desde un inicio la acusación, no estuvo presente cuando el jurado entregó su veredicto. Se retiró de la audiencia por la mañana, mientras los abogados de Carroll presentaban sus alegatos finales.</p><p>Mientras se leía la decisión del jurado, Carroll tomó las manos de su abogado.</p><p>Hubo abrazos y muestras de júbilo cuando el juez leyó el veredicto, que se produjo tras cinco días de juicio y poco más de tres horas de deliberación.</p><p>Tras conocerse el resultado,<strong> el expresidente calificó la decisión como \"absolutamente ridícula\"</strong> en un mensaje en su red social, Truth Social. Anunció que apelará la decisión.</p><p>\"Estoy totalmente en desacuerdo con ambos veredictos y apelaré toda esta caza de brujas dirigida por Biden y centrada en mí y el Partido Republicano. Nuestro sistema legal está fuera de control y está siendo utilizado como arma política. Le han quitado todos los derechos de la Primera Enmienda. ¡ESTE NO ES EE.UU.!\", escribió Trump en Truth Social.</p><p>Carroll salió del tribunal sin hacer declaraciones, pero notablemente feliz.</p><h3>Las acusaciones contra Trump</h3><p>Carroll denunció por la vía civil a Trump, a quien acusó de violación por un ataque ocurrido en la década de 1990 en el interior de una tienda departamental de lujo de Nueva York.</p><p>Un jurado declaró culpable al expresidente y le ordenó pagarle a la escritora US$5 millones por daños.</p><p>Pero Trump también fue demandado por difamación, después de que él la acusó de mentir cuando hizo públicas sus denuncias por primera vez en 2019.</p><p>Trump calificó las afirmaciones de la reconocida columnista estadoundiense como \"ficción\".</p><figure><img alt=\"Carroll y sus abogados\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/805d/live/10ea9010-bc99-11ee-8685-316409d66f25.jpg\" /><figcaption>Carroll (centro) ha ganado las dos demandas que presentó contra Trump.</figcaption></figure><p>En el juicio de cinco días concluido este viernes, los miembros del jurado tuvieron la tarea de sopesar la suma de dos tipos de daños: compensatorios y punitivos.</p><p>En sus argumentos finales el viernes, la defensa de Carroll instó al jurado a ordenar a Trump<strong> pagar al menos US$24 millones </strong>en daños compensatorios (US$12 millones por daños a la reputación y US$12 millones por daños emocionales) y cualquier cantidad en daños punitivos que pudiera \"hacer que deje\" de difamar a su cliente.</p><p>Pero el jurado decidió compensar a Carroll con<strong> US$11 millones</strong> <strong>por daños a la reputación y US$7,3 millones por daños emocionales</strong>, así como la inesperada cantidad de <strong>U$65 millones en daños punitivos.</strong></p><p>Para determinar los daños punitivos, los miembros del jurado tuvieron que decidir si Trump \"actuó maliciosamente, por odio, mala voluntad o rencor, vengativamente o con desprecio sin sentido, imprudente o deliberado de los derechos de la señora Carroll\".</p><p>El veredicto del viernes es más de <strong>ocho veces lo que pidió originalmente la defensa </strong>de Carroll.</p><figure><img alt=\"Donald Trump al salir del tribunal\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a34c/live/b0567ba0-bc99-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Trump anunció que apelará la decisión del jurado de este viernes.</figcaption></figure><p>\"Se trata de una gran suma. Es una suma muy, muy grande\", dice Dimitri Shajnevich, abogado y profesor del John Jay College of Criminal Justice.</p><p>Considera que los abogados de la escritora expusieron con éxito ante el jurado que solo <strong>una cantidad significativa </strong>por daños y perjuicios podría obligar al expresidente a dejar de difamarla.</p><p>\"Lo que el jurado está diciendo es que se trata de un hombre rico que no se detiene, y la única forma de detenerlo es perjudicarlo [económicamente]\".</p><p>\"Puede haber procedimientos de apelación, tal vez algunas reducciones, pero esto no es algo bueno [para Trump], eso es seguro\", dice Shajnevich.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/558a/live/ffa46440-aa85-11ee-bc2f-cb5579b90709.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T22:53:06.000Z",
  "ttr": 127,
  "type": "article"
}