{
  "url": "https://www.elpais.com.uy/opinion/ecos/pena-de-muerte-28-6",
  "title": "Pena de muerte",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Néstor Lioret | Montevideo@|Desde que Rousseau nos mostrara que el orden social es un derecho sagrado y que no viene...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/pena-de-muerte-28-6"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#93f6f0fce0d3f6ffe3f2fae0bdf0fcfebde6ea\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Néstor Lioret | Montevideo</b><br /><b>@</b>|Desde que Rousseau nos mostrara que el orden social es un derecho sagrado y que no viene por naturaleza, mucha agua ha pasado bajo el puente.</p><p>Hoy en día, todos aceptamos en cierta medida la limitación de algunos de nuestros derechos, como dirían nuestros mayores: “tus derechos terminan donde empiezan los de los demás”.</p><p>El problema radica en la formación de nuestros ciudadanos; algunos entornos propician seres completamente refractarios a cualquier tipo de contrato social o sujeción a las normas.</p><p>Déjenme ejemplificar: ya tenemos más de una generación de niñas de 15 años dando a luz a un hijo no deseado, muchas veces consecuencia de un abuso por parte de primos, padrastros o vaya a saber quién. Niño que a veces ya viene con síndrome de abstinencia por madre adicta. Crecerá mal nutrido, afectando su hardware cerebral, y sin amamantar afectando su software emocional; sin conocer al padre, recordemos desde Freud su importancia para la introyección de la ley.</p><p>Su salida del fin de semana es visitar a algún tío encarcelado.</p><p>Pero resulta que apenas adolescente descubre que con un fierro en la cintura tiene un lugar en el mundo, plata fácil y la admiración de sus pares. Así que por unos pocos pesos tenemos a un sicario como los de la tele. Señor y dador de vida, ejecutor de la pena capital decretada por algún capo. Sabedor de su impunidad casi segura, nada más que un tironcito de orejas y al barrio a lucir orgulloso su cocarda.</p><p>El crimen, si lo vemos desde la teoría de los juegos, es un negocio. ¡Hoy en Uruguay el crimen es negocio!</p><p>Nuestra sociedad está condenada a padecer cada día más violencia, a emplear cada día más recursos y a crecer por debajo de su potencial, cada día un poquito más infeliz.</p><p>Contra este flagelo no nos queda otra que hablarles con un idioma que entiendan: el miedo.</p><p>Ya sabemos que Uruguay es signatario del Pacto de San José de Costa Rica; ya sabemos que tendremos innúmeras ONGs de Derechos Humanos que van a gritar por estos ciudadanos, que nos son derechos y no parecen muy humanos. Así que le sugiero a nuestros legisladores (ya sé que es año electoral) que, para delitos como violación, asesinato por encargo y conexos al narcotráfico, le provean a nuestros Jueces un menú de penas de treinta años, cincuenta años de perpetua (nada de buena conducta), y por último, la pena capital. A ver si con estos números sigue siendo negocio.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T07:00:00.247",
  "ttr": 85,
  "type": "article"
}