{
  "url": "https://www.elpais.com.uy/economia-y-mercado/donald-trump-y-una-tormenta-politica-contra-la-reserva-federal",
  "title": "Donald Trump y una tormenta política contra la Reserva Federal",
  "description": "Hay muy buenas razones para que la Reserva Federal, que controla las tasas de interés a corto plazo, comience a revertir las fuertes alzas de tasas que llevó a cabo a partir de marzo de 2022. Pero hay que estar atentos a las reacciones políticas.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/donald-trump-y-una-tormenta-politica-contra-la-reserva-federal"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ff9c3b4/2147483647/strip/true/crop/5437x2643+0+493/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F69%2F6a5e123a47ce8c9b1ed0d9273b61%2Fafp-34el2h8-16041308.jpg",
  "content": "<div>\n<p>Las<b> tasas de interés </b>están bajando. Quizás no hoy, y quizás no mañana, pero sí pronto, y durante el resto de este año (al menos). ¿Por qué? Porque hay muy buenas razones para que la<b> Reserva Federa</b>l, que controla las tasas de interés a corto plazo (así es como hace la política monetaria), comience a revertir las fuertes alzas de tasas que llevó a cabo a partir de marzo de 2022. Existe un vigoroso debate sobre si esas alzas de tasas fueron excesivas, algo que no voy a discutir aquí. Independientemente de lo que se piense sobre la política anterior, los argumentos a favor de los recortes en el futuro son muy sólidos y espero que la Reserva Federal actúe en consecuencia.</p><p>Lo que no sé es si la Reserva Federal está preparada para la tormenta política que está a punto de enfrentar y si resistirá la presión de mantener las tasas demasiado altas durante demasiado tiempo. Porque es una predicción segura que Donald Trump y sus partidarios gritarán que los próximos recortes de tipos son parte de una conspiración del Estado profundo para reelegir al presidente Joe Biden.</p><p>Hablemos primero de la economía, que debería (aunque podría no ser) lo único que guíe las decisiones de la Reserva Federal.</p><p>La Reserva Federal subió las tasas en un intento de controlar la inflación, que estaba aumentando en ese momento: su medida preferida de inflación subyacente estaba muy por encima de su tasa objetivo del 2%. Siguió subiendo las tasas hasta mediados de 2023, tratando de enfriar la economía y garantizar que la inflación bajara.</p><p>Resulta que la economía todavía no se ha enfriado mucho, al menos según las medidas habituales; la tasa de desempleo sigue cerca de su nivel más bajo en 50 años. Pero la inflación se ha desplomado. En los últimos seis meses, el deflactor básico de los gastos de consumo personal ha aumentado a una tasa anual de sólo el 1,9%, por debajo del objetivo de la Reserva Federal, y medidas más complejas se acercan al 2%. Básicamente, la guerra contra la inflación ha terminado.</p><p>Entonces, ¿por qué mantener las tasas de interés tan altas? En este momento, el mercado laboral se parece mucho a lo que era en vísperas de la pandemia, con tanto el desempleo como otras medidas de tensión del mercado, como el ritmo al que los trabajadores renuncian, similares a los de finales de 2019. La Reserva Federal está proyectando una inflación más alta durante el próximo año que en 2019, pero solo ligeramente más alta.</p><p>En aquel entonces, sin embargo, la tasa de los fondos federales (la tasa de interés que controla la Reserva Federal) era del 1,75%. Ahora es el 5,5%. Es realmente difícil encontrar una buena razón para que se mantenga tan alto.</p><p>Es cierto que las tasas altas no han producido una recesión... todavía. Pero hay indicios de debilidad económica y se supone que la Reserva Federal debe intentar adelantarse a la curva. Así que es hora de empezar a reducir las tasas.</p><p>Pero los recortes de tipos tendrán implicaciones políticas. Serán buenos para Biden, aunque no exactamente por las razones que podría pensar.</p><p>No sé cuál será la tasa de desempleo o la tasa de crecimiento económico en noviembre, pero como la política monetaria funciona con un retraso, lo que haga la Reserva Federal en los próximos meses no tendrá mucho efecto en estas cifras.</p><p>Biden, sin embargo, ya preside una muy buena economía según los estándares normales, con un sólido crecimiento del empleo y una inflación en picada. Lo que necesita es que más estadounidenses acepten las buenas noticias. Y los recortes de tipos de la Reserva Federal le ayudarán en eso. Señalarán al público que la inflación realmente está bajo control; conducirán, en igualdad de condiciones, a precios de acciones más altos y tasas hipotecarias más bajas.</p><p>Así que podemos esperar aullidos de Trump y sus aliados de que la política, no la economía, es la que impulsa los próximos recortes de tasas, a pesar de que el propio Trump nombró a Jerome Powell, presidente de la Reserva Federal.</p><p>¿Por qué sabemos que esto sucederá? En parte porque la paranoia es la condición normal del ex presidente: ve conspiraciones siniestras por todas partes. Más allá de eso, Trump y sus aliados se involucran constantemente en proyecciones, asumiendo que sus oponentes están haciendo o harán lo que ellos mismos harían o habrían hecho, como utilizar al Departamento de Justicia como arma para los propios fines políticos de Trump.</p><p>Y en lo que respecta a la política de tipos de interés, Trump tiene un historial de hacer exactamente lo que estoy seguro acusará a Biden: tratar de manipular a la Reserva Federal. Desde que Richard Nixon presionó a la Reserva Federal para que mantuviera las tasas bajas en 1972, lo que posiblemente ayudó a preparar el escenario para la estanflación que siguió, ha sido tradicional que la Casa Blanca respete la independencia de la Reserva Federal. Pero en 2019, Trump atacó a Powell y sus colegas como “tontos” y exigió que redujeran las tasas de interés a “cero, o menos”.</p><p>Así que sabemos que se avecinan ataques trumpistas a la Reserva Federal por recortar las tasas de interés. Lo que no sabemos es cómo reaccionará la Fed.</p><p>En un diálogo reciente, mi colega Peter Coy sugirió que la Reserva Federal podría verse inhibida de recortar las tasas porque temerá acusaciones de Trump de que está tratando de ayudar a Biden. Espero que los funcionarios de la Reserva Federal comprendan que traicionarán sus responsabilidades si se dejan intimidar de esta manera. Y espero que el prevenido esté prevenido. Se avecinan ataques a la Reserva Federal; deberían ser tratados como los intimidadores de mala fe que son.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T07:00:05.702",
  "ttr": 189,
  "type": "article"
}