{
  "url": "https://www.montevideo.com.uy/Deportes/Presidente-de-Audaf-declaro-por-dichos-de-Lasalvia-quien-quiso-dar-su-vision-del-tema--uc885938",
  "title": "Presidente de Audaf declaró por dichos de Lasalvia, quien quiso “dar su visión del tema”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyYimmy Álvarez, presidente de la Asociación Uruguaya de Árbitros de Fútbol (Audaf), se refirió a la denuncia que realizaron contra Edgardo Lasalvia, representante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Audaf-declaro-por-dichos-de-Lasalvia-quien-quiso-dar-su-vision-del-tema--uc885938",
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Audaf-declaro-por-dichos-de-Lasalvia-quien-quiso-dar-su-vision-del-tema--uc885938?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885938="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878535.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Yimmy Álvarez, presidente de la Asociación Uruguaya de\nÁrbitros de Fútbol (Audaf), se refirió a la denuncia que realizaron contra\nEdgardo Lasalvia, representante de futbolistas y asesor deportivo del\ngrupo gerenciador de Miramar Misiones, por sus dichos contra\nChristian Ferreyra y por la declaración que hizo sobre haber intentado corromper\na un árbitro años atrás.</p><p>“Cuando estuve en otra parte del fútbol\npuse hasta dinero para intentar corromper a un juez. Hasta en cana podía ir”,\nrecordó el exbarrabrava de Peñarol el pasado miércoles. “Hay corrupción en el\nfútbol uruguayo y siempre la hubo. No sé si me robaron o si esa guita se fue\npara otro lado, pero esa colecta era para un árbitro en un Peñarol-Nacional,\nhace como 10 años”, contó.</p><p>A raíz de eso, Yimmy Álvarez fue citado por Fiscalía para declarar: “La\nconvocatoria fue a través de Fiscalía, pero fue a la Jefatura de Policía, en la\noficina de Violencia en el Deporte, que concurrimos. Nos preguntaron si teníamos\nconocimiento de algún hecho, si nos había llegado por algún lado un comentario\no algo que pudiéramos aportar con respecto a las declaraciones”.</p><p>“En caso de que hubiera tenido conocimiento de algún hecho,\nlo hubiera denunciado en su momento; es el deber como ciudadano. Nos tomaron el\nacta y quedamos a la espera de lo que pueda seguir sustanciándose al respecto”,\ndijo a <em>100% deporte</em> de radio Sport 890, y añadió: “Nuestro asesor legal [Gerardo\nCozza] está trabajando en el tema con los asesores legales del señor Lasalvia [Jorge\nBarrera]”.</p><p>“Si se comprueban las acusaciones, esa persona [árbitro implicado], si sigue en Audaf, desde ese momento no va a estar más”, comentó.\n“No corresponde molestar ni acosar a compañeros en el sentido de que pueden ser\nsupuestos árbitros de supuestos partidos. Hay que ser un poquito más serios en\nalgunas cosas”, siguió.</p><p>Luego mencionó que Lasalvia “en la tarde, el primer día,\nintentó acercarse para dar su visión del tema, pero siempre dijimos lo mismo: tenemos\nun asesor legal para estos temas y se canaliza por esos lados”.</p><p>Otro de las acusaciones del Chino fue que “estando\nChristian Ferreyra en el VAR, sabía que iban a anular el gol” de Miramar\nMisiones en el duelo contra Nacional. Ferreyra, “por los partidos que\ndirige, está acostumbrado a estar expuesto a la crítica permanentemente”,\nindicó Álvarez, que agregó: “Trabaja muy bien la parte psicológica y está\npreparado para arbitrar. Está fuerte, muy pegado a su familia”.</p><p><strong>La subtrama</strong></p><p>Ricardo <em>Caruso </em>Lombardi, DT del Cebrita, fue denunciado ante\nel Tribunal de Ética por dichos por sus críticas a los árbitros y el presidente\nde Audaf se refirió a las reiteradas denunciadas como estas que deben hacer: “Cansa\nporque te saca del foco. Nosotros también otros trabajos y tenemos que seguir trabajando\nen el arbitraje para seguir mejorando”.</p><p>“Tenemos autocrítica, trabajamos más con los errores que con\nlos aciertos”, expresó. Las penas para quienes son denunciados no son graves,\npor lo que adelantó: “Estamos peleando para cambiar el código. Se está\nconformando una comisión que en breve va a comenzar a funcionar”.</p><p>Y cerró hablando de la herramienta del VAR, que tan\ncriticada es: “Sería un atrevido si hablo de cambiar o no el software, tienen\nque definirlo los especialistas en la materia. Este software se usó en\nLibertadores y Copa América en su momento, y también trajo polémicas. Nosotros pedimos\nmejores cámaras. Estamos trabajando para que en breve se cambie la comunicación\ndel VAR”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}