{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-comercio-mundial-necesita-una-alternativa-a-china-pero-india-necesita-mejores-puertos",
  "title": "El comercio mundial necesita una alternativa a China, pero India necesita mejores puertos ",
  "description": "Los minoristas multinacionales que durante mucho tiempo dependieron de las fábricas chinas para elaborar sus productos, hoy buscan lugares alternativos asustados por las hostilidades comerciales entre Estados Unidos y China; India aparece como la más interesante oportunidad.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-comercio-mundial-necesita-una-alternativa-a-china-pero-india-necesita-mejores-puertos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/979a7bb/2147483647/strip/true/crop/707x344+0+57/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fcb%2F226a078e43eab05cd2bf7fed0f7e%2Fpuerto-china.JPG",
  "content": "<div>\n<p>El Rishiri Galaxy, un petrolero con bandera panameña de una longitud de una cancha de fútbol, estaba amarrado al muelle en un día húmedo en el puerto Jawaharlal Nehru, en la costa oeste de la<b> India</b>. Recién llegado del Golfo Pérsico, transportaba productos químicos industriales: materias primas para las fábricas indias que producen<b> productos farmacéuticos, autopartes, cosméticos, materiales de construcción</b> y decenas de otros brebajes modernos.</p><p>En una segunda terminal cercana, grúas aéreas extraían contenedores de otro buque operado por Maersk, el conglomerado naviero danés, y los colocaban en las plataformas de camiones. Los camiones transportarían esta carga (productos electrónicos de Corea del Sur, aceite de palma de Indonesia, maquinaria de Europa) a almacenes en todo el país más poblado del mundo.</p><p>Aproximadamente 1 de cada 4 contenedores de transporte marítimo que pasan por la India se cargan o descargan aquí, en los muelles que se adentran en el mar Arábigo, al sur de Bombay. El flujo de contenedores se ha triplicado aproximadamente en las últimas dos décadas, alcanzando el equivalente a 6,4 millones de contenedores de 20 pies el año pasado. Sin embargo, según los estándares de <b>los puertos más grandes del mundo</b>, muchos de ellos en China, sigue siendo una operación pequeña.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/el-dinamismo-de-india-salva-a-la-economia-mundial\">La India está llevando a cabo una campaña agresiva para ponerse al día</a>, preparando planes para nuevos puertos mientras amplía los muelles existentes. Si esos diseños se concretan o no, y con qué rapidez, podría determinar los resultados de una de las mayores aspiraciones de la India: convertirse en un coloso manufacturero y exportador de pleno derecho.</p><p>Esa perspectiva es cada vez más imaginable a medida que los minoristas multinacionales que durante mucho tiempo han dependido en gran medida de las fábricas en China para elaborar sus productos, buscan lugares alternativos, asustados por las<b> hostilidades comerciales entre Estados Unidos y China </b>y las<b> interrupciones de la cadena de suministro de la pandemia.</b> Ese esfuerzo se está intensificando a medida que las empresas absorben la expectativa de que las relaciones comerciales entre las dos economías más grandes del mundo seguirán siendo inestables, independientemente de quién gane las elecciones presidenciales de Estados Unidos en noviembre. Muchas marcas importantes están explorando fábricas en la India.</p><p>\"El mundo no quiere una dependencia total de China\", dijo Unmesh Sharad Wagh, presidente de la Autoridad Portuaria Jawaharlal Nehru. \"Definitivamente, la mejor alternativa es la India. Ahora, la gente está trasladando su base a la India\".</p><p>Los grandes minoristas como Walmart están expandiendo sus sitios a la India. Pero si esta tendencia perdura, produciendo un aumento sostenido en pedidos de fábrica adicionales junto con empleos manufactureros críticamente necesarios, puede depender de si los puertos de la India pueden hacer su parte.</p><p>En el puerto Jawaharlal Nehru, en Navi Mumbai, los equipos de construcción están duplicando el tamaño de una de las cinco terminales, agregando dos atracaderos.</p><div>\n<figure>\n<picture>\n<img alt=\"puerto india\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3d9120c/2147483647/strip/true/crop/700x400+0+0/resize/700x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F12%2Fdcccfda5412e8de1c763e4b1db32%2Fpuerto-india.jpg 1x, https://imgs.elpais.com.uy/dims4/default/92f5d3c/2147483647/strip/true/crop/700x400+0+0/resize/1400x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F12%2Fdcccfda5412e8de1c763e4b1db32%2Fpuerto-india.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3d9120c/2147483647/strip/true/crop/700x400+0+0/resize/700x400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F12%2Fdcccfda5412e8de1c763e4b1db32%2Fpuerto-india.jpg\" />\n</picture>\n<div>\n<figcaption>Puerto Jawaharlal Nehru, Bombay, India</figcaption><p>Reuters</p></div>\n</figure>\n</div><p>La principal acción está dirigida a Vadhvan, un área industrial a 100 millas de la costa. Allí, la autoridad portuaria está avanzando con los planes para construir una enorme instalación que tendrá capacidad para mover 20 millones de contenedores de 20 pies por año, aproximadamente el triple del tamaño del puerto actual de Navi Mumbai.</p><p>El proyecto, cuyo costo se estima en más de 9.000 millones de dólares, se construirá en dos fases y se completará en 2035. Recientemente obtuvo la aprobación del Gabinete de la India.</p><p>La clave del nuevo puerto es su profundidad, que puede dar cabida a los buques portacontenedores más grandes del mundo, aquellos con capacidad para albergar hasta 24.000 cajas. El resto de los puertos de la India pueden recibir buques que transporten hasta 18.000 contenedores.</p><p>Esa limitación restringe el flujo comercial. Aproximadamente el 25% de la carga de contenedores entre la India y Europa o el este de Asia se encamina a través de puertos de Singapur, Dubai, Emiratos Árabes Unidos, o Colombo, Sri Lanka, donde sus envíos se transfieren hacia y desde buques más pequeños que pueden atracar en la India, el equivalente a tener que cambiar de avión en Chicago o Atlanta, en lugar de tomar un vuelo directo.</p><p>Como resultado, los transportistas indios están gastando aproximadamente 200 dólares adicionales por cada contenedor de 20 pies, y los viajes están tomando tres días adicionales, dijo Wagh. Una brecha de tres días en el tiempo de entrega socava la competitividad de la India como lugar para fabricar bienes.</p><p>El puerto de Vadhvan tiene como objetivo reducir esos costos y acelerar el tiempo de entrega, dijo Wagh. \"No deberíamos depender de los buques más pequeños\", dijo. \"Nuestro puerto debe estar listo para nuestro crecimiento futuro\".</p><p>Otro puerto en el estado de Kerala, en el sur de la India, está siendo diseñado para acomodar los buques portacontenedores más grandes, dependiendo en gran medida de la automatización. Recientemente recibió su primer buque portacontenedores para probar sus operaciones y se espera que abra a fines de este año. Esa instalación, retrasada durante años por la oposición de las comunidades locales, es un proyecto del Grupo Adani, un elemento central del imperio comercial amasado por el magnate multimillonario Gautam Adani.</p><p>Adani ha disfrutado durante mucho tiempo de estrechos vínculos con el Primer Ministro Narendra Modi, quien en junio comenzó su tercer mandato. Modi es una figura debilitada tras las elecciones nacionales que obligaron a su partido nacionalista hindú a forjar una coalición de gobierno para mantener el poder, pero se espera que continúe con su impulso para gastar agresivamente en infraestructura.</p><p>Algunos sostienen que las expansiones en marcha ya están siguiendo el ritmo de las crecientes exportaciones de la India.</p><p>\"La capacidad portuaria está aumentando en todas partes\", dijo Shashi Kiran Shetty, fundador y presidente de Allcargo Group, una de las empresas de logística más grandes de la India. \"Probablemente podamos manejar otro aumento del 25 o 30% en la demanda\".</p><p>Señaló la expansión de la capacidad en los últimos años en un importante puerto de contenedores en Mundra.</p><p>En los últimos meses, se ha producido un caos en algunos puertos de la costa oeste de la India, con la acumulación de carga saliente, ya que los transportistas marítimos pasan por alto algunos destinos para centrar sus buques en las principales rutas que unen el este de Asia con Europa y América del Norte.</p><p>Gran parte de la interrupción es el resultado de que los barcos evitan el Canal de Suez para evadir los ataques de los rebeldes Houthi en Yemen. En cambio, los barcos viajan por el largo camino alrededor de África. Dada la distancia adicional, las compañías navieras necesitan buques adicionales para mantener los horarios semanales. Han desviado algunos barcos que normalmente harían escala en puertos indios.</p><p>Otra fuente de preocupación es la posibilidad de huelgas de trabajadores portuarios en los 12 puertos más grandes de la India en medio de un impasse en las negociaciones contractuales.</p><p>A largo plazo, quienes dependen del comercio en la India piden acciones más agresivas para profundizar los canales en los puertos existentes, un proceso costoso y complicado.</p><p>“Hay que dragar en los puertos indios”, dijo Dushyant Mulani, presidente de la Federación de Asociaciones de Transportistas de Carga en la India, que representa a empresas de transporte por carretera, agentes de aduanas y otras compañías. “China definitivamente tiene una ventaja sobre la India”.</p><p>Al igual que los supervisores de puertos en todas las costas, Wagh, que dirige la autoridad portuaria en Navi Mumbai, está frustrado por las partes de su negocio que no controla: carreteras congestionadas y llenas de baches que ralentizan el movimiento de carga, por ejemplo, y un sistema ferroviario que tradicionalmente ha priorizado el movimiento de pasajeros.</p><p>Las autoridades ferroviarias están a punto de completar un corredor ferroviario exclusivo para transportar mercancías entre Bombay y Nueva Delhi. Eso permitirá el doble apilamiento de contenedores, al tiempo que permitirá a los trenes duplicar su velocidad, cuadruplicando efectivamente la capacidad del sistema.</p><p>El gobierno nacional también está supervisando la construcción de autopistas.</p><p>La pregunta es cuánto tiempo llevará terminar esas obras y si podrán seguir el ritmo de los crecientes volúmenes de carga. Las demandas serán aún mayores si India emerge como una alternativa viable a la industria en China.<br /><a href=\"https://nytlicensing.com/search/?q=Peter%20S.%20Goodman%20and%20Hari%20Kumar&amp;time=all&amp;language=english&amp;format=person\" target=\"_blank\">-Peter S. Goodman and Hari Kumar</a><i>, reporteros de The New York Times.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T07:00:00.69",
  "ttr": 269,
  "type": "article"
}