{
  "url": "https://www.elpais.com.uy/informacion/politica/historias-electorales-la-primera-eleccion-directa-de-la-historia-se-llevo-adelante-con-solo-dos-candidatos",
  "title": "Historias Electorales: la primera elección directa de la historia se llevó adelante con solo dos candidatos",
  "description": "Redacción El PaísHace 102 años, el 26 de noviembre de 1922, los uruguayos concurrieron a las urnas en medio de grandes movilizaciones populares, abundante publicidad callejera y discusiones tan ardorosas como...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/historias-electorales-la-primera-eleccion-directa-de-la-historia-se-llevo-adelante-con-solo-dos-candidatos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/afee12a/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F2f%2F2dd364814115a5364ae66488dab4%2Fimagen-42b5d558-b838-4bca-8e8c-7eab37cfd478.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Hace 102 años, el 26 de noviembre de 1922, los <a href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-pais-lanza-serie-de-notas-especiales-sobre-los-hitos-que-marcaron-las-campanas\" target=\"_blank\">uruguayos concurrieron a las urnas</a> en medio de <b>grandes movilizaciones populares</b>, abundante<b> publicidad callejera</b> y discusiones tan ardorosas como las del presente, pero con una gran diferencia: la opción era entre apenas dos personas. Y eso que era la primera vez que se podía votar a un presidente de la República.</p><p>Desde el nacimiento institucional de la <b>República Oriental del Uruguay </b>en 1830 y hasta la Constitución de 1918, los ciudadanos se limitaban a elegir a los miembros de la <b>Asamblea Legislativa</b> y esta designaba al titular del <b>Poder Ejecutivo</b>.</p><p>Era un puñado de hombres dentro del grupo solo un poco más grande de quienes podían votar: estaban excluidas de ese derecho las mujeres, además de los sirvientes a sueldo, los peones a jornal, los soldados de línea y los deudores del fisco. Según estimaciones de historiadores, sufragaba apenas el 5% de la población. Y para colmo, el voto no era secreto, sino “cantado”: se concurría ante la mesa y se expresaba a viva voz y ante cualquier testigo la preferencia partidaria.</p><p>El voto directo (y secreto) al presidente, establecido por la<b> Constitución de 1917</b>, representó un enorme avance democrático, aunque en la práctica todavía eran comicios muy acotados: aquel 26 de noviembre de 1922 solo concurrieron a las urnas los hombres mayores de 18 años, porque el voto femenino no estaba habilitado. La población del país ascendía a 1:491.656 habitantes, de los cuales 913.089 eran adultos. Y de ellos, apenas 244.156 votaron para presidente.</p><div>\n<figure>\n<picture>\n<img alt=\"Cartelería durante elecciones de 1922. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f5bd923/2147483647/strip/true/crop/1600x1158+0+0/resize/1440x1042!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F0b%2F0218896c45ce90ca53061b84db5f%2Funtitled-10.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ad11de0/2147483647/strip/true/crop/1600x1158+0+0/resize/2880x2084!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F0b%2F0218896c45ce90ca53061b84db5f%2Funtitled-10.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f5bd923/2147483647/strip/true/crop/1600x1158+0+0/resize/1440x1042!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F0b%2F0218896c45ce90ca53061b84db5f%2Funtitled-10.jpg\" />\n</picture>\n<div>\n<figcaption>Cartelería durante elecciones de 1922.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>La efervescencia política resultaba común en el <b>Uruguay </b>de la década de 1920, porque había elecciones casi todos los años, con la finalidad de elegir presidente, integrantes del <b>Consejo Nacional de Administración</b> (el otro órgano de un Poder Ejecutivo con dos cabezas), parlamentarios y autoridades municipales. De hecho, durante la década de 1920 no se votó únicamente en 1921, 1923 y 1929. La práctica permitió una rápida afirmación de la democracia a través del voto popular y dinamizó la vida de los partidos.</p><p>En 1922 se sufragó con dos hojas de votación: una para presidente de la República y para renovar un tercio del Consejo Nacional de Administración y la otra para cargos legislativos y municipales.</p><p>Pero las opciones no eran muchas: un candidato colorado (José Serrato) y otro blanco (Luis Alberto de Herrera) a la presidencia. El resto de los lemas solo postularon al Parlamento: el<b> Partido Comunista</b>, la <b>Unión Cívica</b>, el <b>Partido Socialista</b> y la <b>Unión Industrial</b>. Una de las tradiciones más vivas de la política uruguaya todavía debía esperar: las listas no llevaban números, solo distintivos y fotos.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones de 1922. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8633b9/2147483647/strip/true/crop/1600x1126+0+0/resize/1440x1013!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fa0%2F4d5bd79c4948b624f75805decd3d%2Funtitled-11.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7163f37/2147483647/strip/true/crop/1600x1126+0+0/resize/2880x2026!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fa0%2F4d5bd79c4948b624f75805decd3d%2Funtitled-11.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8633b9/2147483647/strip/true/crop/1600x1126+0+0/resize/1440x1013!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fa0%2F4d5bd79c4948b624f75805decd3d%2Funtitled-11.jpg\" />\n</picture>\n<div>\n<figcaption>Elecciones de 1922.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>Serrato, de profesión ingeniero de puentes y caminos, fue propuesto como candidato por el líder colorado<b> José Batlle y Ordóñez </b>para contentar a todos los sectores de su partido. Pese a que era ampliamente mayoritario, el Batllismo enfrentaba duros rivales en la interna, en especial el Riverismo de <b>Pedro Manini Ríos</b> y el Partido Colorado Radical de <b>Feliciano Viera</b>. Para evitar que estos grupos votaran fuera del lema, lo que podía hacer peligrar el triunfo colorado, Batlle optó por un candidato presidencial “neutral” y logró que fuera aprobado por la Convención partidaria de los días 4 y 5 de septiembre.</p><p>En la elección legislativa simultánea, sin embargo, el Batllismo, el Riverismo y el “Vierismo” presentaron listas propias.</p><div>\n<p>\n</p><h3>Interna blanca</h3>\n<p></p>\n</div><p>Mientras tanto, el Partido Nacional realizó una elección interna el 14 de octubre, apenas 42 días antes de las elecciones.</p><p>El abogado <b>Luis Alberto de Herrera</b>, ya popular debido a su contacto con la militancia sobre todo en el interior del país, venció al médico<b> Arturo Lussich</b>, representante del ala doctoral del partido.</p><p>Una novedad de aquellos comicios fue la participación del <b>Partido Comunista</b> del Uruguay, fundado en abril de 1921 cuando la mayoría de los delegados en el congreso extraordinario del Partido Socialista aprobaron las “21 Condiciones” de la Tercera Internacional.</p><p>Al otro día de las elecciones, tanto la prensa colorada como la blanca se atribuyeron el triunfo con idéntica pasión, lo que debe entenderse como una forma más de propaganda partidaria pues el escrutinio se procesaba lentamente y nadie conocía con exactitud los resultados.</p><p>Recién avanzado diciembre se supo que había ganado Serrato. El Partido Colorado sumó 123.279 votos (50,05%) y el Partido Nacional 116.080 (47,12%). El resto de los partidos en conjunto tuvo escaso apoyo electoral: el Partido Comunista recibió 3.179 votos, (1,29%), la Unión Cívica 2.787 (1,13%), el Partido Socialista 997 (0,40%) y la Unión Industrial apenas 2 (0,00%).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-incidentes-violencia-y-denuncias-de-fraude-las-controvertidas-elecciones-de-1971\">\nHistorias electorales: incidentes, violencia y denuncias de fraude: las controvertidas elecciones de 1971\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-acuerdo-que-hizo-a-los-blancos-llegar-al-gobierno-tras-93-anos\">\nHistorias electorales: el acuerdo que hizo a los blancos llegar al gobierno tras 93 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-en-1926-la-banda-presidencial-estaba-lista-y-nadie-sabia-quien-habia-ganado\">\nHistorias electorales: en 1926, la banda presidencial estaba lista y nadie sabía quién había ganado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T07:00:12.006",
  "ttr": 160,
  "type": "article"
}