{
  "url": "https://www.montevideo.com.uy/Noticias/Interior-inicio-sumario-a-jerarca-que-cuestiono-informe-sobre-homicidios-y-narcotrafico-uc893689",
  "title": "Interior inició sumario a jerarca que cuestionó informe sobre homicidios y narcotráfico",
  "description": "Lo cuanti y lo cuali                                    La cartera analiza la conducta del director del Observatorio sobre Violencia y Criminalidad, Javier...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Interior-inicio-sumario-a-jerarca-que-cuestiono-informe-sobre-homicidios-y-narcotrafico-uc893689",
    "https://www.montevideo.com.uy/Noticias/Interior-inicio-sumario-a-jerarca-que-cuestiono-informe-sobre-homicidios-y-narcotrafico-uc893689?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893689="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887615.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo cuanti y lo cuali</p>\n                                    <h2>La cartera analiza la conducta del director del Observatorio sobre Violencia y Criminalidad, Javier Donnangelo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Ministerio del Interior inició un sumario al director del Observatorio Nacional sobre Violencia y\nCriminalidad, Javier Donnangelo, luego de que este cuestionara públicamente un\ninforme financiado por la cartera acerca de la sobrestimación de los homicidios\nvinculados con el narcotráfico.</p><p>Según informó <em>El Observador</em> y confirmó <em>Montevideo\nPortal</em> con fuentes de Interior, el sumario al sociólogo se da por declaraciones\npúblicas que podrían implicar una filtración de información reservada, lo cual sería\nuna falta administrativa.</p><p>En particular, Donnangelo —quien dirige el Observatorio desde\n2009— contradijo a una investigación publicada en febrero de este año, dirigida por el sociólogo Emiliano Rojido. El trabajo, que trataba sobre los homicidios en Uruguay, fue financiado en parte por el gobierno. En el documento se apunta a que solo el 11%\ndel total de homicidios en Uruguay están de alguna manera vinculados con\nnarcotráfico, cuando el Observatorio de Criminalidad viene afirmando que estos se\nubican entre el 40% y 50% del total de asesinatos de los últimos años.</p><p>“La metodología seguida por Rojido tiene serios problemas\nque hacen que llegue a una estimación que no resiste un análisis”, había declarado\nDonnangelo a <em>El Observador</em> este sábado.</p><p>En la misma nota,\nel periodista Leonardo Haberkorn compartía parte del informe Donnangelo en\ndonde también se expresa que las conclusiones del informe de Rojido son “contraintuitivas y opuestas a percepciones muy generalizadas en la\npoblación y en los medios de prensa”.</p><p>En esa línea, el documento de directorio del observatorio apunta en su redacción a “debilidades teóricas y metodológicas” que “ponen de manifiesto un\nescaso conocimiento del fenómeno de la violencia interpersonal en el país, tal\nvez consecuencia de los prolongados años de residencia en el exterior del Dr.\nRojido y de la condición de extranjeros de sus coautores”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}