{
  "url": "https://www.montevideo.com.uy/Deportes/El-descargo-de-Romano-contra-Bielsa--Aclaro-por-que-me-levante-de-la-conferencia--uc893905",
  "title": "El descargo de Romano contra Bielsa: “Aclaro por qué me levanté de la conferencia”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyMarcelo Bielsa llevó a cabo este viernes una conferencia de prensa previo al partido entre Uruguay y Canadá por el tercer y cuarto puesto de la Copa América, en la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-descargo-de-Romano-contra-Bielsa--Aclaro-por-que-me-levante-de-la-conferencia--uc893905",
    "https://www.montevideo.com.uy/Deportes/El-descargo-de-Romano-contra-Bielsa--Aclaro-por-que-me-levante-de-la-conferencia--uc893905?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893905="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887873.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Marcelo Bielsa llevó a cabo este viernes una conferencia de prensa previo al partido entre Uruguay y Canadá por el tercer y cuarto puesto de la Copa América, en la que apuntó contra las distintas organizaciones del fútbol, y como es habitual, también contra el periodismo.</p><p>En un momento, el director técnico celeste acusó a los periodistas de no haber defendido a los jugadores en el incidente final entre propios futbolistas (que saltaron en defensa de sus familiares) e hinchas cafeteros. Los comunicadores le dijeron que el 90% de los periodistas había defendido a los jugadores, pero el entrenador también replicó al respecto. “Una cosa es estar a favor de los damnificados, que si usted me dice que es el 90% es muy mal porcentaje, porque debería ser un 100%. Hay otra cosa que es señalar a los culpables, y ahí me gustaría que me digan el porcentaje. Hay una versión única: falló la prevención y el plan de escape. Hay que señalar a los responsables para que no sigan elaborando el procedimiento que están haciendo hasta ahora”, expresó.</p><p>Luego, el DT argentino se\nvio interrumpido por Rodrigo Romano, que se paró y dejó la sala. “Es injusto lo que usted está diciendo. La mayoría de\nnosotros defendimos a los jugadores. Así que, si me disculpa, yo me voy a retirar”,\nsoltó el periodista, ya de pie y a punto de dejar el lugar.</p><p>“Lo que usted está haciendo es una actuación. Yo hablé de\nun porcentaje de periodistas, no de todo. Gracias a Dios, no sé quiénes son\nustedes, los periodistas”, le respondió Bielsa, quien también comenzó a\ndespotricar contra la prensa. Y luego completó: “Este señor se va porque no\nquiere convalidar lo que yo estoy diciendo”.</p><p>Luego del hecho, el comunicador se expresó en su cuenta de X (antes Twitter): “Aclaro el tema de por qué me levanté de la conferencia\nde prensa de la selección uruguaya. Fue en el momento en el que el entrenador\nnos señaló que no habíamos defendido a los jugadores tras el incidente del\nfinal”.</p><p>“Quienes escucharon y vieron la transmisión lo saben. Lo\nfui narrando y relatando en el momento que se daba todo. Utilicé palabras y\nconceptos demostrando que estoy del lado del jugador, porque la familia es la\nfamilia y estará siempre por encima de todo. Lo dije, y lo repetí durante 20\nminutos. Veinte minutos sin parar hablando del desastre que se estaba dando”, dijo.</p><p>“Hoy, sin tener idea de nada, sin saber qué pensamos, sin\nsaber lo que dijimos, sin el mínimo reparo, Bielsa nos recriminó eso. Y no lo\nsoporté, ni aguanté, porque primero es de una gran injusticia, es mentira, y\nestoy siempre del lado del jugador de la selección. Hace años lo estoy y, en\nsu momento, me trajo dolores de cabeza gigantes a niveles de trabajo”, agregó.</p><p>“Por suerte, y gracias a Dios, Bielsa no me conoce, ni yo\nlo conozco a él y eso que indirectamente trabajamos en el mismo lugar, la\nAsociación Uruguaya de Fútbol, en donde puedo expresarme de lo que sea, si\ntendré libertad que hoy me levanté y dejé la conferencia. Esa es la razón por\nla que me fui y por eso lo cuento, para que no existan confusiones”, cerró.</p><blockquote><div><p>Aclaro el tema del porqué me levanté de la Conferencia de prensa de la selección uruguaya.</p><p>Fue en el momento donde el entrenador nos señaló de que no habíamos defendido a los jugadores tras el incidente del final.</p><p>Quienes escucharon y vieron la transmisión lo saben, lo fui…</p></div>— Rodrigo Romano (@RodrigoRomano76) <a target=\"_blank\" href=\"https://twitter.com/RodrigoRomano76/status/1811854093331169447?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}