{
  "url": "https://www.elpais.com.uy/sabado-show/tav-lust-anita-valiente-la-cancion-que-nacio-en-un-viaje-a-tacuarembo-y-la-amistad-generada-por-masterchef",
  "title": "Tav Lust & Anita Valiente: la canción que nació en un viaje a Tacuarembó y la amistad generada por \"Masterchef\"",
  "description": "Lo que comenzó como admiración se transformó en amistad, y luego de una experiencia tan extrema como el reality Masterchef: Celebrity, Tav Lust y Anita Valiente estaban seguros que tenían que hacer una...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/tav-lust-anita-valiente-la-cancion-que-nacio-en-un-viaje-a-tacuarembo-y-la-amistad-generada-por-masterchef"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f31c15b/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Fb2%2F509d37d64eecb9014dceb6a12c9c%2Ftav-y-anita.jpg",
  "content": "<div>\n<p>Lo que comenzó como admiración se transformó en amistad, y luego de una experiencia tan extrema como el reality <i>Masterchef: Celebrity</i>, <b>Tav Lust</b> y <b>Anita Valiente</b> estaban seguros que tenían que hacer una canción juntos. El resultado se materializó hace pocas semanas con el lanzamiento de “Volvió a pasar”, una canción divertida que mezcla distintos estilos para hablar de una amistad entre ellos. Sobre el viaje de Montevideo a Tacuarembó que sirvió como inspiración, los miedos por trabajar entre amigos y la posibilidad de hacer más colaboraciones es esta charla con Tav Lust y Anita Valiente.</p><p><b>—Si bien Masterchef fue el desencadenante para la colaboración, ¿ya eran amigos de antes?</b><br /><b>Anita Valiente: </b>Sí, y ya estamos casados (se ríe).</p><p><b>Tav Lust:</b> Ya tenemos dos hijos (se ríe). No, nos conocimos dos años antes de Masterchef, y siempre supimos que estaba bueno hacer algo. Yo la admiraba por respeto a lo que significa Anita culturalmente. Es representante del folclore que está vinculado más a la música culta, y yo venía del lado pop, de lo no tan serio. Entonces le pregunté si quería hacer una colaboración conmigo, con el miedo que me diga “no, solo toco con Nasser o gente así” (se ríe).</p><p><b>A.V</b>: A mí me pasó que mis hermanas son fanáticas de Tav, y llego a él por ellas. Me dicen: “mirá esta canción, este artista es uruguayo” y lo empecé a seguir en las redes. Creo que había sacado “Amigue” y me impactó su vestuario, todo.</p><p><b>T.L</b>: Nunca imaginé la colaboración, porque le siento respeto al artista de folclore.</p><p><b>A.V:</b> Hasta que me conoció (se ríen).</p><p><b>T.L:</b> Después por salir a bailar, la vi más humana, y me animé a decirle que quería hacer algo juntos.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/CcTFZySJnBE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—¿Y cuándo surgió la canción?</b><br /><b>Tav Lust:</b> En un viaje a Tacuarembó que hicimos por una fiesta Bresh. ¿Viste ese amigo que te atomiza todo un viaje hablando de lo mismo?, bueno, ese era yo.</p><p><b>Anita Valiente:</b> Fue un viaje largo. No fue solo el viaje, siguió en el hotel.</p><p><b>T.L</b>: Es que estaba mal de amores y Anita me decía: “no te quiere. Si no te contesta, te clava el visto, te tiene de arriba para abajo y te ve cuando quiere, hellooo”. Fui todo el viaje a Tacuarembó esperando que me dijeran lo contrario. Ahí me dije: “hay que hacer una canción sobre esto”. Y empezamos. Pero para mí lo importante era tener la canción. Uno sabe que quiere hacer algo con un artista, pero hasta que no llega la canción, porque tenia que ser una pieza artística con contenido -no mezclar un funk brasileño con pop porque me mata ella, su manager y su equipo-, tenía que cuidarla. Yo venía haciendo “Amigue”, algo medio rupturista social, e hice un viaje a Minas Gerais, que es la cuna del Sertanejo, un género folclórico de la zona; y le dije a Anita: “tengo el género”.</p><p><b>A.V:</b> Cuando me dice el estilo musical por donde quería encarar la canción, en mi playlist lo que más escucho es este tipo de música. Así que le dije: “me encanta”, y le empiezo a pasar un montón de nombre de artistas y canciones. Después llegó Masterchef y dijimos: qué de más tener esta experiencia siendo amigos. Y eso nos unió mucho más.</p><p><b>T.L:</b> Masterchef es un proyecto donde se te muestra muy vulnerable. Está tu incertidumbre ahí, y no podés caretear un personaje. Nosotros teníamos una amistad, porque estaban todos discutiendo y nosotros tirados en las piedras meditando y riéndonos de nosotros.</p><p><b>A.V: </b>Y cuidándonos mucho.</p><p><b>T.L:</b> Dudaban si éramos amigos o no, porque no deja de ser una competencia y nos beneficiábamos entre nosotros.</p><p><b>A.V:</b> Yo no tuve mucho para beneficiar.</p><p><b>T.L:</b> ¿Cómo no, amiga? Tuvimos el mejor plato juntos.</p><p><b>A.V:</b> La única vez que subí al balcón fue cuando cociné con Tav.</p><p><b>T.L:</b> Desde que entró estaba que se iba. Una vez fuimos a un viñedo a filmar y de ahí se fue a un concierto toda maquillada. Ahí dijimos: “tiene que salir la canción”.</p><div>\n<figure>\n<picture>\n<img alt=\"Tav Lust y Anita Valiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92a2035/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F64%2F3db5b1b443b3ab2a1157e6dc3285%2F06523038-a5b3-43a2-8ddf-2bf1a1a0a340.jfif 1x, https://imgs.elpais.com.uy/dims4/default/45b9942/2147483647/strip/true/crop/1000x1500+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F64%2F3db5b1b443b3ab2a1157e6dc3285%2F06523038-a5b3-43a2-8ddf-2bf1a1a0a340.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92a2035/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F64%2F3db5b1b443b3ab2a1157e6dc3285%2F06523038-a5b3-43a2-8ddf-2bf1a1a0a340.jfif\" />\n</picture>\n<div>\n<figcaption>Tav Lust y Anita Valiente.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>—¿Y cómo fue la composición?</b><br /><b>Tav Lust:</b> Fui a un campamento musical con mi equipo, fuimos a una casa en el campo por cinco días a hacer canciones, y armamos la maqueta. Anita me pedía que se la mandara y yo dudaba porque me daba vergüenza. Seguíamos en Masterchef y me decía: “amigo, mostrame la canción”, y yo le decía que le faltaban cosas. Cuando tuvimos una maqueta y estuve seguro, se la pasé. Tenía miedo a que me dijera que no. A mi me regustaba la canción, pero le estaba presentando algo a la Anita Valiente artista.</p><p><b>—¿Y qué te pareció?</b><br /><b>Anita Valiente:</b> Me encantó. Yo estaba segura y tranquila porque conozco la forma de trabajar de Tav, es un artista 360 que está en todos los detalles. Entonces sabía que la canción iba a estar buena. Pensé que le podía decir: “capaz que acá puede ir tal palabra”, pero sabía que en lo global me iba a gustar.</p><p><b>Tav Lust:</b> Igual, para mí fue un desafío. Me dijiste: “quiero salir un poco del folclore”, entonces no es que iba a hacer un tema folclórico para Anita, quería algo diferente. Y para sacar a alguien de su género, tenía que ser algo que buenísimo. Hacíamos maquetas y pensaba que no le iba a gustar y las descartábamos.</p><p><b>A.V:</b> Cuando escuché la canción me encantó; y sabía que el video también iba a ser creativo porque Tav escapa a lo que uno puede llegar a imaginar. Hay una energía de los dos que traspasa y eso es esencial a la hora de trabajar.</p><p><b>T.L:</b> Y Anita es una gran empresaria con un equipo de producción que la contiene. Es “The Boss”, hace folclore en un país donde todos buscan el sueño americano, quieren ser Tini, Lali y Emilia, y ella sigue por su género y defiende la cultura. Mi padre me decía: ¿te das cuenta que estás haciendo una canción con una artista que defiende nuestras raíces? Mi padre la ama a nivel fanático. Y por suerte todo fluyó, porque no había 15 personas con nosotros, éramos ella y yo buscando la ropa, todo. Fue más orgánico de lo que parece. No es que se juntaron nuestros managers y organizaron; creo que nunca se juntaron.</p><div>\n<figure>\n<picture>\n<img alt=\"Tav Lust y Anita Valiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4f10485/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F2e%2F69841ae441aaaa270aa9814cd388%2F35860c18-da4f-41bf-9c7c-f695b2fa792a.jfif 1x, https://imgs.elpais.com.uy/dims4/default/2e8088b/2147483647/strip/true/crop/1001x1500+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F2e%2F69841ae441aaaa270aa9814cd388%2F35860c18-da4f-41bf-9c7c-f695b2fa792a.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4f10485/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F2e%2F69841ae441aaaa270aa9814cd388%2F35860c18-da4f-41bf-9c7c-f695b2fa792a.jfif\" />\n</picture>\n<div>\n<figcaption>Tav Lust y Anita Valiente.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>—¿Cuáles son sus expectativas con la canción?</b><br /><b>Anita Valiente</b>: Lo que aspiro es que la gente cuando la escuche se sienta identificada y creo que en el video también, esa complicidad con el amigo. Te matás de risa, compartís los llantos y el consejo de “por ahí no es”, “abrí los ojos”, y él sigue yendo igual. Es la amistad de bancar todo el tiempo y cuando el amigo no abre los ojos y sigue así, que no los abra.</p><p><b>Tav Lust:</b> Ahora que la canción ya salió, siento que el universo nos estaba juntando en distintas cosas. Yo había hecho Masterchef, entré y me fui, y me volvieron a llamar; fui de los últimos en cerrar. Pero esta canción es una obra que va a quedar, transmite un montón de mensajes por lo que dice y por lo que representa. Ahora lo que quiero es subirme a un escenario con Anita y compartir la canción.</p><div>\n<figure>\n<picture>\n<img alt=\"Tav Lust y Anita Valiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a1ffcbc/2147483647/strip/true/crop/999x1500+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F93%2Fadff0baa412797d6e2650d4b9b0c%2F3b1523e0-91ed-4df9-a8eb-a614d6b2e550.jfif 1x, https://imgs.elpais.com.uy/dims4/default/0e8f3c2/2147483647/strip/true/crop/999x1500+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F93%2Fadff0baa412797d6e2650d4b9b0c%2F3b1523e0-91ed-4df9-a8eb-a614d6b2e550.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a1ffcbc/2147483647/strip/true/crop/999x1500+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F93%2Fadff0baa412797d6e2650d4b9b0c%2F3b1523e0-91ed-4df9-a8eb-a614d6b2e550.jfif\" />\n</picture>\n<div>\n<figcaption>Tav Lust y Anita Valiente.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>—¿Y cómo te sentiste saliendo del folclore?</b><br /><b>Anita Valiente:</b> Me encanta.</p><p><b>Tav Lust:</b> ¿Qué se siente ser una gaucha pop?</p><p><b>A.V:</b> Yo lo disfruto mucho, porque antes que ser folclorista que es a lo que me dedico y amo, soy cantante; y el cantante tiene que permitirse jugar en un montón de escenarios con otros estilos musicales. Porque si no te desafiás y salís de tu zona de confort, es un embole. Después de la pandemia me permití eso: arriba del escenario si quiero cantar una cumbia lo hago como un bolero o un tango. Por eso cuando Tav me hace esta propuesta ni lo dudé, me encantó.</p><div>\n<figure>\n<picture>\n<img alt=\"Tav Lust y Anita Valiente.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa774c0/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F6e%2Fcd2afc9c405a9f22cda84bb557b5%2F1cc4e8a7-a749-4268-91a7-6e61e0795e81.jfif 1x, https://imgs.elpais.com.uy/dims4/default/f50a7df/2147483647/strip/true/crop/1001x1500+0+0/resize/1922x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F6e%2Fcd2afc9c405a9f22cda84bb557b5%2F1cc4e8a7-a749-4268-91a7-6e61e0795e81.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa774c0/2147483647/strip/true/crop/1001x1500+0+0/resize/961x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F6e%2Fcd2afc9c405a9f22cda84bb557b5%2F1cc4e8a7-a749-4268-91a7-6e61e0795e81.jfif\" />\n</picture>\n<div>\n<figcaption>Tav Lust y Anita Valiente.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Los dos estaban en un momento de cambio.</b><br /><b>Anita Valiente:</b> Sí, y esta canción fue un punto medio entre el estilo en el que trabajamos los dos. Eso estuvo buenísimo porque esta canción nos sacudió, nos sacó de la zona de confort, y me encanta.</p><p><b>Tav Lust:</b> Yo aprovecho para ponerla en un aprieto y decir que me encantaría hacer un disco juntos. Es la única artista, por lo que representa culturalmente, con la que me encantaría meterme en un estudio y experimentar. El folclore es muy amplio y tengo necesidades. Empecé con el candombe porque “Amigue” era candombe, tengo ganas de hacer algo con ella, de raíz pero bien popero que mezcle candombe, folclore, hasta una lambada. Tengo ganas de volver a trabajar, lo que es bueno. Me ha pasado de tener otros proyectos en los que digo: todo divino, pero ya está, porque hay diferentes personalidades. Pero con Anita me pasó de la admiración por fuera de la amistad, de decir: qué mina con la que me gustaría experimentar musicalmente. Siento que nuestras voces, la mía rasposa y la de ella brillante, cómo combinan. Es un regalo de Dios poder matchear. Es una química que sucede y por la que hay que agradecer.</p><p><b>A.V:</b> Además el folclore es generoso y con el estilo que lo quieras fusionar, queda bien. Puede ser un lindo proyecto a futuro.</p><p><i>Agradecimientos</i><br />Fotos y post: @iarasilvafoto.uy<br />Pelo y Makeup: @ Luisina_mkp<br />Vestuario: @tairov_id</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-09T06:24:00.336",
  "ttr": 308,
  "type": "article"
}