{
  "url": "https://www.elobservador.com.uy/nota/el-tenso-cruce-entre-victoria-rodriguez-y-petinatti-al-aire-me-dijiste-boluda-o-me-parece-a-mi--2024313102513/amp",
  "title": "El tenso cruce entre Victoria Rodríguez y Petinatti al aire: \"¿Me dijiste boluda o me parece a mí?\"",
  "description": "La situación comenzó cuando Pablo Fernández, periodista del programa, le preguntó a Petinatti si alguna vez sus posicionamientos políticos le habían generado problemas entre su público, y cómo hacía para...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-tenso-cruce-entre-victoria-rodriguez-y-petinatti-al-aire-me-dijiste-boluda-o-me-parece-a-mi--2024313102513",
    "https://www.elobservador.com.uy/nota/el-tenso-cruce-entre-victoria-rodriguez-y-petinatti-al-aire-me-dijiste-boluda-o-me-parece-a-mi--2024313102513/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710336258202.jpg?&cw=600&ch=365",
  "content": "<div><p>La situación comenzó cuando Pablo Fernández, periodista del programa, le preguntó a Petinatti si alguna vez sus posicionamientos políticos le habían generado problemas entre su público, y cómo hacía para enfrentarse a las críticas.</p><div><h3>Leé también</h3></div><p>\"No me enfrento a las críticas. Si son bien intencionadas no me enfrento, porque pueden servir para aprender o darse cuenta de otras cosas. Y si son mal intencionadas, ni en pedo me enfrento. (...) Las críticas no me afectan\", comentó el comunicador.</p><p><strong>\"¿Y eso es por soberbia o porque entendés el juego?\",</strong> le consultó Rodríguez.</p><p>\"Yo sé quién soy\", respondió Petinatti, \"y se los recomiendo a todos. Uno tiene que saber de dónde viene, qué valores tiene, y tenés que saber que una crítica que viene de un anónimo no te tiene que mover un pelo. Y si es una crítica de alguien que no es anónimo, entro a ver el perfil y digo 'y sí'\".</p><p>La conversación derivó entonces a <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/petinatti-hablo-de-la-chicana-que-le-hizo-luana-en-una-entrevista-se-la-deje-pasar-porque-me-dio-pena--202431155715\">la entrevista que el conductor le hizo a la cantante Luana Persíncula en <em>Malos pensamientos</em>, que se viralizó hace algunas semanas cuando fue repetida por el conductor en un programa de lo mejor del año pasado</a>, y en la que la artista le retrucó una pregunta sobre los festivales creados con dineros públicos haciendo referencia al vínculo comercial entre el comunicador y Antel.</p><div><h3>Leé también</h3></div><p><strong>\"¿Vamos a insistir con este tema?\",</strong> se preguntó tras una intervención de Rodríguez que puso el tema sobre la mesa. \"Esa entrevista fue excelente porque Luana terminó cantando Amy Winehouse, cantó el evangelio que cantaba en la iglesia, y los boludos de siempre, como vos boluda, hacen referencia al tema de Antel cuando Luana cantó como nunca antes cantó en ningún otro medio\".</p><p>Inmediatamente, Rodríguez lo cortó: \"<strong>¿Tu me dijiste boluda o me parece a mí? Voy a pedir mi derecho a réplica\"</strong>, dijo.</p><p>Luego, Leonardo Sanguinetti deslizó que, si bien Petinatti había rescatado esos momentos de la entrevista con Luana como los destacados, la charla se había viralizado por el tema de Antel.</p><p>\"Eso vende en un determinado portal, para un determinado público, que lo único que hace es alimentarse de mierda. Y eso no me jode, no me mueve un pelo. Sé quién soy artísticamente, profesionalmente y como persona\", aseguró él</p><p>Sanguinetti quiso seguir adelante, pero Rodríguez lo interrumpió y el intercambio siguió de la siguiente manera:</p><p><strong>Victoria Rodríguez:</strong> Pará, porque yo también se quién soy. Y no soy boluda. Y agrede el que puede, no el que quiere. Para que lo agregues a la crítica.</p><p><strong>Orlando Petinatti:</strong> Cuántas veces me hiciste comentarios, Victoria, con humor o sin humor, en la interna, que tienen que ver con el judaísmo, riéndote. </p><p><strong>VR:</strong> Mil veces.</p><p><strong>OP: </strong>¿Y yo pienso que sos antisemita?</p><p><strong>VR:</strong> No.</p><p><strong>OP: </strong>Entonces no pienses que creo que sos boluda. Porque tampoco creo que seas antisemita y me hiciste un montón de chistes que tienen que ver con el judaísmo, desde todo punto de vista, que hasta me dejaron incómodo. Y no pienso que sos antisemita.</p><p><strong>VR: </strong>Y está muy bien, porque no es así. ¿Qué tiene que ver lo que me estás diciendo?</p><p><strong>OP:</strong> Que no pienso que sos boluda, como no pienso que sos antisemita.</p><p><strong>VR: </strong>Y no. Como yo no pienso que sos machista por todas las cosas que nos hemos dicho en la interna. Perdón, ¿esto se está complicando?</p><p><strong>OP: </strong>Vamos a decir algo: vos sos más machista que yo.</p><p><strong>VR: </strong>Probalo.</p><p>El momento luego bajó la tensión, y la conductora del programa zanjó el asunto diciendo \"vamos a decir que a Peti lo re quiero\", en referencia al vínculo de años que ambos tienen, que entre otras cosas los ha tenido conduciendo la Teletón a la par.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T13:26:51.981Z",
  "ttr": 120,
  "type": "article"
}