{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/informe-tecnico-del-fa-sobre-allanamientos-nocturnos-afirma-que-la-propuesta-no-vulnera-en-principio-los-postulados-de-derechos-humanos/",
  "title": "Informe técnico del FA sobre allanamientos nocturnos afirma que la propuesta “no vulnera, en principio”, los postulados de derechos humanos",
  "description": "El documento que se elevó a la Mesa Política propone una serie de lineamientos para reglamentar la herramienta en caso de que se apruebe, que incluyen la supervisión directa del fiscal y el registro audiovisual de las actuaciones.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/informe-tecnico-del-fa-sobre-allanamientos-nocturnos-afirma-que-la-propuesta-no-vulnera-en-principio-los-postulados-de-derechos-humanos/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/informe-tecnico-del-fa-sobre-allanamientos-nocturnos-afirma-que-la-propuesta-no-vulnera-en-principio-los-postulados-de-derechos-humanos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS200417_20240219CDS_014050762CDS__1_article_main.JPG?r=wms1yScPMIEy6kbf",
  "content": "<div>\n    <p>El informe que elaboró la Comisión de Seguimiento de Seguridad Ciudadana del Frente Amplio (FA), que utilizó la Mesa Política del partido como insumo para fijar una postura en rechazo a la propuesta de habilitar <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/frente-amplio-debate-este-lunes-su-postura-sobre-los-allanamientos-nocturnos-tras-recibir-el-informe-de-la-comision-de-seguridad/\">los allanamientos nocturnos</a>, cuestiona la oportunidad de la iniciativa de la reforma de la Constitución, pero señala que “no vulnera, en principio”, los postulados de derechos humanos, y propone una serie de lineamientos para reglamentarlos, en caso de que la propuesta sea aprobada en las elecciones de octubre.</p>\n<p>El equipo técnico analizó la inciativa en detalle y llegó a algunas consideraciones que no formaron parte de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/el-frente-amplio-definio-que-no-acompanara-el-plebiscito-de-allanamientos-nocturnos-y-tildo-la-propuesta-de-demagogica/\">declaración de la Mesa Política</a>. El texto, al que accedió <em>la diaria</em>, cita el artículo 11 de la Constitución, que define al hogar como un “sagrado inviolable” y que establece que en la noche “nadie podrá entrar en él” sin consentimiento del dueño, y añade que, en la actualidad, los allanamientos en la noche ya se practican en lugares que no se constituyen como hogar o morada, como en “comercios, depósitos, clubes deportivos, restaurantes, locales bailables, empresas, entre otros”.</p>\n<p>El informe agrega que en la actualidad el Código del Proceso Penal establece que, en casos de violencia doméstica, el allanamiento nocturno se encuentra habilitado en los hogares. En este caso, la denuncia se considera como “autorización” implícita o “consentimiento de hecho” de una de las personas que vive en la vivienda.</p>\n<p>En el documento se plantea que si bien los derechos humanos son “sustantivamente absolutos” y “no pueden desconocerse”, “siempre pueden limitarse o regularse en aras del interés general”. En segundo lugar, se considera que a pesar de que la reforma “regula el derecho a la intimidad”, este derecho puede limitarse “cuando se cumplen los requisitos que establecen las normas, la jurisprudencia y la doctrina nacional e internacional”.\n“La reforma propuesta no vulnera, en principio, las obligaciones en materia de respeto, protección y promoción de los derechos humanos asumidas por nuestro país”, se subraya asimismo. </p>\n<h2>Reglamentación basada en la legalidad, la proporcionalidad y la racionalidad</h2>\n<p>Por otra parte, se especifica que, en caso de que la propuesta sea aprobada el 27 de octubre, se necesitará de una ley reglamentaria que establezca “requisitos previos para asegurar la validez jurídica” del instrumento y que “esta reglamentación debe basarse en tres principios: legalidad, proporcionalidad y racionalidad”. Legalidad en el sentido de que deberá ser reglamentada a través de una norma de jerarquía legal, y no por decreto del Poder Ejecutivo; proporcional en cuanto a que la limitación del derecho a la intimidad debe ser “estrictamente proporcional al fin que se persigue”; y racional en tanto la limitación de derechos es el “último recurso” a utilizar.</p>\n<p>Además, proponen cinco puntos que podrían ser tomados para una futura reglamentación de la herramienta: tiene que haber una “solicitud fundada” del Ministerio Público al juez de Garantías; el juez deberá emitir una orden escrita señalando la “legalidad y oportunidad” de la medida; el fiscal que solicitó el allanamiento deberá tener una “supervisión directa” del procedimiento; la aplicación de la medida debe ser registrada por medios audiovisuales y el procedimiento debe tener una “apreciación reglada profesional”, que deberá considerar los riesgos para la seguridad de terceros y de los policías, las “ventajas o desventajas” para implementar la medida en la noche y la existencia o no de otras opciones alternativas al allanamiento nocturno para lograr los mismos objetivos.</p>\n<p>El documento especifica también que más de 200 países en el mundo tienen habilitada la posibilidad de allanar hogares en la noche. “Es utilizado siempre en forma dosificada y específica”, se puntualiza, y, en todos los casos, estos procedimientos están “debidamente reglados y son autorizados por un juez a solicitud de un fiscal”. “Es, por tanto, un instrumento que puede ser utilizado puntualmente en el marco de la política criminal que el Estado defina y a los efectos de priorizar el combate a delitos específicos”, dice el texto, que añade que se trata de una “herramienta más para la investigación criminal”, “que se utiliza en el momento más oportuno para recabar pruebas, evitar la destrucción de evidencia y/o proteger la integridad física de las personas”.</p>\n<h2>Consideraciones políticas</h2>\n<p>Para el equipo técnico del FA, la discusión sobre la reforma “mezcla” tres niveles de discusión y es “necesario distinguirlos a los efectos de una discusión honesta, informada y con densidad”. El primer punto trata sobre si es “pertinente o no” habilitar los allanamientos nocturnos en hogares para la investigación de otros delitos, además de los de violencia doméstica, como ejemplo la explotación sexual de niños, niñas y adolescentes, el tráfico de personas y el lavado de activos o el narcotráfico.</p>\n<p>El segundo punto es cómo debería ajustarse el procedimiento judicial y policial para llevarlo adelante, y el tercero definir cuáles son los delitos que se priorizarán y en qué casos “podría ser más pertinente contar con la herramienta del allanamiento nocturno”. </p>\n<p>Sin embargo, señala el texto, el gobierno abre este debate en este momento “porque entiende que, ante el fracaso en su política de seguridad que se visibiliza en la ola de homicidios y en los niveles de rechazo de la opinión pública a la gestión, le resulta electoralmente conveniente volver a plantear la incorporación del allanamiento nocturno como 'la bala de plata para combatir las bocas de drogas'”. “Si se pretende ser honesto con la ciudadanía, debería afirmarse que el combate al narcotráfico es 80% inteligencia y 20% fuerza bien utilizada”, se puntualiza. </p>\n<p>“Al mezclar los tres niveles, la ciudadanía asiste a una propuesta que genera un debate de bajo nivel en medio de una campaña electoral”, continúa el informe, y agrega: “Si así fuera [los allanamientos nocturnos solucionaran la problemática del narcotráfico], los 200 países que ya tienen este instrumento ya habrían terminado con el narcotráfico, y claramente no es así”. </p>\n<p>De todos modos, y como lo señaló la Mesa Política en su declaración, el equipo técnico no se amputa la posibilidad de utilizar el instrumento bajo ciertas condiciones: “Esta exageración del gobierno para ocultar su fracaso no supone que este instrumento no pueda y deba ser utilizado en forma dosificada y profesional en la persecución de un conjunto de delitos en función de una política criminal que debe de tener en el centro la defensa de la vida”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/agustin-zabala/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-09T23:34:20+00:00",
  "ttr": 209,
  "type": "article"
}