{
  "url": "https://www.montevideo.com.uy/Noticias/-Y-en-el-interior-Asi-se-ve-el-mapa-de-Uruguay-segun-los-votos-obtenidos-por-cada-partido-uc892758",
  "title": "¿Y en el interior? Así se ve el mapa de Uruguay según los votos obtenidos por cada partido",
  "description": "Nuestras tierras                                    Después de la jornada electoral del 30 de junio, la capital y Canelones obtuvieron la mayoría de los votos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Y-en-el-interior-Asi-se-ve-el-mapa-de-Uruguay-segun-los-votos-obtenidos-por-cada-partido-uc892758",
    "https://www.montevideo.com.uy/Noticias/-Y-en-el-interior-Asi-se-ve-el-mapa-de-Uruguay-segun-los-votos-obtenidos-por-cada-partido-uc892758?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892758="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886605.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nuestras tierras</p>\n                                    <h2>Después de la jornada electoral del 30 de junio, la capital y Canelones obtuvieron la mayoría de los votos frenteamplistas.</h2>\n                                </div> \n                                <div>\n                              \t<p>Según el escrutinio primario de la Corte Electoral, que cuenta con un 100% de los circuitos escrutados, la capital y sus departamentos linderos votaron bastante diferente al resto del país. En Montevideo y Canelones, el partido que más votos obtuvo fue el Frente Amplio, con un 19,5% y 17,1% de los votos respectivamente.</p><p>No es la tierra la que vota, sino que lo son las personas que viven en cada departamento. Por eso, cuando se pintan los departamentos enteros en los mapas, según qué partido haya ganado, no se está representando realmente la cantidad de votos que obtuvo cada partido. Desde <em>Montevideo Portal </em>traemos un análisis de cómo le fue a cada partido, teniendo en cuenta cuántas personas votaron en el área correspondiente. </p><p>Las cifras indican que, además de Montevideo y Canelones, los otros tres departamentos en los que el Frente Amplio superó al resto de los partidos en votos fueron Salto (15,8%), Paysandú (11,2%) y Río Negro (12,3%). Rivera fue el único que contó con un Partido Colorado con mayor votación, con un 12% de los votos.</p><p>El resto de los departamentos obtuvieron una mayoría de sufragios del Partido Nacional. Los que superaron el 20% de los votantes fueron Flores (26,7%), Cerro Largo (25,5%) y Treinta y Tres (24,1%). A estos le siguieron Maldonado (19,5%), Durazno (19%), Tacuarembó (17,7%), Florida (17,5%), San José (17,5%), Colonia (17,1%), Artigas (16,9%), Lavalleja (15,9%), Rocha (13,7%) y Soriano (13,1%). </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}