{
  "url": "https://www.elpais.com.uy/ovacion/golf/el-uruguayo-juan-alvarez-demostro-estar-vigente-en-el-abierto-del-este-en-la-barra-golf-club",
  "title": "El uruguayo Juan Álvarez demostró estar vigente en el Abierto del Este en La Barra Golf Club",
  "description": "El Abierto contó con el apoyo de la PGA Uruguay, la Asociación Uruguaya de Golf, la Secretaría Nacional del Deporte, la Intendencia Municipal de Maldonado y varias marcas de renombre de nuestro país.",
  "links": [
    "https://www.elpais.com.uy/ovacion/golf/el-uruguayo-juan-alvarez-demostro-estar-vigente-en-el-abierto-del-este-en-la-barra-golf-club",
    "https://www.elpais.com.uy/ovacion/golf/el-uruguayo-juan-alvarez-demostro-estar-vigente-en-el-abierto-del-este-en-la-barra-golf-club?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fbdc925/2147483647/strip/true/crop/768x373+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F3f%2F7783606a4ee8946c192e7ec30e89%2Ft3fj98dt9842996.jpeg",
  "content": "<div>\n<h2>El Abierto contó con el apoyo de la PGA Uruguay, la Asociación Uruguaya de Golf, la Secretaría Nacional del Deporte, la Intendencia Municipal de Maldonado y varias marcas de renombre de nuestro país.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Juan Álvarez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b586ef7/2147483647/strip/true/crop/633x435+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F3f%2F7783606a4ee8946c192e7ec30e89%2Ft3fj98dt9842996.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/08ff9ef/2147483647/strip/true/crop/633x435+68+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F3f%2F7783606a4ee8946c192e7ec30e89%2Ft3fj98dt9842996.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b586ef7/2147483647/strip/true/crop/633x435+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F3f%2F7783606a4ee8946c192e7ec30e89%2Ft3fj98dt9842996.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Juan Álvarez.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>Se hizo durante la semana pasada la primera edición del Abierto del Este, evento organizado por La Barra Golf Club y que formó parte del Tour Argentino de Profesionales. El Abierto contó con el apoyo de la PGA Uruguay, la Asociación Uruguaya de Golf, la Secretaría Nacional del Deporte, la Intendencia Municipal de Maldonado y varias marcas de renombre de nuestro país.</p><p>El field de jugadores estuvo integrado en su mayoría por jugadores de Argentina y Uruguay. En simultáneo se disputó una Copa para jugadores amateurs en el marco de un torneo válido para el WAGR que fue obtenida por el argentino Juan Ignacio Di Giacomi tras vencer en playoff a Mateo Pulcini.</p><p>El evento pactado a 72 hoyos tuvo como gran protagonista a Juan Álvarez. El carismático jugador uruguayo marcó el rumbo desde el inicio. Con una primera ronda de 65 golpes se colocó como líder aventajando por dos a Franco Romero. Álvarez es, sin lugar a dudas, de lo mejor que ha dado la historia del golf uruguayo y pese a su escasa competencia tuvo una gran semana. La segunda ronda no arrancó de la mejor manera para Álvarez pero una recuperación sensacional en los segundos nueve lo hicieron completar el recorrido en 70 disparos y mantenerse como líder con una mínima ventaja por sobre Franco Romero.</p><p>La tercera ronda no comenzó bien para nuestro compatriota ya que al cabo de los primeros nueve ya había perdido la punta. Los segundos nueve y en especial los últimos cuatro mostraron a Juan con todo su potencial, cuatro bajo en par en esos últimos hoyos le devolvieron el liderato y una diferencia de dos golpes sobre Horacio Carbonetti, quien lentamente venía trepando en el tablero.</p><p>La ronda final se desarrolló bajo una jornada ideal, fresca pero muy agradable. Lamentablemente Álvarez nuevamente tuvo un arranque complicado. Una pelota fuera de límites en el hoyo 6 y bogey al hoyo 7 lo relegaron de la pelea. Sus contrincantes, por su parte, estaban jugando de gran manera. A pesar de las dificultades Juan siguió luchando y logró encaminar la ronda para finalizar con 71 golpes, par de cancha, un total de nueve bajo el par y ubicarse en el cuarto puesto.</p><p>Finalmente, Andrés Gallegos fue quien logró la victoria tras acumular 65 golpes en la ronda final y superar por tan solo un golpe a Horacio Carbonetti.</p><p>Desde <i>Ovación </i>felicitamos en primer lugar a La Barra Golf Club por la organización del torneo y esperamos que sea la primera de muchas ediciones. La otra mención es para Juan Álvarez que demuestra su vigencia en el terreno profesional. En diálogo con <i>Ovación </i>se mostró conforme por el resultado obtenido pero con cierta tristeza producto de que un mal swing en la ronda final lo condicionó. Al ser consultado por sus planes de futuro comentó que planea jugar en Termas de Río Hondo en donde ya fue campeón. “Necesito apoyo económico para poder competir, es difícil y por eso trato de jugar lo que puedo y de esa manera tratar de conseguir apoyo”, cerró.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-juan-carrere",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-29T06:40:00.95",
  "ttr": 109,
  "type": "article"
}