{
  "url": "https://www.montevideo.com.uy/Pantallazo/Connie-Ansaldi-critico-la-seguridad-de-Punta-del-Este--Realmente-un-desastre--uc876724",
  "title": "Connie Ansaldi criticó la seguridad de Punta del Este: “Realmente un desastre”",
  "description": "A mejorar                                    Tras el robo que sufrieron unos amigos de ella en el balneario uruguayo, la periodista argentina hizo su descargo en las redes...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Connie-Ansaldi-critico-la-seguridad-de-Punta-del-Este--Realmente-un-desastre--uc876724",
    "https://www.montevideo.com.uy/Pantallazo/Connie-Ansaldi-critico-la-seguridad-de-Punta-del-Este--Realmente-un-desastre--uc876724?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876724="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/868554.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A mejorar</p>\n                                    <h2>Tras el robo que sufrieron unos amigos de ella en el balneario uruguayo, la periodista argentina hizo su descargo en las redes sociales.</h2>\n                                </div> \n                                <div>\n<p>Con el correr de los años, Punta del Este se convirtió en uno de los destinos favoritos de las celebridades tanto uruguayas, como argentinas para pasar la temporada de verano con todos  sus familiares y amigos.</p><p>Connie Ansaldi hizo un descargo en las redes sociales a partir de un episodio de inseguridad que vivieron unos amigos de ella en el balneario de Maldonado, en el que les enteraron a la casa y les robaron todas sus pertenencias. </p><p>“Recién volvimos a la casa de mis amigos en Punta del Este y les afanaron TODO. Compus, pasaportes, dinero. No entiendo cómo en un lugar tan chico con tanto poder adquisitivo como este y que tiene una temporada alta de un mes, no tienen más seguridad. Realmente un desastre. Amo Uruguay pero Punta en zona liberada”, escribió.</p><p>Más adelante, la presentadora respondió a un usuario que le dijo que esto pasaba por el gobierno de Lacalle Pou. “Hace años que pasa. Mucho antes de Lacelle Pou. Años. No es de ahora”, contestó.</p><p>Luego, en las historias de Instagram la conductora se explayó más sobre el tema. “Yo vengo acá desde el 89. Hace 15 años. roban todas las casas en verano. Por eso, la gente se empezó a mudar a barrios privados. Lo que no entiendo es como un lugar con este poder adquisitivo. con los impuesto que tiene, la gente que viene, no tiene seguridad”, dijo.</p><p>”Por lo menos, un mes reforzada. Es el mes que hay un montón de gente. Realmente es insólito la zona liberada que es Punta del Este. No se entiende. Yo amo este lugar, es mi lugar en el mundo”, cerró.</p><p>Otra de las personalidades argentinas que sufrió una situación de inseguridad fue Lola Latorre. La influencer contó en su Instagram que le entraron ladrones a la casa que alquiló en José Ignacio y se llevaron un bolso que tenía todas carteras de lujo y su computadora.</p><blockquote><p>Recién volvimos a la casa de mis amigos en PDE y les afanaron TODO. Compus, pasaportes, dinero… no entiendo como en un lugar tan chico con tanto poder adquisitivo como este y que tiene una temporada alta de un mes, no tienen más seguridad. Realmente un desastre. Amo Uruguay pero…</p>— ???????????? (@connieansaldi) <a target=\"_blank\" href=\"https://twitter.com/connieansaldi/status/1746394161266245992?ref_src=twsrc%5Etfw\">January 14, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}