{
  "url": "https://rurales.elpais.com.uy/ganaderia/hay-firmeza-para-el-ganado-de-reposicion",
  "title": "Hay firmeza para el ganado de reposición",
  "description": "Durante la semana pasada hubo una menor concreción de negocios, acompañado de un ajuste en los valores del mercado ganadero. Por su parte, la reposición se mantiene fuerte, especialmente en invernada y cría...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/hay-firmeza-para-el-ganado-de-reposicion",
    "https://rurales.elpais.com.uy/ganaderia/hay-firmeza-para-el-ganado-de-reposicion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7799cfc/2147483647/strip/true/crop/3484x1694+0+251/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F4c%2F00c52d354cbd90676dbbb76e867d%2Fdsc-6915.JPG",
  "content": "<div>\n<p>Durante la semana pasada hubo una menor concreción de negocios, acompañado de un ajuste en los valores del <b>mercado ganadero</b>. Por su parte, la reposición se mantiene fuerte, especialmente en invernada y cría de calidad, con una demanda que supera a la oferta.</p><p>En términos generales, hasta el miércoles de la semana pasada, el ganado gordo mantuvo una tónica de negocios similar a la de la semana anterior. “Diría que con el mismo guarismo de valores, pero a partir del miércoles hubo una propuesta diferente de precios y, por lo menos en lo que refiere a nuestra empresa, se realizaron pocos negocios”, señaló <b>José Aicardi, director de Megaagro.</b></p><p>En diálogo con <i>Rurales El País, </i>explicó que hacia fines de la semana pasada el mercado estuvo muy dispar en valores, que tuvieron un ajuste a la baja.</p><p><b>Reposición. </b>Aicardi afirmó que la reposición sigue firme para todas las categorías y que se han acelerado algunos negocios. “Se acerca el período de vacunación contra la aftosa y, sobre todo lo que son negocios de invernada, están siendo muy buscados, como también el ternero, el novillito y la vaca de invernada”, indicó.</p><p>En lo que se refiere a la cría, el director de Megaagro sostuvo que si bien se vende todo, tiene un mercado “más selectivo” en los valores que los vendedores. No obstante, los ganados de mucha calidad en cría se diferencian en precio de los que son los ganados más generales, “pero hay una demanda que sigue superando la oferta”.</p><p>“Seguimos con una relación flaco-gordo alta, que está haciendo que mucha gente, frente a la nueva propuesta de valores de la industria, y viendo que hay lluvias por delante, se decida”, cerró.</p><p>La faena semanal bovina fue de 38.295 cabezas, 22% inferior a la anterior. El volumen acumulado en el año es 8,1% mayor frente al mismo período del año anterior.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-12T07:00:05.699",
  "ttr": 61,
  "type": "article"
}