{
  "url": "https://www.elpais.com.uy/ovacion/futbol/historias-de-la-copa-america-el-insolito-ano-que-tuvo-dos-ediciones-con-fracaso-en-marzo-y-gloria-en-diciembre",
  "title": "Historias de la Copa América: el insólito año que tuvo dos ediciones con fracaso en marzo y gloria en diciembre",
  "description": "Circulan por las redes videos de episodios curiosos, insólitos, folclóricos de la realidad cotidiana de la pelota en este país, con el reiterado comentario “Fútbol uruguayo, no lo entenderías”. En 1959...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/historias-de-la-copa-america-el-insolito-ano-que-tuvo-dos-ediciones-con-fracaso-en-marzo-y-gloria-en-diciembre",
    "https://www.elpais.com.uy/ovacion/futbol/historias-de-la-copa-america-el-insolito-ano-que-tuvo-dos-ediciones-con-fracaso-en-marzo-y-gloria-en-diciembre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fa65ad8/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F9d%2F273e4a1b49b094b6dfccb136ee9e%2Fdiseno-sin-titulo-2024-06-07t203228-052.jpg",
  "content": "<div>\n<p>Circulan por las redes videos de episodios curiosos, insólitos, folclóricos de la realidad cotidiana de la pelota en este país, con el reiterado comentario “Fútbol uruguayo, no lo entenderías”. En 1959 Internet no existía ni en los cuentos de ciencia ficción, pero ya el dicho era perfectamente aplicable a la selección celeste: después de cumplir su peor campaña hasta entonces en una <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america\">Copa América</a> disputada en marzo de aquel año y a continuación atravesar innumerables polémicas, en diciembre fue brillante campeón en otro Sudamericano. Y eso que no faltaron inconvenientes para su preparación.</p><p>También fue extraña la decisión de la Conmebol de realizar dos campeonatos continentales el mismo año, algo que solo se registró aquella vez. En otoño se jugó en Buenos Aires, pero como Guayaquil inauguraba su Estadio Modelo se le otorgó la organización de un “Sudamericano Extra” a fin de año.</p><p>La selección celeste había regresado maltrecha de Buenos Aires, luego de una pobre campaña con más derrotas que triunfos (cuatro a dos), una batalla campal contra los brasileños y un informe muy polémico, realizado por el preparador físico Humberto Mendívil, en el cual juzgaba crudamente el comportamiento deportivo y personal de los futbolistas.</p><p>Por eso, cuando llegó la invitación desde Ecuador, Peñarol se negó a ceder sus futbolistas. La institución aurinegra argumentó que el informe de Mendívil “rozaba la moral y aspectos extradeportivos” de los jugadores.</p><p>El técnico Juan Carlos Corazo -con los años abuelo de Diego Forlán- convocó a varios aurinegros, pero como no concurrían a las practicas por orden de su club, la Asociación Uruguaya de Fútbol resolvió excluirlos. Mendívil, en tanto, terminaría renunciando.</p><p>En la confección del plantel y las estrategias de los partido cumplió un importante papel el dirigente de Defensor y periodista Ricardo Lombardo. Por entonces, el poder de los entrenadores no era tan amplio como en el presente.</p><div>\n<figure>\n<picture>\n<img alt=\"La delantera de Uruguay fue conformada por Domingo Pérez, Bergara, Sasía, Douksas y Escalada.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fcd5c60/2147483647/strip/true/crop/1665x959+0+0/resize/1440x829!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fdd%2Fe7a625024381a36a85403c6f6d56%2Fimagen-delantera-uruguay-59.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6936383/2147483647/strip/true/crop/1665x959+0+0/resize/2880x1658!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fdd%2Fe7a625024381a36a85403c6f6d56%2Fimagen-delantera-uruguay-59.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fcd5c60/2147483647/strip/true/crop/1665x959+0+0/resize/1440x829!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fdd%2Fe7a625024381a36a85403c6f6d56%2Fimagen-delantera-uruguay-59.jpg\" />\n</picture>\n<div>\n<figcaption>La delantera de Uruguay fue conformada por Domingo Pérez, Bergara, Sasía, Douksas y Escalada.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Para colmo, el Campeonato Uruguayo 1959 estuvo peleado por los dos clubes grandes hasta la última fecha, disputada el 29 de noviembre, por lo cual el ambiente había puesto sus ojos en ese duelo y no en el seleccionado. Al final hubo empate en la tabla, por lo cual fue necesario disputar una final: ante la falta de tiempo, se la postergó hasta marzo de 1960, no sin arduos debates reglamentarios en el seno de la AUF.</p><p>El entrenamiento más formal del plantel celeste se realizó el 25 de noviembre en el Estadio Centenario. Se anunció que sería a puertas cerradas, pero se colaron unas 300 personas, que miraron la práctica desde el borde mismo de la cancha, acompañados por varios vendedores ambulantes haciendo sus negocios. De nuevo: fútbol uruguayo, no lo entenderías.</p><p>La delegación viajó finalmente el 2 de diciembre, sin periodistas que la acompañaran debido a la poca confianza que despertaba. Sin emisiones internacionales de una televisión que recién arrancaba, hubo que seguir las alternativas del Sudamericano mediante retransmisiones de radios argentinas.</p><p>En Guayaquil, sin embargo, todo funcionó de maravillas. Uruguay hizo una gran campaña y se consagró campeón invicto, marcando 13 goles en cuatro partidos y recibiendo solo uno.</p><p>El debut ante el dueño de casa, el 6 de diciembre, resultó un paseo: 4-0, con goles de Silveira, Escalada, Bergara y Domingo Pérez. El equipo habitual, en la esquema 2-3-5, estaba formado por Roberto Sosa (Nacional), Horacio Troche (Nacional), Alcides Silveira (Sud América), Mario Méndez (Sud América), Ruben González (Nacional), Juan Carlos Mesías (Nacional), Domingo Pérez (Rampla Juniors), Mario Bergara (Racing), José Sasía (Defensor), Vladas Douksas (Rampla Juniors) y Guillermo Escalada (Nacional). Varios de esos futbolistas habían actuado en la desafortunada Copa América de Buenos Aires.</p><p>Después se le ganó a Brasil con un claro 3 a 0 (convirtieron Escalada, Bergara y Sasía) y a Argentina por 5-0 (Silveira dos veces, Bergara, Sasía, Douksas), la diferencia más amplia sobre el rival del Plata en el marco de los campeonatos sudamericanos.</p><div>\n<figure>\n<picture>\n<img alt=\"La vuelta olímpica donde los uruguayos saludan a un público ecuatoriano que los idolatró.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/187978f/2147483647/strip/true/crop/3099x1846+0+0/resize/1440x858!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F87%2F79606b2445899f9b7557effcab8c%2Fimagen-vuelta-olimpic-1959.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c703ce9/2147483647/strip/true/crop/3099x1846+0+0/resize/2880x1716!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F87%2F79606b2445899f9b7557effcab8c%2Fimagen-vuelta-olimpic-1959.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/187978f/2147483647/strip/true/crop/3099x1846+0+0/resize/1440x858!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F87%2F79606b2445899f9b7557effcab8c%2Fimagen-vuelta-olimpic-1959.jpg\" />\n</picture>\n<div>\n<figcaption>La vuelta olímpica donde los uruguayos saludan a un público ecuatoriano que los idolatró.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Si bien los brasileños no llevaron a su mejor equipo -era una selección del estado de Pernambuco-, Argentina tuvo en su plantel a figuras como José Pizzuti, Ruben Sosa, José Sanfillippo y Antonio Rattin. En Ecuador, dirigido por el técnico campeón de Maracaná Juan López, apareció un joven delantero llamado Alberto Spencer. Y López lo recomendaría a Peñarol.</p><p>Otra particularidad es que los celestes fueron aclamados por el público ecuatoriano como si fueran los de casa. A los hinchas locales no les importó la goleada recibida. Tras el triunfo sobre Argentina reclamaron que dieran la vuelta olímpica, pese a que el título no estaba todavía confirmado. Además, una caravana de vehículos acompañó al ómnibus de la delegación esa noche, cuando recorrieron el bulevar 9 de Octubre de regreso al hotel Majestic. Mientras tanto, los argentinos fueron constantemente silbados a raíz de comentarios de un periodista de ese país sobre las supuestamente precarias condiciones en que se alojaba su equipo.</p><p>El broche fue un empate a uno con Paraguay, el 22 de diciembre. Si bien ese día cayó el arco de Sosa por primera y última vez en el certamen, un cabezazo del Pepe Sasía estableció la igualdad y salvó el invicto.</p><p>La última nota curiosa, aunque no tratándose del fútbol uruguayo, se registró en el regreso de la delegación. Estaba previsto que el avión llegara en la tarde de la Nochebuena, pero sufrió algunas demoras y tocó tierra en Carrasco recién a las tres y media de la madrugada del 25 de diciembre. Los jugadores se sorprendieron a ver que cientos de hinchas habían festejado Navidad en el Aeropuerto para esperarlos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/historias-de-la-copa-america-la-razon-por-la-que-uruguay-eligio-el-rojo-para-su-camiseta-en-el-titulo-de-1935\">\nHistorias de la Copa América: la razón por la que Uruguay eligió el rojo para su camiseta en el título de 1935\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-historia-roberto-chery-el-futbolista-que-murio-por-defender-a-la-seleccion-uruguaya-en-una-copa-america\">\nLa historia Roberto Chery, el futbolista que murió por defender a la selección uruguaya en una Copa América\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/pioneros-la-aventura-del-primer-campeonato-sudamericano-de-1916-y-primer-titulo-continental-de-uruguay\">\nPioneros: la aventura del primer Campeonato Sudamericano de 1916 y primer título continental de Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T06:20:02.087",
  "ttr": 198,
  "type": "article"
}