{
  "url": "https://www.elpais.com.uy/bienestar/descanso/siestas-poderosas-cuanto-tienen-que-durar-para-que-favorezca-la-salud-y-el-rendimiento-fisico-y-cognitivo",
  "title": "Siestas poderosas: cuánto tienen que durar para que favorezca la salud y el rendimiento físico y cognitivo",
  "description": "Alejandro Horvat/La Nación GDAAlejandro Martínez tiene 35 años y es ingeniero en sistemas. Él trabaja para dos empresas del exterior y tiene una carga de trabajo de unas 9 a 10 horas diarias. Es por eso por...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/siestas-poderosas-cuanto-tienen-que-durar-para-que-favorezca-la-salud-y-el-rendimiento-fisico-y-cognitivo",
    "https://www.elpais.com.uy/bienestar/descanso/siestas-poderosas-cuanto-tienen-que-durar-para-que-favorezca-la-salud-y-el-rendimiento-fisico-y-cognitivo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e534cd/2147483647/strip/true/crop/799x388+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F63%2Fcc3c99aa4f798d08a4167fdb8d01%2F37106497366-6fd4084848-c.jpg",
  "content": "<div>\n<p><b><i>Alejandro Horvat/La Nación GDA</i></b><br />Alejandro Martínez tiene 35 años y es ingeniero en sistemas. Él trabaja para dos empresas del exterior y tiene una carga de trabajo de unas 9 a 10 horas diarias. Es por eso por lo que, al menos unas tres veces por semana, luego del almuerzo <b>duerme </b>de 20 a 30 minutos para recuperar energía. Lo que popularmente se llama la “power nap”, una práctica que, aseguran los especialistas, se utiliza cada vez más y genera importantes beneficios para el organismo. Sin embargo, advierten, las<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/que-hace-la-melatonina-la-hormona-vampiro-que-ayuda-a-conciliar-el-sueno-sin-efectos-hipnoticos\">siestas largas</a>, de más de una hora, pueden generar el efecto contrario, como un desequilibrio en el sueño nocturno y un aumento de la presión arterial, entre otras consecuencias.</p><p>“Antes tenía en la cabeza que<b> dormir siesta</b> era para la gente que está en el campo y se levanta a las 5 para ordeñar las vacas, no para nosotros que empezamos el día a las 8 y estamos al palo trabajando en la Ciudad. Pero realmente desde que empecé a hacer siestas cortas me siento mejor. Las empecé a implementar porque estaba agotado: después de comer se me cerraban los ojos y así fue, gracias a que trabajo en casa, que empecé a acostarme 15, 20 o 30 minutos luego del almuerzo. Y la verdad que ayuda un montón. Me lavo la cara y a los 20 minutos ya me siento mucho más activo, son mágicas”, relata Martínez.</p><p>Pablo López, psicólogo y coordinador del programa de tratamiento del <b>insomnio </b>deL Instituto de Neurología Cognitiva (INECO), explica que las siestas cortas están asociadas con varios puntos a favor para la salud y el rendimiento físico y cognitivo.</p><p>“Es necesario que sean de 20 a 30 minutos y que se realicen cerca de las horas del mediodía para que no afecte los horarios de la noche. Los beneficios son varios, particularmente las siestas breves ayudan a sentirse más renovados para dar respuesta a la demanda diaria y aumenta el estado de alerta, rendimiento y el estado de ánimo para el resto de la jornada. Si hablamos en términos cognitivos, los estudios muestran que las siestas logran un aumento en la memoria y la capacidad cognitiva”, indica López.</p><p>El especialista advierte que las<b> siestas extensas afectan al sueño de la noche</b> y cuando uno permanece dormido más tiempo aumenta “la inercia del sueño”, es decir, cuesta mucho más recuperar un estado de alerta óptimo.</p><p>El auge de las<b> siestas durante la jornada laboral</b> ya se puede ver en la ciudad de Buenos Aires. Hace solo un mes, la fábrica de colchones Calm ideó un siestario gratuito para que la gente pueda descansar durante 45 minutos. Ubicado en el barrio de Chacarita, la opción es de lunes a viernes, cada día con tres turnos, y un intervalo de una hora para la limpieza del lugar. La demanda fue tal que los cupos se agotaron rápidamente y no hay disponibilidad hasta el mes de diciembre.</p><div>\n<p>\n</p><h3>Descanso insuficiente</h3>\n<p></p>\n</div><p>Ramiro Heredia, médico clínico del Hospital de Clínicas, señala que dormir un número insuficiente de horas por día se asocia con importantes efectos adversos sobre la salud, que incluyen el sobrepeso, la obesidad, enfermedades cardiovasculares, cáncer, demencia, y una mayor mortalidad por una gran variedad de causas.</p><p>“Dormir siesta es una rutina prácticamente innata para los recién nacidos y bebés que muchos vamos perdiendo con los años y recuperamos cuando llegamos a ser adultos mayores. La power naps, que es el nombre que se le da en la jerga de los especialistas del sueño, potencia el aprendizaje y disminuye los valores de la presión arterial. Para la mayor parte de las personas, la siesta tiene más beneficios si se practica antes de las 15, esto no aplica a individuos con trabajos por turno, o nocturnos, en los cuáles esta recomendación se tiene que individualizar”, argumenta Heredia.</p><p>Por su parte, Alejandro Andersson, director del Instituto de Neurología de Buenos Aires, agrega que con las siestas cortas lo que se busca es energizarse sin la somnolencia de los sueños profundos. El especialista aduce que las “power naps” también mejoran la memoria a corto plazo. “Se dice, además, que el cerebro hace una especie de limpieza durante el sueño, libera toxinas, y estas siestas cortas favorecerían esa limpieza”, indica.</p><p>Mónica Katz, fundadora del Equipo de Trastornos Alimentarios del Hospital Durand y autora del libro El método No dieta, coincide en que las siestas cortas son muy positivas, pero hace especial énfasis en advertir que después de una hora, la siesta puede ser perjudicial.</p><p>“Las siestas largas durante la semana se asocian a lo contrario que las siestas cortas, es decir, hipertensión arterial, alteración de los lípidos y más sobrepeso. Además, las siestas largas se asocian a personas que tienen insomnio o cuadros de amena del sueño, por lo que la mala evolución de las siestas largas tienen que ver con un problema de base del sueño y todo se potencia”, describe Katz.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T13:00:00.657",
  "ttr": 162,
  "type": "article"
}