{
  "url": "https://www.elobservador.com.uy/nota/el-director-de-la-cia-viajo-el-fin-de-semana-a-una-reunion-con-jefes-de-la-inteligencia-israeli--2024129142037",
  "title": "El director de la CIA viajó el fin de semana a una reunión con jefes de la inteligencia israelí ",
  "description": "William Burns se encontró en “algún lugar de Europa” con jefes del Mosad y se sumaron representantes de Qatar y Egipto para buscar un intercambio de secuestrados israelíes por presos palestinos",
  "links": [
    "https://www.elobservador.com.uy/nota/el-director-de-la-cia-viajo-el-fin-de-semana-a-una-reunion-con-jefes-de-la-inteligencia-israeli--2024129142037",
    "https://www.elobservador.com.uy/nota/el-director-de-la-cia-viajo-el-fin-de-semana-a-una-reunion-con-jefes-de-la-inteligencia-israeli--2024129142037/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706548765619.jpg?&cw=600&ch=365",
  "content": "<p>La decisión del Tribunal Internacional de Justicia de la ONU en la que considera verosímil que Israel esté cometiendo un genocidio en Gaza y el recrudecimiento de las operaciones militares en Jan Yunis, enclave dominado por Hamás en el sur de la Franja de Gaza, coinciden en el tiempo con los esfuerzos diplomáticos para alcanzar un alto el fuego de varias semanas de duración.</p><div><p>Para impulsar un cese de hostilidades y propicie el intercambio de más de un centenar de rehenes cautivos en Gaza por presos palestinos en cárceles de Israel, Estados Unidos envió este fin de semana al director de la CIA, William Burns, a una cumbre convocada en un lugar de Europa no precisado con los servicios de inteligencia de Israel, y los mediadores de Egipto y Qatar.</p><p>“La decisión de los jueces de La Haya aumenta la presión sobre el presidente Joe Biden para exigir que el primer ministro israelí, Benjamín Netanyahu ponga fin a la guerra”, apunta el analista diplomático israelí Barak Ravid, quien anticipó en el portal Axios y confirmado por The Washington Post, la intervención directa del jefe de la CIA en el proceso de mediación.</p><p>“Biden ya dejó claro hace una semana a Netanyahu en una conversación telefónica que no va a aceptar que la guerra se alargue en un año electoral en Estados Unidos”, remarca Ravid.</p><p>Biden habló el viernes al emir de Qatar, el jeque Tamin bin Hamad al Thani, y al presidente de Egipto, Abdelfatá al Sisi, para agradecerles su mediación en la liberación de los secuestrados en Gaza.</p><p>“Un acuerdo sobre los rehenes resulta esencial para establecer un alto el fuego prolongado y garantizar que ayuda humanitaria de vital importancia llegue a la población civil”, dijo la Casa Blanca en un comunicado tras la llamada del presidente al mandatario catarí.</p><p>El enviado presidencial estadounidense para Oriente Próximo, Brett McGurk participó en noviembre en el acuerdo de alto el fuego que permitió la salida de un centenar de secuestrados en Gaza y esta semana estuvo en Doha antes de viajar a El Cairo para ayudar a una mediación.</p><p>En su conversación con Al Sisi, Biden llamó a “establecer las bases para una paz duradera y sostenible en Oriente Próximo en la que se incluya un Estado palestino”.</p><p>El director del Mosad, David Barnea, y el del Shin Bet (seguridad interior), Rosen Bar, confirmaron su participación en la reunión convocada en Europa por el jefe de la CIA, según informa la emisora pública de radio israelí KAN.</p><p>En el encuentro estarían también el director del servicio de inteligencia militar de Egipto, Abbas Kamel, y el primer ministro de Qatar, Mohammed bin Abderamán Al Thani, ambos interlocutores de la dirección política de Hamás, que exige el fin de la guerra como punto de partida de toda negociación.</p><p>Israel, en cambio, rechaza la condición previa de que su ejército detenga los ataques y se retire de la franja de Gaza. A cambio, ofrece un alto el fuego de entre 35 y 60 días de duración con el propósito de lograr la libertad de los 136 rehenes que siguen en Gaza.</p><p>Durante el periodo de tregua, si se concreta, se produciría el intercambio de secuestrados por presos en varias etapas, acordadas por ambas partes. En una primera fase deberían ser puestos en libertad los menores de edad, las mujeres, los enfermos crónicos y los rehenes civiles en manos de Hamás y otras milicias, como la Yihad Islámica, a cambio de la excarcelación sucesiva de un número de presos palestinos todavía pendiente de fijar.</p><p>Pero Hamás reclama el fin de la invasión militar israelí de Gaza, en una estrategia que apunta a que puede exigir un alto número de presos palestinos excarcelados a cambio de cada rehén capturado en Israel.</p><p>El propio Yahya Sinwar, líder político del movimiento islamista en Gaza, fue excarcelado en 2011 en el marco de la operación de intercambio de 1.047 prisioneros palestinos que permitió la liberación del soldado Gilad Shalit, quien permaneció secuestrado en Gaza durante cinco años.</p><p>El pasado viernes, Hamás difundió un vídeo en el que se mostraba a tres mujeres rehenes israelíes, dos de ellas militares, en una imagen aparentemente tomada hace una semana.</p><p>El primer ministro del Reino Unido, David Cameron, aseguró que se produjeron avances para un cese de hostilidades que conlleve la liberación de los rehenes y un aumento de la entrada de ayuda humanitaria en la franja palestina.</p><p>“Hay perspectivas de alcanzar una tregua para “Perspectivas de alcanzar una tregua”, declaró a Reuters Cameron, quien instó a Israel a permitir el paso de ayuda internacional hacia el enclave mediterráneo a través del puerto de Ashdod, situado a 30 kilómetros de la frontera con el norte de Franja.</p><p>Sin embargo, Netanyahu reitera que la única forma para liberar a los rehenes es la “victoria total” sobre Hamás.</p><p>El envío de William Burns, un veterano diplomático que dirige la CIA desde 2021, para mediar en Oriente Próximo muestra el creciente interés de la Casa Blanca en que avancen las negociaciones. Como destacó John Kirby, portavoz de seguridad nacional del presidente Biden: “Burns ya contribuyó al anterior acuerdo sobre rehenes, y ahora va a intentar uno nuevo”.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-29T17:20:37.354Z",
  "ttr": 170,
  "type": "article"
}