{
  "url": "https://www.montevideo.com.uy/Noticias/-Si-antes-no-se-maquillaban-ahora-tampoco--Abdala-sobre-los-datos-de-muertes-dudosas-uc877472",
  "title": "“Si antes no se maquillaban, ahora tampoco”: Abdala sobre los datos de muertes dudosas",
  "description": "Tras su comparecencia ante la Comisión Permanente y las subsecuentes críticas de la oposición acerca de los datos brindados por el Ministerio del Interior, el subsecretario Pablo Abdala defendió los números...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Si-antes-no-se-maquillaban-ahora-tampoco--Abdala-sobre-los-datos-de-muertes-dudosas-uc877472",
    "https://www.montevideo.com.uy/Noticias/-Si-antes-no-se-maquillaban-ahora-tampoco--Abdala-sobre-los-datos-de-muertes-dudosas-uc877472?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877472="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869390.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Estrategia-de-Interior-recoge-20-anos-de-fracasos--indico-Martinelli-al-Parlamento-uc877175\" target=\"_blank\">Tras su comparecencia ante la Comisión Permanente</a> y las\nsubsecuentes <a href=\"https://www.montevideo.com.uy/Noticias/FA-cuestiona-datos-de-homicidios-y-muertes-dudosas-que-dio-Interior-el-gobierno-responde-uc877398\" target=\"_blank\">críticas de la oposición</a> acerca de los <a href=\"https://www.montevideo.com.uy/Noticias/Diputado-del-FA-cuestiono-a-Interior-por-mas-de-200-muertes-dudosas-de-2023-uc877223\" target=\"_blank\">datos brindados</a> por el\nMinisterio del Interior, el subsecretario Pablo Abdala defendió los números y\nla labor del Observatorio Nacional de Violencia y Criminalidad que actúa bajo\nla órbita de la cartera.</p><p>En entrevista con el programa <em>Otra mañana</em> (Radio Oriental),\nel jerarca dijo que al ver las críticas se observa una valoración “inapropiada”\ny que la tipificación de “muertes dudosas”, que “no es una cosa nueva”, es “un\nconcepto y una categoría que viene desde hace muchísimos años”.</p><p>“Tiene que ver con aquellas situaciones donde no hay\nindicios ni pruebas, ni elementos que conduzcan a la conclusión de que se trata\nde un homicidio intencional. […] La enorme mayoría de las muertes dudosas\nocurren por causas naturales, eventualmente pueden ocurrir por causas\naccidentales y en algún caso puede tratarse de un suicidio”, señaló.</p><p>“Esto no lo digo yo, es algo que ha determinado la propia\nFiscalía General de la Nación y los demás actores intervinientes: el Instituto\nTécnico Forense (ITF), que es del Poder Judicial y el personal de la salud, el\nsistema de salud en general”, agregó.</p><p>Para Abdala, lo que “confunde” es “establecer el concepto o\ninsinuar que cuando hablamos de muertes dudosas podrían estar ocultándose\nhomicidios intencionales”.</p><p>“El Ministerio no está en condiciones de hacer eso además,\npor una razón muy sencilla: quien tipifica la muerte dudosa, ni siquiera es el\nMinisterio del Interior, es la Fiscalía. Porque hay un fiscal que es el que, inmediatamente\ncuando un episodio de estas características ocurre, se le da cuenta de la\nsituación, se le aportan todos los elementos y obviamente, cualquier fiscal, si\nadvierte que no es una muerte dudosa, sino claramente un homicidio, lo va a\ntipificar de esa forma y va a empezar una investigación con esa calificación”, aseveró\nAbdala.</p><p>El subsecretario recalcó que “sostener o insinuar que la\nmuerte dudosa puede estar o puede ser una estratagema para disimular situaciones\nque en realidad debían ser tipificadas por homicidio, no es ni siquiera dudar\ndel Ministerio del Interior, es dudar de la Fiscalía, del ITF y hasta del\npropio personal de la salud de las emergencias móviles que concurren cuando\naparece una persona muerta en estas condiciones”.</p><p>“Por otro lado, es verdad que han aumentado las llamadas ‘muertes\ndudosas’. Pero el aumento no empezó ahora, yo lo dije en el Parlamento el\nviernes, entre el 2015 y el 2019 las muertes dudosas se duplicaron, fueron 52\nen el 2015 y fueron más de 100 en el 2019”, dijo.</p><p>Las cifras que se hicieron públicas el viernes, indicó\nAbdala, surgen del trabajo que produjo el Observatorio sobre Violencia y\nCriminalidad del Ministerio del Interior, que “las produjo con el mismo equipo,\nla misma conducción” que en los períodos pasados.</p><p>“[Es] el mismo observatorio que actuó toda la vida; que\nactúa con la misma independencia de criterio. Por lo tanto, así como elaboraba\nlas cifras de los gobiernos anteriores, lo siguió haciendo durante la actual\nadministración. Eso es así y no hay el mínimo indicio ni prueba de lo\ncontrario. No quiero hacer valoraciones, simplemente informo. En ese sentido el\nPbservatorio realiza su labor técnica con absoluta independencia de criterio y\ncuando culmina su trabajo eleva las cifras, y cuando las eleva nos notificamos\ntodos, las autoridades y a partir de allí se notifica al país entero”, comentó\nAbdala.</p><p>“En ese sentido las cosas son muy claras. Si el Observatorio\nera confiable en las mismas condiciones en las que actúa en la actualidad, en\nel pasado, se entiende que tiene que seguir siendo confiable ahora. Si antes no\nmaquillaba, ahora tampoco maquilla. Eso me parece que es de absoluto sentido\ncomún”, enfatizó el número dos de Interior.</p><p>Abdala recalcó que “no ha habido un solo cambio”, ni “modificación\nde criterio”, ni “cosa que se le parezca” en la órbita del Observatorio. “Es un\námbito técnico que, más allá de integrar el Ministerio, actúa con criterios de\nrigor técnico y en función de eso, del análisis vinculado con el estudio de la\ncriminalidad y con el procesamiento de las estadísticas, realiza su tarea y produce\nlos informes”.</p><p>“Repito, el mismo equipo, la misma gente que en el período\nanterior y en el anterior al anterior”, enfatizó el subsecretario que destacó\nel trabajo profesional, serio y de “absoluto rigor” que lleva adelante el Observatorio.\n</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}