{
  "url": "https://www.montevideo.com.uy/Pantallazo/Sofia-Rodriguez-y-Toba-Bartesaghi-celebraron-su-aniversario-de-tres-anos-en-Punta-Cana-uc883848",
  "title": "Sofía Rodríguez y Toba Bartesaghi celebraron su aniversario de tres años en Punta Cana",
  "description": "A full                                    La periodista disfruta de sus meses de embarazo en el Caribe junto con el empresario gastronómico...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Sofia-Rodriguez-y-Toba-Bartesaghi-celebraron-su-aniversario-de-tres-anos-en-Punta-Cana-uc883848",
    "https://www.montevideo.com.uy/Pantallazo/Sofia-Rodriguez-y-Toba-Bartesaghi-celebraron-su-aniversario-de-tres-anos-en-Punta-Cana-uc883848?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883848="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/876152.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A full</p>\n                                    <h2>La periodista disfruta de sus meses de embarazo en el Caribe junto con el empresario gastronómico uruguayo.</h2>\n                                </div> \n                                <div>\n<p>En el mes de febrero, Sofía Rodríguez anunció que esperaba su primer hijo junto con Tomás Bartesghi. La periodista disfruta a full de los meses de su maternidad desde el Caribe. La conductora viajó con su pareja para celebrar su aniversario de pareja.</p><p>“Llegaste para poner mi mundo patas para arriba. Mi vida se convirtió en la aventura mas linda que pude soñar. Nunca imaginé que me ibas a dejar sin palabras. Es esa sensación de plenitud extrema, de felicidad absoluta, de paz, amor puro, de luz constante, de mirarte a los ojos y quedarme ahí, mirándote”, comenzó.<br /></p><p>Luego, la presentadora le dedicó unas sentidas palabras al empresario gastronómico. “Me enseñaste tanto, lo que realmente importa, me enseñás todos los días, sos mi vida, mi lugar seguro y juntos conquistamos el mundo”, agregó.<br /></p><p>“Hoy celebramos 3 años juntos de la mejor manera, con una familia numerosa, un polluelo en camino y en este lugar tan especial. Te amo infinito Toba Bartesaghi. Vamos por todas esas aventuras que nos quedan por vivir”, cerró.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}