{
  "url": "https://www.montevideo.com.uy/Noticias/Bianchi-por-archivo-de-caso-Antel-Arena--La-Fiscalia-es-una-construccion-de-la-izquierda--uc880464",
  "title": "Bianchi por archivo de caso Antel Arena: “La Fiscalía es una construcción de la izquierda”",
  "description": "Cuestión de obras                                    La senadora nacionalista expresó que la institución está hecha para “asegurar la impunidad” y habló de “desmantelar este centro de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bianchi-por-archivo-de-caso-Antel-Arena--La-Fiscalia-es-una-construccion-de-la-izquierda--uc880464",
    "https://www.montevideo.com.uy/Noticias/Bianchi-por-archivo-de-caso-Antel-Arena--La-Fiscalia-es-una-construccion-de-la-izquierda--uc880464?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880464="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202207/_W933_80/808786.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuestión de obras</p>\n                                    <h2>La senadora nacionalista expresó que la institución está hecha para “asegurar la impunidad” y habló de “desmantelar este centro de poder”.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Fiscalia-de-Delitos-Economicos-archivo-denuncia-sobre-la-construccion-del-Antel-Arena-uc880428\" target=\"_blank\">Luego que el fiscal de Delitos Económicos de 1° Turno, Alejandro Machado, decidiera archivar la causa que investigaba los costos de construcción del Antel Arena</a>, la senadora nacionalista Graciela Bianchi se volcó a las redes para criticar la resolución del letrado. </p><p>“La Fiscalía General de la Nación es una construcción de la izquierda para asegurar la impunidad. Desmantelar ese centro de poder se va a lograr, pero lleva tiempo”, afirmó la legisladora. </p><p>“No se necesita ser fiscal ni juez para saber que se malgastaron dineros públicos fuera de la competencia de la empresa. Por algo se habían declarado reservados los gastos por muchos años. Esperamos la apelación de las autoridades competentes”, dijo Bianchi sobre el cierre de la causa que investigaba las presuntas irregularidades en el proceso de construcción. </p><blockquote><p>Blancos molestos con el archivo de la causa del Antel Arena: \"Se puede hacer lo que se quiere y no pasa nada\" <a target=\"_blank\" href=\"https://t.co/LtNx92YIMe\">https://t.co/LtNx92YIMe</a>. LA <a target=\"_blank\" href=\"https://twitter.com/FiscaliaUruguay?ref_src=twsrc%5Etfw\">@FiscaliaUruguay</a> es una construcción de la izquierda para asegurar la IMPUNIDAD. Desmantelar…</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1760730546819280917?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote> <p>La causa había iniciado tras una denuncia hecha por Antel, <a href=\"https://www.montevideo.com.uy/Noticias/Antel-denunciara-ante-Fiscalia-los-sobrecostos-de-Antel-Arena-uc803558\" target=\"_blank\">en octubre de 2021,</a> encabezada en aquel momento por el entonces presidente del ente, Gabriel Gurméndez, para que se investigaran las presuntas irregularidades en el proceso de obra y puesta en marcha del estadio polipropósito, inaugurado en noviembre de 2018 y construido durante las gestiones de Carolina Cosse y Andrés Tolosa al frente de la empresa estatal. </p><p>La noticia de que fue archivada <a href=\"https://www.montevideo.com.uy/Noticias/Victoria-de-Cosse-en-plena-campana-asi-festejan-en-el-FA-el-archivo-de-causa-Antel-Arena-uc880455\" target=\"_blank\">fue celebrada por varios legisladores y dirigentes frenteamplistas, varios felicitando a la intendenta de Montevideo</a>.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}