{
  "url": "https://www.montevideo.com.uy/Pantallazo/Karina-Jelinek-acorto-sus-dias-de-verano-en-Punta-del-Este-porque-esta-muy-caro--uc876862",
  "title": "Karina Jelinek acortó sus días de verano en Punta del Este porque “está muy caro”",
  "description": "A su criterio                                    La modelo argentina contó que tuvo que dejar de venir todo el mes al balneario uruguayo porque los precios están muy...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Karina-Jelinek-acorto-sus-dias-de-verano-en-Punta-del-Este-porque-esta-muy-caro--uc876862",
    "https://www.montevideo.com.uy/Pantallazo/Karina-Jelinek-acorto-sus-dias-de-verano-en-Punta-del-Este-porque-esta-muy-caro--uc876862?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876862="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/868680.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A su criterio</p>\n                                    <h2>La modelo argentina contó que tuvo que dejar de venir todo el mes al balneario uruguayo porque los precios están muy elevados.</h2>\n                                </div> \n                                <div>\n<p>Punta del Este es el destino que varias celebridades argentinas eligen para pasar las fiestas y hacer la temporada de verano. Karina Jelinek es una de las estrellas rioplatenses que ya se instaló en el balneario de Maldonado para disfrutar de unas vacaciones a pura playa.</p><p>Aunque desde que pisó suelo uruguayo, la modelo no ha parado de ser el centro de atención; el motivo de esto son los numerosos eventos a los que asistió en lo que va la temporada del 2024, la artista argentina contó que tuvo que acortar su estadía en Uruguay porque los precios eran muy elevados.</p><p>En una nota para Socios del espectáculo, Karina Jelinek reveló que ya no se instala todo enero, como lo hacia en otros tiempos. “Me voy antes de Punta del Este porque está muy caro, así que me voy a Mar del Plata”, dijo.</p><p>Luego, aseguró que en Uruguay el canje no es tan viable como en otros lados. “No es así, es mentira, no existe. Nos invitan a los lugares y aceptamos a cambio de hacer colaboraciones en las redes. Mucha gente que no entiende opina, pero acá hay que pagar las cosas”, sostuvo.</p><p><em>“</em>Así que me voy a Mar del Plata, a hacer streaming. No tengo la oportunidad de quedarme un mes entero porque evidentemente es muy caro. Hay cosas que me invitan y otras que no”, señaló.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9lNXv9W7CHU?si=Auyk8Bk3zYTnz6Df\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}