{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/antony-blinken-dijo-que-netanyahu-acepto-su-propuesta-para-una-tregua-en-la-franja-de-gaza/",
  "title": "Antony Blinken dijo que Netanyahu aceptó su propuesta para una tregua en la Franja de Gaza",
  "description": "En una conferencia de prensa que ofreció este lunes en Tel Aviv después de reunirse con el primer ministro israelí, Benjamín Netanyahu, el secretario de Estado de Estados Unidos, Antoni Blinken, dijo que la...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/antony-blinken-dijo-que-netanyahu-acepto-su-propuesta-para-una-tregua-en-la-franja-de-gaza/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/antony-blinken-dijo-que-netanyahu-acepto-su-propuesta-para-una-tregua-en-la-franja-de-gaza/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/medio_oriente_AntonyBlinkenBenjaminNetanyahuMeeti_article_main.jpg?r=BqNxZS3zD3L0H2j2",
  "content": "<div>\n    <p>En una conferencia de prensa que ofreció este lunes en Tel Aviv después de reunirse con el primer ministro israelí, Benjamín Netanyahu, el secretario de Estado de Estados Unidos, Antoni Blinken, dijo que la reunión con el jerarca fue “muy constructiva” y destacó que, durante el diálogo, el líder del Likud le “confirmó que Israel acepta la propuesta puente” ofrecida por Washington durante las negociaciones que se celebraron la semana pasada en Doha, la capital de Qatar.   </p>\n<p>En sus declaraciones, que fueron recogidas por <em>The Times of Israel</em>, el jefe de la diplomacia estadounidense, que está por novena vez de gira en la región desde que comenzó la guerra en Gaza, el 7 de octubre del año pasado, dijo que esta vez llegó a la zona para “para cruzar la línea de meta” en los intentos de lograr <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/a-pesar-del-optimismo-de-los-mediadores-una-tregua-entre-israel-y-hamas-parece-lejana/\">un alto el fuego en Gaza</a> y poder hacer que vuelvan a sus casas los ciudadanos israelíes que están secuestrados en territorio palestino.   </p>\n<p>Blinken agregó que una propuesta de alto el fuego duradero “también refleja los intereses de seguridad de Israel” y que “aliviaría el terrible sufrimiento diario de los habitantes de Gaza desesperados por comida, refugio y mantenerse fuera de peligro”.   </p>\n<p>“El siguiente paso importante es que Hamás diga que sí”, enfatizó el enviado de la Casa Blanca, quien luego expresó que “en los próximos días todos los negociadores expertos trabajarán para lograr entendimientos claros sobre la implementación del acuerdo”.   </p>\n<p>Egipto, Estados Unidos y Qatar, los países que están actuando como mediadores en el conflicto en el que no hay diálogos directos entre representantes de Israel y Hamas, anunciaron en una declaración conjunta que altos funcionarios de los tres gobiernos se reunirán nuevamente en El Cairo antes de que termine esta semana en una nueva ronda de conversaciones con la esperanza de alcanzar un acuerdo en los términos presentados a las partes la semana pasada en Doha, según lo que publicó en el portal del Servicio de Información del Estado egipcio.   </p>\n<p>Desde la Casa Blanca se informó que luego de su paso por Tel Aviv, Blinken estará este martes en El Cairo donde se reunirá con altos funcionarios de gobierno del país africano.  </p>\n<p>En el mismo momento en el que el secretario de Estado estadounidense estaba hablando con la prensa, la oficina del primer ministro Netanyahu emitió una declaración en la que expresó que la reunión con Blinken había sido “muy buena e importante”.  </p>\n<p>Netanyahu enfatizó que aprecia “la comprensión que Estados Unidos mostró hacia nuestros vitales intereses de seguridad, en medio de nuestros esfuerzos conjuntos para lograr la liberación de nuestros rehenes”. </p>\n<p>En su declaración, el líder israelí remarcó que “en la primera etapa del acuerdo” se priorizarán por todos los medios “los esfuerzos para liberar al máximo número de rehenes vivos”.  </p>\n<p>Hablando sobre este tema, el canal 12 de a televisión israelí informó que antes de acudir a la conferencia de prensa que ofreció, Blinken estuvo en una reunión con las familias de los rehenes en poder de Hamas y otras facciones palestinas que tienen ciudadanía estadounidense. </p>\n<p>Según lo que informó este medio de prensa israelí, en el encuentro Blinken les expresó a los familiares, con quien se reunión en varias visitas anteriores, que tiene la firme sensación de que se puede cerrar un acuerdo los próximos días, y les dijo que parecía que Netanyahu sí estaba interesado en lograr un acuerdo. </p>\n<p>“¿Y qué pasa si está mintiendo otra vez?”, preguntó uno de los participantes en el encuentro, a lo que el funcionario estadounidense respondió: “Tenemos una manera de medir si el primer ministro está comprometido con un acuerdo. Y esta vez nuestra evaluación es que sí lo está”. </p>\n<p>Pero mientras prosiguen las negociaciones con la esperanza de poder alcanzar una tregua, autoridades sanitarias palestinas que este lunes al menos 25 personas murieron en Gaza bajo el fuego de nuevos bombardeos israelíes que se registraron en varias zonas del enclave, donde los muertos reportados desde el comienzo de la guerra son más de 40.000.  </p>\n<p>Por otra parte, Hamás y la Yihad Islámica palestina se atribuyeron la responsabilidad de la explosión ocurrida el domingo por la noche en Tel Aviv, en el que una persona resultó con heridas leves y el autor del ataque murió. Además, el sábado un guardia de seguridad israelí fue asesinado a martillazos por un atacante en Cisjordania.  </p>\n<p>Ante estos episodios, el ministro de Seguridad Nacional israelí, el extremista de derecha Itamar Ben-Gvir, prometió que habrá más demoliciones de casas y otras estructuras pertenecientes a ciudadanos palestinos.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-19T21:15:04+00:00",
  "ttr": 151,
  "type": "article"
}