{
  "url": "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-Delgado-no-conoce-el-pais-Olivera-la-invito-a-dejar-el-turismo-electoral--uc891319",
  "title": "Cosse dijo que Delgado no conoce el país; Olivera la invitó a dejar el “turismo electoral”",
  "description": "Carolina Cosse afirmó en una entrevista con el semanario Brecha que Álvaro Delgado “no conoce su país”, a lo que el intendente de Paysandú, Nicolás Olivera, le respondió que el precandidato blanco es un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-Delgado-no-conoce-el-pais-Olivera-la-invito-a-dejar-el-turismo-electoral--uc891319",
    "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-Delgado-no-conoce-el-pais-Olivera-la-invito-a-dejar-el-turismo-electoral--uc891319?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891319="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884692.jpg",
  "content": "<div>\n                              \t<p>Carolina Cosse afirmó en una entrevista con el semanario Brecha que\nÁlvaro Delgado “no conoce su país”, a lo que el intendente de Paysandú, Nicolás\nOlivera, le respondió que el precandidato blanco es un “hombre que conoce, no\nsolamente la geografía física, sino la humana de cada rincón” del Uruguay.</p><p>“Es un hombre que conoce al detalle los lugares donde no llega ningún\npolítico, menos va a llegar Cosse. Ir a Pueblo Fernández en Salto. Yo pregunto,\n¿cómo alguien puede querer ser presidente de la República si no conoce algo más\nque las capitales del departamento, si las conoce?”, afirmó el jerarca\nsanducero.</p><p>“El filtro de Cosse, así como en Instagram y TikTok hay filtros que te\ndejan más lindo, más feo, más viejo, más joven; bueno, Cosse tiene un filtro\nque ve todo horrible, pero que no le deja ver la realidad. Yo recuerdo cuando\ndijo que le preguntaron qué cosa buena había hecho este gobierno y no dijo\nabsolutamente nada. O sea, ese filtro no la deja ver nada bueno que hagan otros”,\ndijo Olivera, que señaló que ese “filtro”, tampoco “la deja ver lo malo que\nhace ella”.</p><p>“Porque lamentablemente no lo aplica para Montevideo, que es un\ndesastre. Decir que Delgado es un candidato que no recorre, que no conoce el\npaís, es poner el filtro en su máxima expresión”, dijo.</p><p>Recordando ejemplos como el de Pueblo Fernández y otros parajes y\nlocalidades del interior, Olivera le dijo a su par montevideana: “Esa gente\ntiene cosas para opinar, tiene postergaciones, tiene sueños, tiene anhelos,\ntiene esperanzas, los mismos sueños y anhelos que tiene la gente de Montevideo.\nPero con la diferencia que están a 400, 500 kilómetros. A veces, (incluso)\nestán lejísimos de las capitales departamentales y ahí si no se va, no se\nconoce. Si no se va, no se escucha, porque esa gente muchas veces ni siquiera\nse arrima a un político, muchas veces está la desidia, está ya el desgano, el\ndescreimiento”.</p><p>“Este gobierno devolvió justamente la posibilidad de creer, ¿por qué?\nPorque el gobierno ha estado presente, y Delgado ha estado presente. Entonces,\nen términos de acumulación de millas, creo que me parece que Cosse no le da ni\npara comprar un alfajor con las millas que ha generado”, opinó.</p><p>“Ya entramos en un terreno en la campaña en donde ya la descalificación\nno sabemos cómo usarla, de dónde prendernos para la descalificación. Porque\npodrá no gustarle a Cosse Delgado, podrán no gustarle sus ideas, podrá no\ngustarle la cantidad de cosas que ha hecho este gobierno, de la mano de Delgado\nmuchísimas de esas. Podrán no gustarle un montón de cosas, pero decir que\nDelgado no es un hombre que conozca cada rincón del país. No solamente que conozca,\nsino que en los últimos cinco años permanentemente ha vuelto a cada lugar, no\nes solamente ir de turismo electoral, ha estado en el ejercicio de la función,\nen los lugares más lejanos. En los que no llega nadie, ahí ha estado”, defendió\nOlivera al aspirante a ganar la interna blanca.</p><p>“Entonces, sinceramente, me parece que la campaña va por otro lado, la\ngente está esperando otra cosa. Y sobre todo que esta señora deje de usar este\nfiltro en el que ve todo tan negativo, menos en Montevideo. Me gustaría ver a\nver qué propuesta transformadora ha hecho para Montevideo. Me gustaría saber\ncómo le ha cambiado la vida a los montevideanos con su gobierno, porque, quizá\nella se olvidó, pero esa sigue siendo su responsabilidad. Es triste ver alguien\nque quiere ser presidente de la República y que lo único que ha hecho en las\núltimas semanas es tratar de desacreditar los méritos y las cosas buenas que tienen\notros, incluso el gobierno”, sentenció el jefe comunal sanducero.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}