{
  "url": "https://www.montevideo.com.uy/Salud/-Corres-riesgo-ser-obeso-Un-vistazo-a-tus-padres-te-lo-dira-uc882221",
  "title": "¿Corres riesgo ser obeso? Un vistazo a tus padres te lo dirá",
  "description": "Las personas preocupadas por volverse flácidas en la mediana edad deben revisar cómo eran sus padres cuando tenían esa edad, señala un estudio reciente.Las personas tienen seis veces más probabilidades de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/-Corres-riesgo-ser-obeso-Un-vistazo-a-tus-padres-te-lo-dira-uc882221",
    "https://www.montevideo.com.uy/Salud/-Corres-riesgo-ser-obeso-Un-vistazo-a-tus-padres-te-lo-dira-uc882221?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882221="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874593.jpg",
  "content": "<div>\n                              \t<p>Las personas\npreocupadas por volverse flácidas en la mediana edad deben revisar cómo eran\nsus padres cuando tenían esa edad, señala un estudio reciente.</p><p>Las personas\ntienen seis veces más probabilidades de volverse obesas en la mediana edad si\nambos padres fueron gorditos durante esa época de sus vidas, según una\ninvestigación que se presentará en el Congreso Europeo sobre Obesidad en mayo.</p><p>Además, tener un\nsolo padre obeso triplica con creces las probabilidades de obesidad de mediana\nedad de una persona, encontraron los investigadores.</p><p>Estos hallazgos\ndemuestran que la asociación establecida entre la obesidad infantil y el peso\nde los padres no desaparece a medida que un niño crece, señaló la investigadora\nprincipal, Mari Mikkelsen, investigadora doctoral de medicina comunitaria de la\nUniversidad del Ártico de Noruega.</p><p>\"La obesidad\nen la niñez, y sobre todo en la adolescencia, tiende a seguir al individuo\nhasta la adultez temprana, así que sospechamos que también lo seguiría hasta la\nmediana edad\", comentó Mikkelsen en un comunicado de prensa de la reunión,\nrecogido por <em>HealthDay News</em>.</p><p>\"Encontramos\nque este es el caso: los niños cuyos padres vivían con obesidad son mucho más\npropensos a vivir con obesidad cuando tienen entre 40 y 50 años, mucho después\nde haberse ido de casa\", añadió Mikkelsen.</p><p>Para este\nestudio, los investigadores analizaron los datos de salud de más de 2,000\nparejas de padres e hijos que participaron en un proyecto de investigación de\nsalud en curso llamado Estudio Tromso.</p><p>Todas las crías\ntenían entre 40 y 59 años cuando participaron en la séptima oleada del Estudio\nTromso, que tuvo lugar en 2015 y 2016. Sus padres participaron en la cuarta ola\ndel Estudio Tromso cuando estaban en el mismo rango de edad, en 1994 y 1995.</p><p>Los\ninvestigadores encontraron que el IMC de los padres influía directamente en el\nIMC de sus hijos.</p><p>El IMC de la\ndescendencia aumentó en 0,8 unidades por cada aumento de 4 unidades en el IMC\nde la madre, y en 0,74 unidades por cada aumento de 3,1 unidades en el IMC del\npadre.</p><p>Una madre con\nobesidad aumentó el riesgo de obesidad en la mediana edad 3.4 veces, y un padre\nobeso aumentó el riesgo de obesidad 3.7 veces.</p><p>Si ambos padres\neran obesos, una persona tenía seis veces más probabilidades de ser obesa en la\nmediana edad.</p><p>Lo más probable\nes que una combinación de genética y ambiente haga que el peso de los padres\nafecte al peso posterior de sus hijos, dijo Mikkelsen.</p><p>\"Los genes\njuegan un papel importante al afectar nuestra susceptibilidad al aumento de\npeso e influyen en la forma en que respondemos a los ambientes obesogénicos en\nlos que puede ser fácil comer de forma poco saludable\", expresó.</p><p>\"Algunos\nestudios también especulan que los niños tienden a desarrollar hábitos\ndietéticos y de ejercicio similares a los de sus padres cuando todos viven\njuntos bajo el mismo techo, lo que resulta en un estado similar de IMC\",\nañadió.</p><p>Las\ninvestigaciones futuras deben profundizar en encontrar los factores exactos que\ninfluyen en el peso de una persona, y ver si esos riesgos se pueden mitigar,\nplanteó.</p><p>Mientras tanto,\naquí hay 18 formas de intentar perder peso de manera segura y sostenible.</p><p>Los hallazgos\npresentados en reuniones médicas deben considerarse preliminares hasta que se\npubliquen en una revista revisada por profesionales.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}