{
  "url": "https://www.elpais.com.uy/informacion/politica/andres-lima-con-el-pais-militar-el-interior-no-es-facil-para-el-frente-amplio-pero-pedimos-la-posta",
  "title": "Andrés Lima con El País: \"Militar el interior no es fácil para el Frente Amplio, pero pedimos la posta\"",
  "description": "Apunta a Lacalle Pou, pese a denuncias sostiene que no le paga a militantes para ir a sus actos y advierte que el FA tiene una base de 40% desde hace 20 años y que depende del \"voto prestado.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/andres-lima-con-el-pais-militar-el-interior-no-es-facil-para-el-frente-amplio-pero-pedimos-la-posta",
    "https://www.elpais.com.uy/informacion/politica/andres-lima-con-el-pais-militar-el-interior-no-es-facil-para-el-frente-amplio-pero-pedimos-la-posta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/271a207/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fa6%2F6b03050048f1842a6d792223b5eb%2Fimagen-ffl-9625.jpg",
  "content": "<div>\n<p>Sigue cuarto en las encuestas, pero recuerda que en 2019 el <b>Frente Amplio </b>perdió el gobierno por apenas un punto y que el voto del interior volverá a ser clave esta vez. Entrevistado por El País, el intendente de Salto volvió a apuntar con dureza a <b>Lacalle Pou </b>y prefirió no referirse al episodio de su mujer, que pasó a militar junto a Orsi. Negó, además, que se le haya pagado a personas para ir a su acto de lanzamiento. Dijo que no renunciará para hacer campaña, pero sí pedirá licencia sin goce de sueldo. En cuanto a lo departamental, propuso que tres<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/si-cosse-ganara-la-interna-del-fa-en-octubre-sacaria-menos-votos-que-daniel-martinez-en-2019-segun-informe\" target=\"_blank\"><b>candidatos frenteamplistas</b></a><b> </b>se presenten en mayo de 2025 para enfrentar a la <b>Coalición Republicana</b>.</p><p><b>-Días atrás le “agradeció” al presidente Javier Milei, señalando que sus políticas ayudaron a departamentos como Salto. Al mismo tiempo apuntó al presidente Luis Lacalle Pou. Algunos criticaron lo que dijo. ¿Qué les responde?</b></p><p>-Yo no le agradecí. Sí dije que el <b>gobierno uruguayo </b>en 2023 no tomó medidas para evitar el éxodo hacia Argentina para ir a comprar. Hubo planteos de los centros comerciales y de las intendencias, pero el gobierno no los tomó. La única medida que tomó y que fue eficaz por 60 días fue la rebaja en los combustibles. Tuvimos en el litoral 400 comercios que cerraron. Lo que más me llamó la atención fue la indiferencia de no contestar. <a href=\"https://www.elpais.com.uy/informacion/politica/lima-lanzo-su-campana-en-salto-agradecio-a-milei-por-repunte-del-litoral-y-denuncio-discriminacion\" target=\"_blank\">Cuando asumió <b>Milei</b></a><b> </b>y tomó las medidas que tomó, eso nos sirvió. Frenó el éxodo.</p><p><b>-En su discurso de lanzamiento de campaña el pasado sábado fue particularmente duro con el presidente. Habló de promesas incumplidas.</b></p><p>-Y sí. Fueron compromisos que asumió el gobierno con el <b>departamento de Salto</b>, y que de cumplirse podrían haber beneficiado a toda la región. Como el puerto de barcazas que se iba a construir al norte de la <b>represa de Salto Grande</b>. El presidente habló del tema, <b>Álvaro Delgado </b>habló del tema. Hubo anuncios, empresas interesadas, nos pidieron ciertos permisos para agilizar la obra. Eso fue en 2021. Pasaron tres años, el gobierno está finalizando y una inversión, que se dijo iba a ser de US$ 20 millones, no se concretó.</p><p><b>-Usted mencionó una larga lista de incumplimientos...</b></p><p>-Tampoco cumplieron el resto de los compromisos que se asumieron. La construcción de un puerto seco en el<b> paso de frontera entre Concordia y Salto</b>, con <b>infraestructura </b>y <b>logística</b>. Se habló de que iban a construir cinco polideportivos, se habló de una línea de ferrocarril que iba a unir centro de Concordia con el centro de Salto. Se mencionó que se iba a instalar un<b> free shop</b>, y que este iba a consolidar a Salto como <b>destino de turismo de compras</b>. Tenemos un conjunto de compromisos que el gobierno institucionalmente planteó como inversión para <b>Salto</b>, que habrían generado mucho trabajado y dinamizado la economía local, pero quedaron pendientes. Como intendente tengo que defender el departamento y reclamar por lo que se dijo que se iba a hacer y no se hizo.</p><p><b>-¿Cómo se lleva con Yamandú Orsi?</b></p><p>-Tengo buena relación con todos.</p><p><b>-¿Incluso después de que su esposa y su director de Obras pasaran a apoyar a Orsi? ¿Cómo tomó ese hecho?</b></p><p>-Se da. En política se da de que dirigentes estén en un sector y un día deciden caminar otra senda. Me ha pasado. Así como se han ido, otros se han sumado. Es parte de lo que pasa en la política. Va a seguir sucediendo.</p><p><b>-¿Usted planteó su molestia sobre este hecho?</b></p><p>-Es un episodio pasado. Hay que mirar para adelante, que el Frente tenga la mejor interna. Lo que pienso es en lograr los objetivos que nos planteamos con mi precandidatura.</p><p><b>-En el caso de su esposa, ¿qué fue lo que sucedió?</b></p><p>-Es un tema personal.</p><p><b>-Estamos a tres meses de la elección interna. ¿Qué diagnóstico hace de su precandidatura?</b></p><p>-Es una gran oportunidad. Es la primera vez que el Frente Amplio habilita formalmente una precandidatura del interior profundo. También tenemos claro que lo hizo pensando en que podemos hacer un trabajo militante en una zona que al Frente Amplio no le es sencilla. Pedimos la posta y manifestamos que queríamos militar en ese Uruguay. En febrero de 2023 no figuraba en ninguna encuesta. En marzo aparezco con un punto. Un año después, hay encuestas que nos dan 5,6%. Tomando en cuenta las dificultades y de dónde partimos, esto nos alienta a continuar.</p><p><b>-¿Algo podría hacerlo desistir de la precandidatura?</b></p><p>-No. Vamos a seguir hasta junio. Eso seguro.</p><div>\n<figure>\n<picture>\n<img alt=\"Andrés Lima, precandidato del Frente Amplio. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/998aae0/2147483647/strip/true/crop/2362x1577+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F7e%2F8f6c4a174e6795c577d591bc6876%2Fimagen-20231117-sch-163617.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bfe6789/2147483647/strip/true/crop/2362x1577+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F7e%2F8f6c4a174e6795c577d591bc6876%2Fimagen-20231117-sch-163617.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/998aae0/2147483647/strip/true/crop/2362x1577+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F7e%2F8f6c4a174e6795c577d591bc6876%2Fimagen-20231117-sch-163617.jpg\" />\n</picture>\n<div>\n<figcaption>Andrés Lima, precandidato del Frente Amplio. </figcaption><p>Foto: Gianni Schiaffarino</p></div>\n</figure>\n</div><p><b>-¿Reconoce como un hecho que Orsi y Carolina Cosse definirán la interna?</b></p><p>-Las encuestas los posicionan como los dos que generan mayor adhesión. De todas formas, estoy convencido de que todos somos necesarios. También creo que solo con la<b> zona metropolitana</b> no es suficiente. El Frente debe crecer en el interior. La <b>elección de 2019</b> en segunda vuelta se definió por un punto. Nuestros votantes, en su mayoría, son del interior. Capaz que es un votante que el Frente no lo tenía hace cinco años. La idea es seguir.</p><p><b>-¿Piensa que usted puede ser la clave del triunfo del Frente Amplio?</b></p><p>-No. Una sola persona no hace verano.</p><p><b>-¿Pero puede acercar esos votos que faltaron en 2019?</b></p><p>-Podemos contribuir, sí. Intentaremos arrimar y sumar más uruguayos del interior, llegando incluso a localidades que en otro momento el Frente no llegaba. Incluso a los caseríos hay que llegar.</p><p><b>-¿Y en ese escenario qué es lo que tiene Lima que no tienen Orsi, Cosse o Mario Bergara? ¿Por qué ellos no puedan llegar y usted sí?</b></p><p>-Quienes integramos el<b> Encuentro Nacional Frenteamplista</b> (ENFA) somos del interior y vivimos en el interior. Eso genera una relación de proximidad que es clave. Hacer política en el interior sin cercanía es imposible. Está ese votante que fluctúa y decide, elección tras elección, y a ese votante tratamos de llegar. Desde hace 20 años el Frente representa al 40% de la población. Está claro que necesita del voto prestado. Es el que define.</p><p><b>-¿Eso que relata sobre el interior también depende un poco de ciertas prácticas, como pedir el voto a cambio de favores?</b></p><p>-Habría que preguntárselo a los intendentes del Partido Nacional.</p><p><b>-Se ha señalado que desde su campaña se pagó a personas para que fueran al acto del sábado. Hubo un audio de una edila que condicionaba la entrega de terrenos al hecho de militar en su favor.</b></p><p>-No se le ha pagado a nadie. Si hubiese ocurrido algo, está claro que habría que asumir responsabilidades.</p><p><b>-¿Con cuál de los otros tres precandidatos usted tiene mayor afinidad?</b></p><p>-Es indistinto. Capaz que con <b>Carolina </b>y con <b>Yamandú </b>compartimos más el <b>Congreso de Intendentes.</b></p><p><b>-Después de junio, ¿qué pasa con Andrés Lima y con el ENFA? ¿La idea es consolidar un cuarto espacio en el Frente Amplio?</b></p><p>-Va a depender de lo que pase en junio. Es lo que transmito en las reuniones que hacemos. Si en junio nos votan 50 personas, está claro que esto no tiene futuro. Será muy difícil continuar si no hay un respaldo en la interna.</p><p><b>-¿Ve posible lograr un tercer puesto en la interna?</b></p><p>-Nos interesa consolidar nuestro espacio. Y el Frente Amplio precisa que los cuatro votemos bien. Si después se da alguna otra cosa, bienvenida sea. Pero queremos concentrarnos en que los objetivos que nos hemos marcado se puedan cumplir.</p><div>\n<figure>\n<picture>\n<img alt=\"Los cuatro del FA y el presidente de la coalición de izquierda, Fernando Pereira, en el 53 aniversario del primer acto de masas del FA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/21ebd2b/2147483647/strip/true/crop/1400x885+0+0/resize/1400x885!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fc5%2F73ab157c4a1db3f16ec9afba0533%2Fwertyy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d4229ef/2147483647/strip/true/crop/1400x885+0+0/resize/2800x1770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fc5%2F73ab157c4a1db3f16ec9afba0533%2Fwertyy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/21ebd2b/2147483647/strip/true/crop/1400x885+0+0/resize/1400x885!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fc5%2F73ab157c4a1db3f16ec9afba0533%2Fwertyy.jpg\" />\n</picture>\n<div>\n<figcaption>Los candidatos del FA y el presidente de la coalición, Fernando Pereira, en el 53 aniversario del primer acto de masas del Frente.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p><b>-¿Hasta cuándo piensa seguir en la intendencia de Salto durante la campaña?</b></p><p>-Quería estar en la <b>Semana de Turismo</b>, porque es muy importante. Tendremos abril para plantear la licencia.</p><p><b>-¿No va a renunciar?</b></p><p>-No. Voy a pedir<b> licencia sin goce de sueldo</b>. La explicación es que la realidad de Salto no es la de Montevideo o Canelones. Tenemos un escenario nuevo y la <b>Coalición Republicana</b> se presentará en mayo de 2025. Muchos consideramos que es importante tratar de estar la mayor cantidad de tiempo posible en el departamento y participar activamente en la elección departamental.</p><p><b>-¿La Coalición Republicana compromete el triunfo del Frente Amplio en Salto?</b></p><p>-En 2020 los partidos que integran la coalición, por separado, tuvieron el 55%. Nos dieron 5 años para prepararnos. Las encuestas que tenemos hoy nos dan un cabeza a cabeza.</p><p><b>-Se puede decir que tiene un ojo en lo nacional y otro en Salto.</b></p><p>-Sí. Y está claro que lo nacional incide en Salto. Estoy convencido de que el Frente debería presentar, como lo hará la coalición, tres candidatos a intendente en Salto.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mujer-pidio-a-cooperativa-de-salto-militar-por-andres-lima-a-cambio-de-terrenos-y-su-lista-fue-desvinculada\">\nMujer pidió a cooperativa de Salto militar por Andrés Lima a cambio de terrenos y su lista fue desvinculada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-muerte-de-hombre-con-dengue-andres-lima-hizo-un-reclamo-al-gobierno-por-el-precio-de-los-repelentes\">\nTras muerte de hombre con dengue, Andrés Lima hizo un reclamo al gobierno por el precio de los repelentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/yamandu-orsi-visito-la-udelar-de-salto-y-dijo-que-hablo-con-andres-lima-pero-no-de-temas-personales\">\nYamandú Orsi visitó la Udelar de Salto y dijo que habló con Andrés Lima, pero \"no de temas personales\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blancos-molestos-con-andres-lima-por-la-contratacion-del-periodista-fabian-cardozo-en-la-intendencia-de-salto\">\nBlancos molestos con Andrés Lima por la contratación del periodista Fabián Cardozo en la Intendencia de Salto\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T07:20:00.856",
  "ttr": 293,
  "type": "article"
}