{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-defensa-de-maduro-9-8",
  "title": "La defensa de Maduro",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Juan Pedro Arocena | Montevideo@|En ella está obstinadamente empeñada nuestra izquierda. Cuando estas líneas se...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-defensa-de-maduro-9-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5237313d2112373e22333b217c313d3f7c272b\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Juan Pedro Arocena | Montevideo</b><br /><b>@</b>|En ella está obstinadamente empeñada nuestra izquierda. Cuando estas líneas se escriben, el discurso va transitando desde un apoyo entusiasta (Declaración del MLN-T e informe de R. Corbo del PCU) hasta una neutralidad tomada de la posición de Lula, AMLO y Petro. Es una neutralidad que admite lo mínimo para seguir negando lo máximo, es decir la instalación en Venezuela de una feroz dictadura con más de 1000 muertos, 6000 desapariciones extrajudiciales s/M. Bachelet, (hoy más de 10000) exilio, represión y tortura. ¿Cuesta creer verdad?</p><p>Alguna prensa maneja como causa del fenómeno, al tema económico: eventuales negociados o deudas que permanecen desde aquél dadivoso Hugo Chávez que construyó su prestigio político en el continente en base al derroche del petróleo de los venezolanos en la época de oro del valor de las commodities.</p><p>Conozco a nuestra izquierda y francamente, no me parece que sea así. La causa de esta suicida obstinación hay que buscarla en dos partes integrantes de las actuales elites de izquierda: a) su irrenunciable formación leninista trasmitida de generación en generación y descaecida por el avasallamiento que de ella ha hecho la realidad histórica contemporánea y b) la inexistencia de un sustituto doctrinal de mediana estatura académica. Sobreviene así una mediocridad decadente que se pierde en un creciente laberinto de flagrantes contradicciones, del que resulta cada vez más difícil salir indemne.</p><p>Sabido es que para Lenin toda democracia burguesa es una dictadura y toda dictadura proletaria es una democracia. Este análisis de clase conformó el ADN de la formación de nuestra izquierda por lo que siempre resultará difícil condenar toda hoja de ruta compuesta por reformas socializantes que, según se cree, van conformando una sociedad más igualitaria.</p><p>Es por eso también que toda violación a la democracia política (tal como la conocemos) siempre será soslayada si el proceso económico y social que la acompaña apunta en un sentido, que se considera como rumbo correcto de la historia.</p><p>El universo de contradicciones se agrava (y seguirá agravándose hasta la crisis terminal) porque resulta cada vez más difícil sostener que los regímenes policiales represivos sean el precio que los pueblos deben pagar para lograr su emancipación económico social. El socialismo prometía prosperidad y libertad y obtuvo miseria y opresión.</p><p>Los pueblos se levantan contra semejantes imposiciones con lo que también la impopularidad de las ideas de izquierda campea precisamente en los países en los que ella gobierna.</p><p>Se me dirá: pero Lula, Petro y AMLO respetan los procesos democráticos, y en tanto ellos los han llevado al poder, aunque sea por conveniencia, han aprendido a valorarlos.</p><p>Efectivamente, pero los valores en los que se basa la democracia liberal no anidan en el mito fundacional de nuestras izquierdas.</p><p>Ellas se han prestigiado en torno a la guerrilla heroica, ante la victimización de una periferia que luchó por su segunda liberación nacional, por los obreros y estudiantes mártires de la represión callejera, por la militancia que con pasión evangelizadora fue imponiendo en el “puerta a puerta” la contracultura anticapitalista en el marco de la batalla psicopolítica que libró con abnegación.</p><p>Allí han quedado las nostalgias de las gestas antiimperialistas y anti oligárquicas y la imposición de un código ético pretendidamente superior. Nada de esto es ya realidad, pero representa un capital político que descansa en el imaginario popular y que a la hora del voto define a los sectores de las masas de izquierda algo más formadas que la media.</p><p>La izquierda latinoamericana se ve en la obligación de proteger un mito que se desmorona como una montaña de arena sometida al oleaje de la realidad histórica.</p><p>Si renuncian a ese mito fundacional corren riesgo de quedarse sin ideario y por lo tanto con una mengua creciente y sostenida de su capital político.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T07:01:00.524",
  "ttr": 126,
  "type": "article"
}