{
  "url": "https://www.montevideo.com.uy/Noticias/Oddone-por-plebiscito-del-Pit-Cnt--Quiero-comprarme-ese-problema-pero-deseo-que-no--uc903124",
  "title": "Oddone por plebiscito del Pit-Cnt: “Quiero comprarme ese problema, pero deseo que no”",
  "description": "Como te digo una cosa...                                    El economista afirmó que, de triunfar la reforma de la seguridad social en octubre, “con más razón” sería el ministro de Economía de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Oddone-por-plebiscito-del-Pit-Cnt--Quiero-comprarme-ese-problema-pero-deseo-que-no--uc903124",
    "https://www.montevideo.com.uy/Noticias/Oddone-por-plebiscito-del-Pit-Cnt--Quiero-comprarme-ese-problema-pero-deseo-que-no--uc903124?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903124="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895903.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como te digo una cosa...</p>\n                                    <h2>El economista afirmó que, de triunfar la reforma de la seguridad social en octubre, “con más razón” sería el ministro de Economía de Orsi.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El economista y ministro de Economía anunciado en un\neventual gobierno de Yamandú Orsi, Gabriel Oddone, reafirmó su postura en\ncontra del plebiscito de reforma de la seguridad social impulsado por el\nPit-Cnt y sectores del Frente Amplio, pero dijo que, de triunfar, reafirmaría\nsu intención de ser titular de la cartera.</p><p>“Hace meses Orsi me preguntó: ‘¿Tu sería ministro de mi\ngobierno si el plebiscito ganara?’. Y mi respuesta fue: ‘Con más razón’, porque\ncreo que es un desafío enorme para el que mi equipo y yo estamos en condiciones\nde asumir”, contó el economista entrevistado por el medio La Voz de Melo este\nsábado.</p><p>Asimismo, agregó: “Quiero comprarme ese problema. Deseo que\nno ocurra, porque creo que vamos a distraernos en la atención, pero si ocurre\nprefiero estar yo”.</p><p>También consideró que, de triunfar la reforma constitucional\nen octubre “sería mejor que estuviera el Frente Amplio porque esto implica un\ngran cambio de reglas”.</p><p>Consultado sobre qué haría ante ese eventual escenario,\ncontestó que “ese es un tema que se está estudiando seriamente”. “Es un evento\nposible pero poco probable”, consideró y recordó el “plan B” al que ya había\nhecho referencia Orsi en declaraciones días atrás.</p><p>“Creo que no es conveniente ni serio que hablemos de esto\nantes de tener el resultado del plebiscito”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}