{
  "url": "https://www.elpais.com.uy/economia-y-mercado/puntos-de-la-agenda-que-se-viene",
  "title": "Puntos de la agenda que se viene",
  "description": "Esta no es una columna más para mí. Luego de 5 años de publicar mis aportes de forma mensual en este medio he decidido tomar una pausa. He intentado colaborar siempre con el intercambio de ideas y análisis,...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/puntos-de-la-agenda-que-se-viene"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/96798e6/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F4d%2F1e0c15a8487a9d46a554d677ef3e%2Fsoto.jpg",
  "content": "<div>\n<p>Esta no es una columna más para mí. Luego de 5 años de publicar mis aportes de forma mensual en este medio he decidido tomar una pausa. He intentado colaborar siempre con el<b> intercambio de ideas</b> y análisis, procurando vivir y difundir el valor de la apertura. Apertura basada en el desarrollo de pensamiento crítico y respeto inequívoco a los diferentes puntos de vista. Un modo de hacer y ejercer la pasión por los <b>grandes desafíos económicos</b> y comerciales. En ese transitar, siento un profundo agradecimiento por <b>Luis Custodio</b>, periodista responsable de <b>Economía &amp; Mercado de El País</b>.</p><p>Por lo relevante, por lo que está en juego creo importante aprovechar estas líneas para fijar de forma esquemática lo que entiendo son algunos ejes de la economía actual y venidera, y los desafíos que ello representa para nuestro país.</p><p><b>El concepto de valor</b></p><p>Debemos comprender qué eslabones de la cadena productiva logran hoy crear y capturar el mayor valor. Como nota sobresaliente de nuestro tiempo, y como tendencia que se profundiza con el devenir de los años, el valor ha migrado desde la producción de bienes tangibles hacia intangibles y servicios. Como los mercados alocaban mayormente el valor en activos fijos, propiedades, <i>stocks</i> de mercadería, instalaciones, entre otros. Hoy eso ha migrado y de forma exponencial. ¿Cuánto es la diferencia de precio que pagamos por la misma camisa, con exacto diseño y fabricación, si tiene un caballito en el bolsillo o si no tiene nada? ¿Qué hay detrás de esa diferencia de precio? Servicios. La capacidad que tiene una marca de generar imagen y proyectar ciertos atributos en el consumidor. ¿El bien? Es una excusa y tanto da. Lo mismo sucede con la mayoría de las verticales productivas contemporáneas. La commoditización de procesos ha llevado, por ejemplo, a industrias tecnológicas o de electrodomésticos a sufrir de algún modo el mismo proceso. El atributo de valor relevante no es el bien o producto que se comercializa, es la marca, un activo intangible que crea la mayor riqueza.</p><p>Esto es muy relevante para el perfil productivo que tiene nuestro país. La economía del conocimiento no sólo aplica a la producción y comercialización de servicios, cosas que nuestro país ha ido desarrollando. También debe aplicar a verticales tradicionales de producción basadas en la industria agroalimentaria, que explican entre el 70% y 80% de las exportaciones de bienes. Si bien podrían ser considerados de bajo valor agregado como bienes primarios, debemos entender las oportunidades en la creación y captura de valor. Generar atributos diferenciadores que nos distingan, tanto en el trabajo y difusión de marca país como en la investigación y desarrollo de nuevos procesos para incrementar los niveles de productividad del recurso escaso tierra. La inserción internacional, entre otros aspectos, debe colocarnos en escenarios competitivos en los que podamos capturar el valor de nuestro trabajo.</p><p><b>El desafío demográfico</b></p><p>Histórico y natural, nuestro país presenta un agudo desafío demográfico. El “ser pocos” induce a funcionamiento imperfecto de los mercados, generando en amplios sectores de actividad situaciones oligopólicas o monopólicas con consecuencias degradantes para nuestra competitividad. Además, el acuciante envejecimiento poblacional genera fuertes desafíos para la sostenibilidad financieras de los sistemas de seguridad social.</p><p><b>El desafío del margen</b></p><p>Profundizando el dilema demográfico, nos encontramos con muchos uruguayos al margen, sin una vida plena activa en convivencia social. Desde el incremento de la población carcelaria y sus limitaciones para la reinserción, hasta los niveles de pobreza infantil estructural que provocan déficit en el desarrollo de nuestros niños, son aspectos sensibles que cuestionan el camino al desarrollo. Una sociedad que excluye, y que no logra incluir a todos sus habitantes, es una sociedad que no logra avanzar de forma saludable; la factura de la fractura tarde o temprano aparece.</p><p><b>El dilema de la deuda pública</b></p><p>La era post-pandemia encuentra a las economías del mundo con niveles de endeudamiento incrementados. Uruguay no es la excepción. Es probable que este quinquenio la deuda pública neta de nuestro país termine con un incremento de entre 8 a 10 puntos porcentuales del PIB. Evolución nada despreciable, que si bien no se encuentra en niveles que hipotequen su sostenibilidad, sí restringe márgenes maniobra en el futuro. Aun cuando las cuentas públicas, la otra cara de la moneda de la deuda, está lejos de encontrar equilibrios con fundamentos estructurales.</p><p><b>El descontento democrático</b></p><p>La democracia, es joya preciada a cuidar, porque es parte central de las garantías de nuestro contrato social para vivir en libertad, con inclusión y justicia. Y esto a pesar de que no exista un consenso genuino sobre el alcance de esos conceptos. Además, porque no debemos olvidar jamás el costo de no tenerla. Según la última actualización del barómetro de las Américas que mide el pulso del apoyo social a las democracias en 26 países en América Latina, muestra severas y sostenidas caídas en los últimos 20 años, pasando del 68% en 2004 al 59% en 2023. Uruguay lidera con orgullo ese ranking. El sistema democrático en nuestro país recibe el apoyo del 75% de la población, sin embargo, la tendencia también es decreciente, habiendo perdido 10 puntos porcentuales de apoyo desde el año 2006. La caída en Argentina por ejemplo, es aún más acuciante. La gestión, en particular la económica, se encuentra siempre en tensión entre las expectativas de los ciudadanos, lo necesario y lo posible. El descontento tiene raíz, en la brecha final entre lo esperado y lo real. Cuando se da de forma sucesiva lo que se erosiona es la esperanza de que algún día aquellas expectativas sean colmadas, desconfiando finalmente del sistema. En tiempos donde comenzarán aparecer propuestas y promesas, deberíamos tener el discernimiento suficiente para comprender que aquellas que generan expectativas, y encienden esperanzas pero carecen de ruta definida para su logro, serán un <i>boomerang</i> dañino para nuestro aún importante pero no ilimitado reservorio democrático.</p><p>- <i>Marcos Soto es decano de UCU Business, Universidad Católica.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/marcos-soto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T07:00:03.54",
  "ttr": 194,
  "type": "article"
}