{
  "url": "https://www.montevideo.com.uy/Noticias/A-horas-de-asumir-las-primeras-criticas-de-los-blancos-al-nuevo-intendente-de-Montevideo-uc893964",
  "title": "A horas de asumir: las primeras críticas de los blancos al nuevo intendente de Montevideo",
  "description": "Después de que Carolina Cosse resultara segunda en la interna del Frente Amplio y asumiera un nuevo camino de cara a las elecciones nacionales de 2024 que implicó la renuncia a la comuna departamental,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-horas-de-asumir-las-primeras-criticas-de-los-blancos-al-nuevo-intendente-de-Montevideo-uc893964",
    "https://www.montevideo.com.uy/Noticias/A-horas-de-asumir-las-primeras-criticas-de-los-blancos-al-nuevo-intendente-de-Montevideo-uc893964?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893964="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887872.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/-Por-suerte-llego-la-renuncia-vs--grandes-logros--la-Junta-debate-ante-salida-de-Cosse-uc893814\" target=\"_blank\">Después de que Carolina Cosse resultara segunda en la\ninterna del Frente Amplio y asumiera un nuevo camino de cara a las elecciones\nnacionales de 2024 que implicó la renuncia a la comuna departamental</a>, <a href=\"https://www.montevideo.com.uy/Noticias/Tras-renuncia-de-Cosse-Zunino-defendio-la-continuidad-de-un-proceso-en-la-IM-uc893904\" target=\"_blank\">Mauricio\nZunino se convirtió este viernes en el nuevo intendente Montevideo</a>.</p><p>En el marco de su asunción como nuevo líder de la capital, el\neconomista brindó un discurso en el que criticó al gobierno nacional, por lo que\ntuvo repercusiones y recibió fuertes críticas de dirigentes del Partido Nacional.\n</p><p>“Nosotros venimos desarrollando estrategias distintas en\nlimpieza, que es área compleja”, señaló por otro lado. “En las zonas centrales\ntenemos muchísima gente en situación de calle, que este gobierno no ha dado\nrespuesta”, afirmó Zunino al asumir su nuevo cargo.</p><p>De este modo, los blancos apuntaron contra el flamante\nintendente, a horas de haber asumido.</p><p>El primero fue el edil nacionalista José Barrios Bove. “El nuevo intendente arrancó dando excusas. El déficit es un\nproblema; pero inaceptable son los pésimos servicios que brinda la intendencia\nen función de los más de 800 millones de dólares que recauda”, escribió en su\ncuenta de X.</p><blockquote><p>El nuevo Intendente arrancó dando excusas.<br />El déficit es un problema; pero inaceptable son los pésimos servicios que brinda la intendencia en función de los más de 800 millones de dólares que recauda. <a target=\"_blank\" href=\"https://t.co/0gK4fNHIfb\">https://t.co/0gK4fNHIfb</a></p>— Javier Barrios Bove (@JBarriosBove) <a target=\"_blank\" href=\"https://twitter.com/JBarriosBove/status/1811818337191481523?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> <p>Asimismo, el edil blanco Diego Rodríguez también apuntó\ncontra los dichos de Zunino y aseguró que “no sabe ni dónde está parado”. “Si\nhabrá que sacarlos de la IM. Sabremos cumplir”, agregó el curul.</p><blockquote><p>El nuevo intendente de Montevideo no sabe ni dónde está parado. Si habrá que sacarlos de la IM. Sabremos cumplir.</p>— Diego Rodríguez (@Diego__RS) <a target=\"_blank\" href=\"https://twitter.com/Diego__RS/status/1811838908205773112?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> <p>El ministro de Desarrollo Social, Alejandro\nSciarra, también cuestionó las declaraciones del economista, que criticó la gestión\nde la cartera. “¿La IM no puede con la limpieza, por las\npersonas sin hogar? Pero en 2017 el intendente decía que había más basura por\nel aumento del consumo. Y en 2018 vivir en la calle era un derecho. Casualmente\nel mayor aumento de personas durmiendo en intemperie se dio en 2016-2019 (88%)”,\naseguró.</p><p>blockquote class=\"twitter-tweet\"&gt;</p><p>¿La IM no puede con la limpieza, por las personas sin hogar?<br />Pero en 2017 el intendente decía que había más basura por el aumento del consumo. Y en 2018 vivir en la calle era un derecho. Casualmente el mayor aumento de personas durmiendo en intemperie se dio en 2016-2019 (88%). <a target=\"_blank\" href=\"https://t.co/U9WjWAnxQl\">https://t.co/U9WjWAnxQl</a></p><p>— Alejandro Sciarra (@asciarram) <a target=\"_blank\" href=\"https://twitter.com/asciarram/status/1811877830495519155?ref_src=twsrc%5Etfw\">July 12, 2024</a></p><p>En tanto, la directora nacional de Protección Social, Fernanda\nAuersperg, invitó a Zunino a juntarse para contarle “todo lo que ha realizado\nesta administración por las personas en calle”. “Así no seguís repitiendo lo de\ntu predecesora Carolina Cosse, culpando de la ineficiencia de su gestión a los\nmás vulnerables”, expresó.</p><blockquote><p>Cuando gustes <a target=\"_blank\" href=\"https://twitter.com/mauriciozuninoc?ref_src=twsrc%5Etfw\">@mauriciozuninoc</a> nos juntamos y te cuento todo lo que ha realizado esta administración por las personas en calle. Así no seguís repitiendo lo de tu predecesora <a target=\"_blank\" href=\"https://twitter.com/CosseCarolina?ref_src=twsrc%5Etfw\">@CosseCarolina</a>, culpando de la ineficiencia de su gestión a los más vulnerables. <a target=\"_blank\" href=\"https://t.co/nKrL9wwyV4\">https://t.co/nKrL9wwyV4</a></p>— Fernanda Auersperg (@Maferauer) <a target=\"_blank\" href=\"https://twitter.com/Maferauer/status/1811956641568293073?ref_src=twsrc%5Etfw\">July 13, 2024</a></blockquote> <p><strong>El discurso de Zunino</strong></p><p>Zunino aseguró este viernes al asumir que el cambio de\nintendentes “representa la continuidad de un proceso” y destacó “acompañar ese\nrumbo” de Cosse en su carrera política.</p><p>Además,\ndijo que se tiene “como centro a la población más vulnerable en el eje de la\ntoma de decisiones de la política pública”, característica de los últimos\ngobierno en la IM. “Tenemos que dejar las condiciones necesarias para poder\ndesarrollar un nuevo proceso en el próximo período”, manifestó Zunino.</p><p>Consultado\nen rueda de prensa sobre el estado financiero de la comuna, respondió: “No\ntiene básicamente inconvenientes”.</p><p>“El\nresultado de 2023 fue un déficit de 430 millones [de pesos]. Eso es un uno y\nmedio del presupuesto, y si lo comparamos con otras estructuras\ndepartamentales, otras intendencias o gobiernos subnacionales, está por\ndebajo”, explicó.</p><p>“Uno\nlo que debería mirar no es el valor absoluto. Lo que tiene que mirar es el\nratio de cuánto uno demora en cubrir ese déficit”, sostuvo, y sobre eso agregó\nque “es muy bueno”.</p><p>Zunino antes se había desempeñado como director del Departamento\nde Recursos Financieros durante la administración de Cosse. Es licenciado en\nEconomía por la Facultad de Ciencias Económicas y Administración (FCEA) de la\nUniversidad de la República (Udelar).</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 142,
  "type": "article"
}