{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2019/6/cientos-de-estudiantes-marcharon-por-el-medioambiente-en-santa-lucia/",
  "title": "Cientos de estudiantes marcharon por el medioambiente en Santa Lucía",
  "description": "“Santa Lucía camina hoy y todos los días soñando con una ciudad y un mundo sano, limpio y feliz”, decía la pancarta que encabezó la movilización de estudiantes de esa localidad por el Día Mundial del Medio...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2019/6/cientos-de-estudiantes-marcharon-por-el-medioambiente-en-santa-lucia/",
    "https://ladiaria.com.uy/rioabierto/articulo/2019/6/cientos-de-estudiantes-marcharon-por-el-medioambiente-en-santa-lucia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20190605_mzz_9549_article_main.jpg?r=dcrhKvPr9CBSSv73",
  "content": "<div>\n    <p>“Santa Lucía camina hoy y todos los días soñando con una ciudad y un mundo sano, limpio y feliz”, decía la pancarta que encabezó la movilización de estudiantes de esa localidad por el Día Mundial del Medio Ambiente. Centenares de niños, niñas y jóvenes se movilizaron desde la plaza principal Tomás Berreta hasta el espacio Carlos Alfredo, cerca del río que da nombre a esa ciudad de Canelones, en reclamo de prácticas más amigables con el entorno y mayor conciencia medioambiental.</p>\n<p>Durante la jornada hubo dos marchas, una de mañana y otra de tarde, para que participaran los dos turnos de estudiantes. En ambas estuvieron presentes las escuelas públicas y privadas de la ciudad, los liceos, las escuelas técnicas de UTU, varias ONG y la Asamblea por el Agua. De todas formas, sin duda alguna los protagonistas fueron los escolares, que llenaron la calle con los colores del arcoíris, con sus vinchas, porras y globos. Algunos grupos se lucieron en la producción y llevaban chalecos verdes, pelucas y las caras pintadas.</p>\n<p>La mayoría de los carteles que sostenían en alto los niños y niñas apuntaban al compromiso ciudadano: “Reciclar no te va a matar”, decía uno. “Cuidemos el planeta” y “No tires basura”, se repetía en varios, y en otros se leía: “No tires basura” y “Ahorrar agua está en tus manos, es tu decisión”. En las vinchas de colores también se leían mensajes que repetían los reclamos. Incluso los más pequeños llevaban pancartas y dibujos que habían hecho en clase y en sus casas. Unos mostraban un planeta Tierra triste y enfermo, en otro se podía observar una enorme abeja acompañada de la frase “Sin ellas no hay vida”. También los había más optimistas y llenos de color, que sus dueños alzaban con orgullo mientras gritaban: “Hay que cuidar el medioambiente”.</p>\n<p>La directora de la escuela especial 255, Adriana Andrada, contó a la diaria que la iniciativa surgió hace “cuatro o cinco años” en la Junta de Directores, que nuclea a las instituciones educativas de Santa Lucía y tiene como objetivo la organización de actividades interinstitucionales. La directora señaló que la marcha ha crecido año a año y que las docentes están convencidas del “impacto” que genera en la ciudad y en “los chiquilines al mostrarles la posibilidad de luchar por aquello que queremos de una forma pacífica”.</p>\n<p>A paso lento, la marea de colores se abrió paso en sentido contrario por la avenida Rivera, al tiempo que los participantes entonaban: “Quiero un mundo azul y verde, no lo quiero gris”, opacando la música que provenía de un altoparlante. Los vecinos y comerciantes salían a la calle a ver qué era aquello que rompía la tranquilidad cotidiana, y algunos esbozaban una sonrisa y filmaban con sus celulares. A quienes se asomaba, los alumnos del jardín 210 les regalaban una pequeña planta acompañada de un mensaje.</p>\n<p>“Si cuidás al planeta Tierra te cuidás a vos mismo”, comentó a la diaria un niño, “por eso es importante cuidar el medioambiente: no tirar basura, no desperdiciar agua, reciclar”, añadieron sus compañeros de cuarto año.</p>\n<p>Al llegar al punto final del recorrido, tanto de mañana como de tarde, liceales leyeron algunos pasajes de la Ley 17.283, que refiere a la protección del medioambiente, y reivindicaron el derecho de los habitantes “a ser protegidos en el goce de un ambiente sano y equilibrado” y “a disponer de forma continuada de agua suficiente, saludable, físicamente accesible, asequible y de una calidad aceptable”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/p6f2-20190605-sm_1200w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/p6f2-20190605-sm_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/p6f2-20190605-sm_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Escolares durante la actividad por el Día Mundial del Medioambiente, ayer, en Santa Lucía, Canelones. </p>\n<p>Foto: Santiago Mazzarovich</p>\n</figcaption>\n</figure>\n</div>\n<p>En la tarde, los escolares se apropiaron del micrófono frente a la multitud como si se tratara de algo habitual. Comenzaron acercándose de a uno y luego se abalanzaron en grupos. Todos querían dejar un mensaje: “Es importante cuidar el medioambiente porque necesitan vivir los animales y plantas”, dijo uno; “hay que cuidar la tierra porque sin ella no hay árboles, sin árboles no hay oxígeno y no podemos vivir”, añadió otro. Una niña pidió a todos que levantaran sus carteles bien alto y reivindicó: “El planeta no se limpia solo, hay que cuidarlo y respetarlo”.</p>\n<p>Al cierre de la actividad, integrantes de la Asamblea por el Agua entonaron  varias canciones que habían ensayado junto a los estudiantes en los últimos días en el aula, sobre el agua, la naturaleza, el sol, y un rap de colores que puso a todos de pie. No faltaron las coreografías.</p>\n<h3>Dentro y fuera del aula</h3>\n<p>Las maestras cuentan que mediante juegos, propuestas de investigación y actividades de extensión promueven “valores” y buscan generar “habilidades y hábitos” en los niños y niñas para mejorar su relación con el entorno y, de esta forma, generar “ciudadanos responsables”. Aunque no existe una didáctica común para el abordaje de los temas ambientales, las docentes coinciden en que el objetivo es generar un “cambio de visión” sobre el cuidado del espacio. “Estamos tratando de que no sea el cuidado de “no tires porque hacemos mal”, sino cuidar “para estar mejor” y que los jóvenes “se apropien del espacio de forma positiva”, sostuvo Andrada.</p>\n<p>La cercanía respecto del río Santa Lucía y de espacios naturales habilita el desarrollo de actividades en contacto con el espacio y fomenta el compromiso de los niños y niñas con la comunidad. Como ejemplo, Andrada dijo que la escuela que dirige participa en la escuela de canotaje local y que los niños “trabajan dentro del río”, lo que vuelve “muy cercanas la vivencia y la necesidad de cuidado”.</p>\n<p>Otras instituciones desarrollan actividades de reciclaje y clasificación de residuos con el enfoque de las “tres R: reducir, reutilizar, reciclar”, señaló Yaniela Cabrera, maestra de la escuela 104. Destacó que en la marcha quedó a la vista el trabajo de varios días y que los temas ambientales están presentes en el aula durante todo el año. En los jardines las maestras idearon juegos para los más pequeños, que llamaron “misiones con duendes”, en los que los niños son los duendes y se los divide en grupos para que luego se encarguen de las flores, los árboles y las mascotas del centro.</p>\n<p>A su vez, otros agentes de la comunidad impulsan encuentros de educación medioambiental. Marcos Umpiérrez, integrante de la Asamblea por el Agua, dijo a <em>la diaria</em> que desde la agrupación llevan adelante distintas actividades con los escolares principalmente sobre el cuidado del agua. Por ejemplo, contó que se desarrollan paseos por el parque en compañía de un guardaparques.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/lucia-gandioli/, https://ladiaria.com.uy/periodista/sadia-baudino/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:04:21-03:00",
  "ttr": 216,
  "type": "article"
}