{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/facello-jefe-de-campana-de-ache-dijo-sobre-su-rol-en-el-caso-marset-que-a-la-larga-va-a-terminar-siendo-reivindicada/",
  "title": "Facello, jefe de campaña de Ache, dijo sobre su rol en el caso Marset que “a la larga va a terminar siendo reivindicada”",
  "description": "En las últimas horas se anunció mediante un comunicado de prensa que el exdiputado Guillermo Facello volvió al Partido Colorado (PC), luego de militar en el Partido de la Gente y llevar varios años retirado...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/facello-jefe-de-campana-de-ache-dijo-sobre-su-rol-en-el-caso-marset-que-a-la-larga-va-a-terminar-siendo-reivindicada/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/facello-jefe-de-campana-de-ache-dijo-sobre-su-rol-en-el-caso-marset-que-a-la-larga-va-a-terminar-siendo-reivindicada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ache_RS203895_20240311ER_011_article_main.jpg?r=YlIEeoj8KsE1ZtGw",
  "content": "<div>\n    <p>En las últimas horas se anunció mediante un comunicado de prensa que el exdiputado Guillermo Facello volvió al Partido Colorado (PC), luego de militar en el Partido de la Gente y llevar varios años retirado de la política, y su regreso se da como jefe de campaña de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/carolina-ache-formalizo-su-precandidatura-con-la-mision-de-que-el-partido-colorado-vuelva-a-ser-gobierno/\">precandidatura de Carolina Ache</a>.</p>\n<p>En diálogo con <em>la diaria</em>, Facello destacó que con Ache tiene un buen relacionamiento personal, y sobre todo familiar, y que eso también lo llevó a tomar la decisión, además del “desafío que ella emprende, como única mujer dentro del PC, la primera en la historia [como precandidata]”.</p>\n<p>“Tiene una fuerte vocación y siente esta actividad, es una mujer joven y tiene mucho por delante. Eso fue lo que me llevó a volcar la poca o mucha experiencia que yo pueda tener para ayudarla en un desafío que es muy difícil, pero que, por lo mismo, también tiene su atractivo”, subrayó.</p>\n<p>Facello señaló que Ache le habló dos días antes de que se hiciera pública su decisión de ser precandidata y le comentó que “había estado un año meditando”, luego de que se fue de la subsecretaría de la cancillería, “y también hizo estudios técnicos, obviamente, sobre esta posibilidad”, porque “es una mujer muy responsable”. </p>\n<p>Consultado sobre la gran cantidad de precandidatos que tiene el PC (siete), Facello dijo que “está bien que un partido de hombres libres prime la diversidad, y no la unanimidad”; no obstante, agregó que “en un partido que en estos momentos venía mostrando un apoyo electoral no muy elocuente, que haya una diversidad de muchos candidatos puede ser llamativo, porque no parece lógico que dentro de un partido que tiene una ideología, principios, etcétera, haya siete opiniones distintas sobre los mismos temas”.</p>\n<p>Consultado sobre si la polémica por el pasaporte entregado al narcotraficante Sebastián Marset, que fue por lo que Ache renunció a su cargo en cancillería, podrá hacer mella en su campaña, Facello dijo que le parece que no, porque confía “absolutamente” en lo que ella dice y “ella está absolutamente convencida y tranquila de conciencia en afrontar la contienda electoral”. “Cuando caminás con la verdad, no tenés nada que ocultar ni de qué arrepentirte”, reflexionó. </p>\n<p>Facello subrayó que su rol en el caso Marset fue uno de los motivos para acompañarla, porque cree “en su relato, en lo que ella dice, y [en que] a la larga va a terminar siendo reivindicada, se va a comprobar fehacientemente que su proceder fue el más adecuado”, porque, en definitiva, “todo esto se supo por la actitud que ha tomado ella”. </p>\n<p>A todo esto, Facello dijo que le ha “asombrado la cantidad de gente” que se está comunicando con él, y que “también había dejado su militancia política y expresaron su interés en retomar”. Subrayó que está conectándose con cada uno de ellos “para sumarlos a este desafío”, si bien no quiso dar nombres “hasta que no se efectivicen”, dado que “no es bueno usar el nombre de la gente sin tener certezas”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-19T00:49:51+00:00",
  "ttr": 100,
  "type": "article"
}