{
  "url": "https://rurales.elpais.com.uy/opinion/verdes-y-maduras",
  "title": "Verdes y maduras",
  "description": "El sector agroexportador deberá convivir con un año de bajo poder de compra del dólar y precios relativamente bajos de sus productos. Depender de una variable que no se puede manejar, como el clima, es sumamente riesgoso",
  "links": [
    "https://rurales.elpais.com.uy/opinion/verdes-y-maduras",
    "https://rurales.elpais.com.uy/opinion/verdes-y-maduras?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e205a6/2147483647/strip/true/crop/640x311+0+142/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F56%2F173ba364404890391fdb884456a3%2Frafael-tardaguila.jpg",
  "content": "<div>\n<p>El domingo de Pascuas es un día importante en Uruguay. Simbólicamente, deja atrás el extenso período de vacaciones que comienza a mediados de diciembre y a partir del día siguiente se ingresa de lleno en el período de actividad intensa del año. Pero no es un año más, ya que también se ingresará de lleno en la campaña política que derivará en el ciclo electoral que determinará quién será el presidente y la tendencia política del próximo gobierno.</p><p>En el sector agropecuario la situación es la contracara del año pasado, con un verano regado y con un ingreso al otoño con favorables niveles de agua en el perfil del suelo. Desde el punto de vista productivo, como directa consecuencia de este gran diferencial, la situación es muy buena, tanto en el plano agrícola como en el ganadero.</p><p>La cosecha de los maíces de primera está confirmando rendimientos absolutamente inusuales para el país, de 8-11 toneladas por hectárea. Las lluvias de mediados de marzo consolidan la expectativa de una buena cosecha de soja, siempre y cuando no pase nada raro en la recta final del cultivo.</p><p>De acuerdo con un estudio de la consultora Exante presentado en Expoactiva, el margen del cultivo de soja para la campaña 2023/24 promediará US$/ha 236, lejos del rojo intenso de más de US$/ha 500 de la anterior, aunque también lejos de los más de US$/ha 700 que se lograron en 2021/22, el mejor año de la historia para la soja en el país. El rendimiento de equilibro se ubica en el eje de los 2.000 kilos por hectárea y la expectativa es que se esté cerca de los 3.000 kilos, si todo sigue evolucionando de buena manera.</p><p>Esta campaña de verano se da tras una de invierno que también arrojó buenos resultados desde el punto de vista productivo para los cereales, con el trigo superando en promedio las 5 toneladas por hectárea por primera vez en la historia y con la cebada no muchos kilos por debajo. El problema fue la colza.</p><p>Ni que hablar del impacto positivo de la coyuntura climática sobre la producción ganadera. Los animales están mucho más pesados que en años anteriores. Los pesos de las carcasas en la faena alcanzaron niveles récord, a la vez que las categorías de reposición están con muchos más kilos. En el primer trimestre de 2024, los terneros registraron un peso promedio en las pantallas de 192 kilogramos por cabeza, un aumento del 25% respecto al mismo período del año pasado.</p><p>Los problemas para el sector pasan por otro lado. Los precios de buena parte de los productos están sensiblemente más bajos. Es obvio que, con una zafra excedentaria de maíz, el precio del producto caiga a lo que indica el mercado internacional, que tiene precios bajos porque la producción mundial del cereal es mucho más abultada que en la campaña anterior. Según el USDA, hay 73 millones de toneladas más de maíz en el mundo, de las que 43 millones están en Estados Unidos.</p><p>Los precios de la soja recuperaron los US$ 400 por tonelada en las dos últimas semanas y parece una cotización como para aprovechar, al menos para una parte de la proyectada cosecha, porque también hay y habrá una importante cantidad de la oleaginosa en el mercado internacional, con Brasil como principal proveedor.</p><p>Tampoco conforman los precios del ganado a faena. Desde un punto de vista histórico son cotizaciones excelentes, pero están nítidamente por debajo de las que había en el mercado 12 meses atrás —cuando el novillo gordo cotizaba a US$ 4,20 el kilo carcasa— y con una relación de reposición que se encamina hacia los picos históricos de más de 1,40 alcanzados en la primavera del año pasado. Tiene su lógica, porque los precios de la reposición están determinados en mucho mayor medida por las condiciones forrajeras, en tanto que la principal variable que determina los precios del ganado a faena es el valor medio de exportación de la carne, que está 5% por debajo del año pasado.</p><p>En cambio, los precios de la reposición alcanzan niveles altos, con los terneros por encima de los US$ 2,70 el kilo y los livianos que volvieron a superar los US$ 3.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/347cecf/2147483647/strip/true/crop/469x336+0+0/resize/840x602!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fce04a91743db9dca8e9ef14d85fd%2Fcotizacion-del-dolar.jpg 1x,https://imgs.elpais.com.uy/dims4/default/fd8c73c/2147483647/strip/true/crop/469x336+0+0/resize/1680x1204!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fce04a91743db9dca8e9ef14d85fd%2Fcotizacion-del-dolar.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/450c83a/2147483647/strip/true/crop/469x336+0+0/resize/840x602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fce04a91743db9dca8e9ef14d85fd%2Fcotizacion-del-dolar.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/450c83a/2147483647/strip/true/crop/469x336+0+0/resize/840x602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fce04a91743db9dca8e9ef14d85fd%2Fcotizacion-del-dolar.jpg\" alt=\"Cotización del dólar.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/450c83a/2147483647/strip/true/crop/469x336+0+0/resize/840x602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fce04a91743db9dca8e9ef14d85fd%2Fcotizacion-del-dolar.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d68c620/2147483647/strip/true/crop/469x336+0+0/resize/1680x1204!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fce04a91743db9dca8e9ef14d85fd%2Fcotizacion-del-dolar.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Pero hay un gran inconveniente que le pega de lleno a todo el sector exportador y que es el tipo de cambio. El dólar en Uruguay, que ya venía bajísimo, se desplomó $ 1,5 en la última quincena de marzo. A principios de 2022 cotizaba a cerca de $ 45; en poco más de dos años —en los que se acumuló una inflación cercana a 15%— perdió 16%. La pérdida de competitividad del país, con un poder de compra del dólar que se desplomó cerca de 30% en poco más de dos años, le pega de lleno a todo el sector exportador. Un trabajo de la Federación Rural de estos últimos días señaló que el dólar debería estar a $ 58 para tener el mismo poder de compra de principios de la pandemia. Nada fácil de solucionar, por cierto, menos en un año electoral.</p><p>El sector agroexportador deberá convivir con un año de bajo poder de compra del dólar y precios relativamente bajos de sus productos. Depender de una variable que no se puede manejar, como el clima, es sumamente riesgoso.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/ing-agr-rafael-tardaguila",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-31T07:00:06.613",
  "ttr": 175,
  "type": "article"
}