{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/salud-de-color-violeta-consejos-para-elegir-la-berenjena-perfecta-y-recetas-para-aprender-a-amarlas",
  "title": "Salud de color violeta: consejos para elegir la berenjena perfecta y recetas para aprender a amarlas",
  "description": "Siempre es un buen momento para aprovechar las propiedades de esta verdura, no solo por la cantidad de beneficios que aporta, sino también por todos los platos que se pueden elaborar con ella.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/salud-de-color-violeta-consejos-para-elegir-la-berenjena-perfecta-y-recetas-para-aprender-a-amarlas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fc564d1/2147483647/strip/true/crop/1500x729+0+190/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F51%2F39f20ab94ca2b9b6000d9047720d%2Fberenjenas-vista-frontal-tablero-madera-arbol-rosa.jpg",
  "content": "<div>\n<p><b><i>Lorena Balerio</i></b><br />La <b>berenjena</b> se ama o se odia. En parte, muchos rechazan implementarla en su alimentación por su típico gusto amargo. Sin embargo, las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/versatil-y-con-multiples-bondades-para-la-salud-estos-son-los-beneficios-que-tiene-la-berenjena-para-la-salud\"><b>berenjenas</b></a> son un alimento muy saludable para incluir en el menú semanal, independiente de la edad de quien la consuma.</p><div>\n<p>\n</p><h3>Los beneficios de comer berenjenas</h3>\n<p></p>\n</div><p>Ayuda al buen manejo de las grasas de la dieta. Por un lado, contribuye a reducir el colesterol por la presencia de componentes como los terpenos que reducen el famoso colesterol LDL, conocido como “colesterol malo”. Esto también facilita el trabajo de la vesícula biliar y favorece la digestión de las grasas. No en vano <b>es un ingrediente de base de la dieta mediterránea</b>, conocida por sus <b>beneficios cardiovasculares</b>.</p><p>Su valor energético es pequeño comparado con el de otras verduras y <b>hortalizas</b> básicamente, <b>las berenjenas pesan por su alto contenido de agua</b>, por esta razón son un alimento recomendado a incorporar si buscamos controlar y perder peso. Al ser tan rica en fibra nos da mayor saciedad y ayuda al buen funcionamiento intestinal, asi que es una gran aliada ante problemas de constipación.</p><p>También es <b>rica en antioxidantes</b>, lo que la hace un buen preventivo de varios tipos de cáncer y enfermedades cardiovasculares, así como <b>ayuda a mantener activo el sistema inmunológico</b>.</p><p>Al ser rica en potasio, tiene un poderoso <b>efecto diurético </b>en el organismo por lo que nos ayuda a evitar la tan odiosa retención de líquidos, que tanto molesta sobre todo a las mujeres.</p><p>Muchas veces escucho en la consulta que “<b>no como berenjena</b> porque es muy amarga”. Ese sabor amargo se debe a la presencia de una sustancia denominada solanina que si se consume cruda resulta tóxica. Es por eso que siempre debemos comerla cocida.</p><div>\n<p>\n</p><h3>Truco para eliminar el amargor de las berenjenas</h3>\n<p></p>\n</div><p><b>Cortar las berenjenas en rodajas</b> de un centímetro de grosor y colocarlas en un plato poniéndoles sal por encima. Dejarlas reposar unos 15-20 minutos aproximadamente (a veces las dejo la noche anterior así en la heladera). Pasado ese tiempo verás cómo las <b>berenjenas desprenden agua</b>. Secarlas con un paño de cocina o papel absorbente, particularmente yo las enjuago antes de esto para retirar la sal y luego hay que descartar esa agua que desprendió que contiene la sustancia responsable del amargor. Otra táctica es hacer este procedimiento con vinagre en vez de sal.</p><div>\n<figure>\n<picture>\n<img alt=\"Berenjenas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/52d7fcc/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F20%2F60a6865b6979a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4fd327e/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F20%2F60a6865b6979a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/52d7fcc/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F20%2F60a6865b6979a.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Qué tener en cuenta al momento de comprar berenjenas</h3>\n<p></p>\n</div><p>Elegir las brillantes y firmes al tacto, con una piel tersa y sin imperfecciones. Si tiene estrías, magulladuras o están un poco blandas, no son frescas.</p><p>Un simple truco para comprobar que estén en su punto óptimo es sostenerla en la mano y apretar un poco con los dedos, si se queda una pequeña huella, están listas para consumir, si no, aún están verdes, y si el dedo se te hunde fácilmente, están muy pasadas.</p><p>Preferir las que al sostener en tu mano te sean más livianas, así tendrán menos semillas y de sabor más suave.</p><div>\n<p>\n</p><h3>Consejos para guardar las berenjenas</h3>\n<p></p>\n</div><p>En la heladera pueden conservarse hasta 5 días y algunos días más cuando las dejás en envases herméticos.</p><p>Para guardarlas en freezer, lavarlas bien y cortarlas en cubos, escaldar los <b>trozos de berenjena</b> por tres minutos, luego sacar la verdura y enfriarla en agua helada (tené listo un bowl con agua y cubitos de hielo para esta etapa). Retirar y dejar escurrir bien en un colador y secarlos con un paño de cocina. Colocarlos en recipiente y listo, duran hasta 9 meses. Las <b>berenjenas congeladas</b> son ideales para sopas, salsas, pates o untables.</p><p>La berenjena sola no hace magia, pero sí ayuda como alimento saludable en una dieta equilibrada, así que te dejo estás recetas para que te animes a incorporarla en tu menú este fin de semana.</p><div>\n<figure>\n<picture>\n<img alt=\"Fruto de berenjena.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4bdcdb/2147483647/strip/true/crop/1920x1440+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fce%2Ffa6266ee42db8c33504c8f9eec62%2Fdan-cristian-padure-8cqlbgw84ou-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c2b28a0/2147483647/strip/true/crop/1920x1440+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fce%2Ffa6266ee42db8c33504c8f9eec62%2Fdan-cristian-padure-8cqlbgw84ou-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4bdcdb/2147483647/strip/true/crop/1920x1440+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2Fce%2Ffa6266ee42db8c33504c8f9eec62%2Fdan-cristian-padure-8cqlbgw84ou-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Fruto de berenjena.</figcaption><p>Foto: Unsplash</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Tarta Mediterránea</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br />- Una tapa de masa integral<br />- 2 berenjenas<br />- 6 cdas de aceite de oliva<br />- 1 cebolla<br />- 3 tomates perita<br />- 2 dientes de ajo<br />- 20 aceitunas negras<br />- 3 huevos<br />- 200 cc de queso blanco<br />- 1 cucharadita de pimentón<br />- Sal y pimienta, a gusto</p><p>Preparación:<br />Cortar las berenjenas en rodajas finas y saltearlas, hasta que estén tiernas pero firmes. Picar y saltear la cebolla y ajo. Sumar los tomates pelados, y cocinar unos minutos. Filetear las aceitunas. Mezclar todo y distribuir sobre la masa. Mezclar los huevos, el queso crema y pimentón. Condimentar. Verter sobre el relleno, llevar a horno 40 minutos.</p><div>\n<p>\n</p><h3>Berenjenas al escabeche</h3>\n<p></p>\n</div> <p><b>Ingredientes:</b><br />- 1 kilo de berenjenas<br />- 3 dientes de ajo<br />- ¾ de taza de vinagre blanco<br />- 20g. de orégano<br />- ½ taza de aceite de oliva<br />- 3 cucharadas de agua<br />- Sal Pimienta</p><p>Preparación:<br />Lavar todas las berenjenas y luego cortarlas en tiras. Hervirlas en agua con vinagre durante 10 minutos y luego colar bien. Por otro lado pelar los ajos y procesarlos hasta lograr una crema o pasta que no contenga grumos. Una vez lista la pasta, agregarle el aceite de oliva, el orégano, el agua, la sal y la pimienta y mezclar bien. Por último, agregarle a la preparación las berenjenas, mezclar bien y llevar a la heladera un rato para que tome frío y se asienten los sabores.</p><div>\n<p>\n</p><h3>Baba ganoush</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br />- 4 <b>berenjenas medianas</b><br />- 2 dientes de ajo<br />- 2 cucharadas de tahín (pasta de semillas de sésamo)<br />- 3 cucharadas de zumo de limón<br />- Aceite de oliva virgen<br />- Pimentón picante<br />- Pimienta y sal</p><p>Preparación:<br /><b>Cortar las berenjenas por la mitad</b> a lo largo y colocarlas en una fuente con la piel hacia arriba. Llevar al horno entre 30 y 45 minutos, hasta que estén bien asadas. <b>Retirar las berenjenas del horno</b>, dejarlas enfriar un poco y sacar toda su carne con ayuda de una cuchara. Mezclar la carne de las berenjenas con los dientes de ajo picados, el tahín y el zumo de limón. Salpimentar y batir con la batidora hasta obtener una pasta. Colocarla en un bol, espolvorear la superficie con pimentón picante y un buen chorro de aceite de oliva virgen.</p><div>\n<p>\n</p><h3>Mousaka griega</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br />- 3 berenjenas grandes<br />- 3 papas grandes<br />- 1 zanahoria grande<br />- 1 morrón rojo<br />- Vino blanco, ½ vaso<br />- 500 g Carne picada<br />- 2 latas tomate triturado<br />- 5 cdas aceite de oliva<br />- Varios: Salsa blanca, c/n<br />- 120 g Muzarella rallada</p><p>Preparación:<br />Cortar las berenjenas sin pelar en rodajas gruesas, como de un centímetro más o menos. Cocinar las berenjenas al vapor, hasta que estén tiernas pero firmes (unos 6-7 minutos aproximadamente). Retirar del calor y reservar.</p><p>Para el relleno: colocar el aceite en una sartén, colocar la carne picada, la zanahoria rallada, el morrón picado. Agregar el tomate triturado y el vino blanco. Continuar la cocción hasta que la carne esté cocida y se haya consumido buena parte del líquido. Revolver para que no se pegue. Una vez hecha la carne, escurrir el líquido que pueda quedar porque para armar el plato deben estar los ingredientes secos. Pelar las papas, cortar en rodajas gruesitas y hacer al horno. Preparar la salsa blanca, preferentemente espesa. Rallar el queso. Para armar el plato: en una fuente de horno, colocar un fondo de tomate. Acomodamos las papas encima, luego una capa de berenjenas. Cubrir con la mezcla de carne picada; más berenjenas y seguir hasta terminar los ingredientes. Terminar con la salsa blanca y el queso rallado. Llevar a horno precalentado, a 200ºC durante 10-15 minutos o hasta que el queso gratine. Este plato se puede congelar; bien cubierto con papel film y/o aluminio.</p><div><p><b>Lorena Balerio</b></p><div>\n<figure>\n<picture>\n<img alt=\"Lorena Balerio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/60feb3c/2147483647/strip/true/crop/590x709+0+0/resize/590x709!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F09%2F62a286d1bc817.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ab1f6cb/2147483647/strip/true/crop/590x709+0+0/resize/1180x1418!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F09%2F62a286d1bc817.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/60feb3c/2147483647/strip/true/crop/590x709+0+0/resize/590x709!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F09%2F62a286d1bc817.jpeg\" />\n</picture>\n</figure>\n</div><p>Licenciada en Nutrición. Dicta charlas y talleres y promueve la alimentación real y saludable. Consultas personalizadas a domicilio y online</p><p>Podés seguirla y contactarla a través de su redes sociales <a href=\"https://www.instagram.com/lorebalerio.nutri/\" target=\"_blank\">Instagram</a> y <a href=\"https://www.facebook.com/lorebalerio.nutri/\" target=\"_blank\">Facebook</a> .</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T18:26:25.914",
  "ttr": 250,
  "type": "article"
}