{
  "url": "https://www.elpais.com.uy/mundo/argentina/arrollaron-arrastraron-por-120-metros-y-mataron-a-una-joven-de-21-anos-a-la-salida-de-un-boliche-en-argentina",
  "title": "Arrollaron, arrastraron por 120 metros y mataron a una joven de 21 años a la salida de un boliche en Argentina",
  "description": "Gabriel Di Nicola, La Nación/GDAEl domingo, a las 8:56, tres horas y media después de arrollar, arrastrar 120 metros y matar a Martina Soledad Schiapelli, de 21 años, con un Fiat palio gris en inmediaciones...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/arrollaron-arrastraron-por-120-metros-y-mataron-a-una-joven-de-21-anos-a-la-salida-de-un-boliche-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9823250/2147483647/strip/true/crop/730x355+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa6%2F580ea4b446bd8631c1f60d3e950f%2Fvictima.PNG",
  "content": "<div>\n<p><b><i>Gabriel Di Nicola, La Nación/GDA</i></b><br />El domingo, a las 8:56, tres horas y media después de<b> arrollar, arrastrar 120 metros y matar a Martina Soledad Schiapelli</b>, de 21 años, con un Fiat palio gris en inmediaciones de un boliche de Tigre en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/argentina\">Buenos Aires</a>, Fernando Gómez, de 34 años, se presentó en una comisaría de José C. Paz y denunció que a la 1 le habían robado el auto. El vehículo apareció incendiado en San Miguel. Las pruebas, obtenidas a partir del análisis de filmaciones de cámaras de seguridad, fueron determinantes para derribar su coartada y la madrugada de este lunes fue detenido<b> acusado de homicidio</b>. En las próximas horas será indagado.</p><p>Así lo pudo reconstruir La Nación de fuentes policiales y judiciales. Además de Gómez, fue detenido un joven de 23 años, que habría estado como acompañante en el auto Fiat Palio cuando la víctima fue arrollada y el conductor se dio a la fuga.</p><p>“Todo comenzó con una discusión a la salida del boliche Tropitango, situado en El Talar, en Tigre. Por algún motivo que aún no se pudo determinar, Schiapelli y su novio comenzaron a discutir y<b> pelear con dos hombres y una mujer</b>”, sostuvo una fuente de la investigación.</p><p>Según pudieron reconstruir los detectives policiales y judiciales, el novio de la joven fue atacado con un caño de hierro. Schiapelli también fue golpeada. <b>Los agresores se subieron a un auto</b> Fiat Palio gris, patente FAP-187, y arrollaron y arrastraron 120 metros a Schiapelli. Luego, se dieron a la fuga, explicó una fuente judicial.</p><p>La investigación quedó a cargo del fiscal José Amallo y de personal de la Superintendencia de Seguridad Región AMBA Norte I, conducida por el comisario mayor Lucas Borge.</p><p>“Lo primero que se hizo, a partir de las filmaciones obtenidas, fue tratar de identificar la chapa patente del vehículo, pero en las primeras grabaciones que se consiguieron no se podía ver claramente la matrícula y en la fuga, el<b> agresor no pasó por ninguna cámara lectora de patentes</b>. Finalmente, tras un exhaustivo análisis, se logró tener el registro y saber a nombre de quién estaba el auto con el que fue arrollada la joven”, sostuvo un investigador.</p><p>Según la información de la Dirección Nacional de los Registros Nacionales de la Propiedad del Automotor y de Créditos Prendarios (Dnrpa), el auto estaba a nombre de una mujer identificada como Liliana Sosa y figuraba como autorizado a utilizarlo Fernando Gómez.</p><p>“Se obtuvo una filmación del momento en que el Fiat Palio pasó por el <b>peaje del Camino del Buen Ayre</b>, después de arrollar a la víctima, y la imagen del conductor coincidía con la fisonomía de los documentos donde figuraba Gómez como la persona autorizada para conducir el automóvil”, sostuvo una fuente judicial.</p><div>\n<figure>\n<picture>\n<img alt=\"Encontraron el auto incendiado \" srcset=\"https://imgs.elpais.com.uy/dims4/default/26e4e39/2147483647/strip/true/crop/840x566+0+0/resize/840x566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F21%2Ff44f825943eeb5b709949810ab6c%2Fauto-incendiado.PNG 1x, https://imgs.elpais.com.uy/dims4/default/b03b6db/2147483647/strip/true/crop/840x566+0+0/resize/1680x1132!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F21%2Ff44f825943eeb5b709949810ab6c%2Fauto-incendiado.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26e4e39/2147483647/strip/true/crop/840x566+0+0/resize/840x566!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F21%2Ff44f825943eeb5b709949810ab6c%2Fauto-incendiado.PNG\" />\n</picture>\n<div>\n<figcaption>Encontraron el auto incendiado.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div><p>El fiscal Amallo decidió revisar si el automóvil tenía pedido de secuestro vigente y ahí surgió el dato de que el domingo, a las 8:56, Gómez había hecho <b>una denuncia por robo </b>en la comisaría 3ª de José C. Paz. En la presentación, la presunta víctima había sostenido que dos delincuentes, a punta de pistola, le habían sustraído el vehículo Fiat Palio y su teléfono celular.</p><p>Pero, poco después, los detectives policiales y judiciales, determinaron que se trataba de una <b>falsa denuncia</b>.</p><p>“Las filmaciones del interior de Tropitango demostraron que Gómez y Sosa estuvieron en horas de la madrugada en el boliche. Además, del análisis de las grabaciones de las cámaras de seguridad de la zona, se determinó que el Fiat Palio gris patente FAP-187 estuvo estacionado en cercanías del local bailable desde las 0.45 de ayer. Es claro que la denuncia de Gómez no coincide con la realidad”, dijeron fuentes policiales que participaron de la investigación.</p><p>El <b>rastro del vehículo se perdió </b>en el partido de San Miguel. “La última filmación fue obtenida por una cámara municipal en Primera Junta y ruta 8″, sostuvo un detective policial.</p><p>El auto, finalmente, fue hallado incendiado en Florencio Sánchez y Discépolo, en la zona oeste de San Miguel. Este lunes a la madrugada <b>fue detenido</b> Gómez.</p><p>Fuentes judiciales resaltaron el trabajo hecho por personal del Comando de Patrullas de Tigre y de la Estación de Policía Departamental de Seguridad (EPDS) de Tigre, a cargo de los comisarios Marcos Peralta y Javier Mendoza, respectivamente.</p><p>La causa, a partir de ahora, quedó a cargo de la fiscal Karina Bianchi, a cargo de la Unidad Funcional de Instrucción (UFI) de El Talar, en Tigre. Los sospechosos serán indagados en las próximas horas.</p><p>En diálogo con la prensa, Marina, madre de la víctima, pidió justicia y colaboración para que las personas que presenciaron la secuencia se presenten a declarar ante la Justicia.</p><p>En una de las primeras imágenes que se conocieron sobre el hecho se observa a unos motociclistas que siguieron al conductor y le advirtieron que la joven continuaba debajo de las ruedas. “La tenés abajo”, le gritaban mientras filmaban lo ocurrido.</p><div>\n<figure>\n<picture>\n<img alt=\"La víctima tenía 21 años\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b09a980/2147483647/strip/true/crop/730x576+0+0/resize/730x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa6%2F580ea4b446bd8631c1f60d3e950f%2Fvictima.PNG 1x, https://imgs.elpais.com.uy/dims4/default/4e5b915/2147483647/strip/true/crop/730x576+0+0/resize/1460x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa6%2F580ea4b446bd8631c1f60d3e950f%2Fvictima.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b09a980/2147483647/strip/true/crop/730x576+0+0/resize/730x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fa6%2F580ea4b446bd8631c1f60d3e950f%2Fvictima.PNG\" />\n</picture>\n<div>\n<figcaption>La víctima tenía 21 años.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div><div>\n<blockquote><div><p>🔹 Atropellaron y mataron a una chica de 21 años a la salida de un boliche</p><p>\"Parece que fueron animales\", dijo la mamá de Martina.</p><p>📺 En la pantalla de LN+ <a target=\"_blank\" href=\"https://t.co/nbWhaJYoCi\">pic.twitter.com/nbWhaJYoCi</a></p></div>— La Nación Más (@lanacionmas) <a target=\"_blank\" href=\"https://twitter.com/lanacionmas/status/1825540163185090831?ref_src=twsrc%5Etfw\">August 19, 2024</a></blockquote> \n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/dos-asesinatos-a-balazos-en-pocas-horas-en-montevideo-uno-en-casabo-y-otro-en-casavalle\">\nDos asesinatos a balazos en pocas horas en Montevideo: uno en Casabó y otro en Casavalle\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/familia-de-victima-del-triple-homicidio-en-colon-recibio-un-cuerpo-incorrecto-exhumaran-a-los-otros-dos\">\nFamilia de víctima del triple homicidio en Colón recibió un cuerpo incorrecto: exhumarán a los otros dos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/video-muestra-como-fue-el-allanamiento-en-el-que-detuvieron-a-dos-involucrados-en-el-homicidio-de-un-policia\">\n\"¡Abrí, abrí!\": video muestra el allanamiento donde detuvieron a dos involucrados en el asesinato del policía\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T18:19:35.629",
  "ttr": 180,
  "type": "article"
}