{
  "url": "https://www.montevideo.com.uy/Noticias/-Segundo-piso-de-cinismo--cruce-entre-Fenapes-y-director-del-MEC-por-bono-a-estudiantes-uc897254",
  "title": "“Segundo piso de cinismo”: cruce entre Fenapes y director del MEC por bono a estudiantes",
  "description": "Shockeante                                    Baroni explicó “política de shock” y desde el sindicato dijeron que podría aplicarse si “no los mata una bala perdida y terminan el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Segundo-piso-de-cinismo--cruce-entre-Fenapes-y-director-del-MEC-por-bono-a-estudiantes-uc897254",
    "https://www.montevideo.com.uy/Noticias/-Segundo-piso-de-cinismo--cruce-entre-Fenapes-y-director-del-MEC-por-bono-a-estudiantes-uc897254?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897254="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891673.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Shockeante</p>\n                                    <h2>Baroni explicó “política de shock” y desde el sindicato dijeron que podría aplicarse si “no los mata una bala perdida y terminan el liceo”.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Delgado-planteo-dar-un-premio-economico-a-quienes-terminen-el-liceo--a-que-apunta--uc896780\" target=\"_blank\">De cara a las elecciones del próximo 27 de octubre, el\ncandidato blanco a la Presidencia, Álvaro Delgado, compartió algunas de las medidas\nque implementará en el caso de ser electo presidente</a>. Entre ellas, una se\nvolvió polémica: el “premio económico” para los estudiantes procedentes de un\ncontexto socioeconómico bajo y terminen bachillerato.</p><p>De este modo, el director de Educación del Ministerio de\nEducación y Cultura y asesor de Delgado en esta materia, Gonzalo Baroni,\nexplicó en <em>Desayunos informales </em>el detrás de esta propuesta, que busca “avanzar\ncon lo hecho” durante la administración de Luis Lacalle Pou.</p><p>“La transformación educativa ha hecho enormes avances. Hemos\nmejorado el proceso de calidad de los docentes, llegando a empujar el reconocimiento\nuniversitario. Mejoramos la gestión de los centros educativos; estamos\nmejorando el proceso de la gobernanza; se han cambiado los programas y planes\nde estudio que los jóvenes van a tener”, dijo el jerarca.</p><p>Sin embargo, dijo que ese tipo de medidas “van a impactar\ncon los que están ingresando” y “los que están dentro del sistema”. “Pero ¿qué pasa\ncon los que están ya con un pie afuera, que están mirando de que van a trabajar,\nque capaz ya tienen familia?”, se preguntó. Para este tipo de personas, que\nquizá no tengan el “incentivo a terminar las cinco, diez, siete, tres materias\nque les quedan”, “¿cuál es la motivación?”, insistió.</p><p>De ese modo, dijo Baroni, surgió la <a href=\"https://www.montevideo.com.uy/Noticias/Delgado-y-Da-Silveira-explicaron-politica-de-shock-de-bonos-economicos-en-educacion-uc897172\" target=\"_blank\">“política de shock”</a>. “Necesitamos\nprofundizar todo lo que venimos haciendo, pero, además, algo que rápidamente haga\nllegar a números más deseables de los que hoy en día tenemos”, explicó.</p><p>Sin embargo, la Federación Nacional de Profesores de\nEducación Secundaria (Fenapes) no dejó pasar las declaraciones del jerarca y\nsalió al cruce en X.<strong></strong></p><p>“El fracaso de la transformación regresiva sintetizado en un\nminuto. Recortaron presupuesto, quisieron meter de prepo una reforma rechazada\npor estudiantes y docentes, flexibilizaron los egresos para que den los números\ny aumentaron la pobreza infantil, pero tranquilos, que Baroni les va a dar un\nbono ‘shock’, si es que no los mata una bala perdida y terminan el liceo. Se\nviene un segundo piso de cinismo”, increparon desde la federación.</p><p>Ante los dichos del sindicato, Baroni respondió: “Si la\ndirectiva de Fenapes está en contra, es otra muestra de que vamos bien. ¡A\ntrabajar! Y nosotros a seguir trabajando en una campaña de propuestas y\nsoluciones reales para la urgencia educativa”.</p><blockquote><div><p>El fracaso de la transformación regresiva sintetizado en un minuto.</p><p>Recortaron presupuesto, quisieron meter de prepo una reforma rechazada por estudiantes y docentes, flexibilizaron los egresos para que den los números y aumentaron la pobreza infantil, pero tranquilos, que… <a target=\"_blank\" href=\"https://t.co/KFa5RqoKnI\">https://t.co/KFa5RqoKnI</a></p></div>— ??Fenapes (@FenapesUruguay) <a target=\"_blank\" href=\"https://twitter.com/FenapesUruguay/status/1824083297531523460?ref_src=twsrc%5Etfw\">August 15, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/En-Perspectiva/Agustin-Iturralde-sobre-el-bono-a-estudiantes--Esto-no-tiene-que-ser-para-siempre--uc897245\">Agustín Iturralde sobre el bono a estudiantes: “Esto no tiene que ser para siempre”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}