{
  "url": "https://www.montevideo.com.uy/Salud/Crean-un-biomaterial-capaz-de-regenerar-cartilago-danado-en-las-articulaciones-uc896305",
  "title": "Crean un biomaterial capaz de regenerar cartílago dañado en las articulaciones",
  "description": "Un equipo científico ha desarrollado un nuevo material bioactivo que regenera con éxito el cartílago en las articulaciones de la rodilla de un modelo animal de gran tamaño, una oveja.Aunque parece...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Crean-un-biomaterial-capaz-de-regenerar-cartilago-danado-en-las-articulaciones-uc896305",
    "https://www.montevideo.com.uy/Salud/Crean-un-biomaterial-capaz-de-regenerar-cartilago-danado-en-las-articulaciones-uc896305?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896305="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890636.jpg",
  "content": "<div>\n                              \t<p>Un equipo\ncientífico ha desarrollado un nuevo material bioactivo que regenera con éxito\nel cartílago en las articulaciones de la rodilla de un modelo animal de gran\ntamaño, una oveja.</p><p>Aunque parece una\nsustancia gomosa, el biomaterial es en realidad una compleja red de componentes\nmoleculares que actúan conjuntamente para imitar el entorno natural del\ncartílago en el organismo.</p><p>Los detalles se\npublican en la revista <em>PNAS</em>, en un artículo liderado por investigadores de las\nuniversidades Northwestern y Wisconsin-Madison, Estados Unidos.</p><p>Los científicos,\nen sus experimentos, aplicaron el material al cartílago dañado de las rodillas\nde los animales y en solo seis meses observaron indicios de reparación\nmejorada, incluido el crecimiento de nuevo cartílago que contenía biopolímeros\nnaturales (colágeno tipo II y proteoglicanos), que permiten una resistencia\nmecánica sin dolor en las articulaciones.</p><p>Estos afirman\nque, con más trabajo, el nuevo material podría utilizarse algún día para evitar\nlas operaciones de prótesis completas de rodilla, tratar enfermedades\ndegenerativas como la artrosis y reparar lesiones deportivas como la rotura del\nligamento cruzado anterior.</p><p>El cartílago es\nun componente esencial de las articulaciones y cuando se daña o se rompe con el\ntiempo puede tener un gran impacto en la salud general y la movilidad de las\npersonas, explica Samuel I. Stupp, de Northwestern.</p><p>El problema es\nque, en humanos adultos, este no tiene una capacidad inherente para curarse.\n\"Nuestra nueva terapia puede inducir la reparación en un tejido que no se\nregenera de forma natural\", afirma.</p><p>El nuevo\nbiomaterial consta de dos componentes: un péptido bioactivo que se une al\nfactor de crecimiento transformante beta-1 (TGFb-1) -una proteína esencial para\nel crecimiento y mantenimiento del cartílago- y ácido hialurónico modificado,\nun polisacárido natural presente en el cartílago y en el líquido sinovial\nlubricante de las articulaciones.</p><p>El equipo integró\nel péptido bioactivo y partículas de ácido hialurónico modificadas químicamente\npara impulsar la autoorganización de fibras a nanoescala en haces que imitan la\narquitectura natural del cartílago.</p><p>El objetivo,\ncrear un andamio 'atractivo' para que las células del propio organismo\nregeneren el tejido cartilaginoso (mediante señales en las fibras a nanoescala,\nel material estimula la reparación del cartílago por las células que pueblan el\nandamio).</p><p>Para evaluar la\neficacia del material, los investigadores lo probaron en ovejas con defectos\ncartilaginosos en la articulación de la rodilla, una unión compleja de las\nextremidades posteriores similar a la rodilla humana y que es increíblemente\ndifícil de regenerar.</p><p>Este trabajo se\nllevó a cabo en el laboratorio de Mark Markel, de la Facultad de Veterinaria de\nla Universidad de Wisconsin-Madison.</p><p>El equipo inyectó\nel material espeso y pastoso en defectos del cartílago, donde se transformó en\nuna matriz gomosa. No solo crecía nuevo cartílago para rellenar el defecto a\nmedida que se degradaba, sino que el tejido reparado era sistemáticamente de\nmayor calidad que el de control, aseguran los científicos.</p><p>El tratamiento\nestándar actual es la cirugía de microfracturas y su principal problema es que\nsuele dar lugar a la formación de fibrocartílago -el mismo que hay en las\norejas- en lugar de cartílago hialino, el necesario para tener articulaciones\nfuncionales, dice Stupp.</p><p>\"Al\nregenerar el cartílago hialino, nuestro método debería ser más resistente al\ndesgaste, solucionando el problema de la escasa movilidad y el dolor articular\na largo plazo y evitando también la necesidad de reconstruir las articulaciones\ncon grandes piezas\", concluye.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}