{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-ritmo-de-la-inflacion-en-eeuu-cayo-por-primera-vez-desde-2020-y-se-abre-la-puerta-para-una-baja-de-tasas",
  "title": "El ritmo de la inflación en EEUU cayó por primera vez desde 2020 y se abre la puerta para una baja de tasas",
  "description": "Tras la caída mensual registrada, analista estadounidense prevee que la Reserva Federal las baje el próximo setiembre.       Reserva Federal.Foto: Archivo El País    Redacción El PaísEl ritmo de la inflación...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-ritmo-de-la-inflacion-en-eeuu-cayo-por-primera-vez-desde-2020-y-se-abre-la-puerta-para-una-baja-de-tasas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1c19348/2147483647/strip/true/crop/1024x498+0+51/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F11%2F5da0e43742846.jpeg",
  "content": "<div>\n<h2>Tras la caída mensual registrada, analista estadounidense prevee que la Reserva Federal las baje el próximo setiembre.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Reserva Federal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/739e589/2147483647/strip/true/crop/873x600+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F11%2F5da0e43742846.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/321563d/2147483647/strip/true/crop/873x600+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F11%2F5da0e43742846.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/739e589/2147483647/strip/true/crop/873x600+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F11%2F5da0e43742846.jpeg\" />\n</picture>\n<div>\n<figcaption>Reserva Federal.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El ritmo de la <b>inflación en Estados Unidos</b>, que cayó a nivel mensual por primera vez desde 2020, “continuará su desaceleración”, aunque “todavía no está claro” cuándo se podrá efectuar un recorte de las<b> tasas de interés</b>, estimó el jueves una alta funcionaria de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-presidente-de-la-fed-celebro-baja-de-la-inflacion-en-eeuu-y-se-avizora-una-baja-de-las-tasas-de-interes\"><b>Reserva Federal</b></a><b> </b>(Fed, banco central).</p><p><b>Mary Daly</b>, integrante del <b>Comité de Política Monetaria</b> de la Fed (FOMC) y responsable de la sede de la <b>Reserva </b>en San Francisco, señaló en entrevista con los medios: “La inflación continuará con su desaceleración gradual, pero aún no está claro cuándo sucederá esto y especialmente cuándo será apropiado hacer un ajuste de la política (monetaria)”.</p><p>Indicó que sigue habiendo “un cierto grado de incertidumbre sobre cómo evoluciona la economía” estadounidense, pero añadió que es “muy probable que haya ajustes” en la <b>política monetaria</b>. “Algunos están garantizados”, destacó.</p><p>La inflación en <b>Estados Unidos </b>continuó moderándose en junio hasta el 3,0% interanual, frente al 3,3% del mes anterior, según el índice de precios al consumo (IPC) publicado el jueves.</p><p>Según datos del <b>Departamento de Trabajo</b>, los precios en un mes cayeron a su vez un 0,1%, lo contrario de lo previsto por los analistas.</p><p>La inflación en Estados Unidos alcanzó su punto máximo luego de la <b>reapertura de la economía mundial tras la pandemia de covid-19</b>, llegando incluso al 9,5% a tasa anual en junio de 2022.</p><p>En el proceso, la Fed elevó de forma decidida sus tasas de referencia, llevándolas a un rango entre 5,25% y 5,50%, su nivel más alto desde principios de siglo.</p><p>Desde entonces, la inflación se ha moderado, cayendo a casi 2,6% en promedio en los últimos meses, según el índice PCE, el favorito de la Fed. Sin embargo, después de una rápida caída durante la segunda mitad de 2023, exhibe tendencia a estabilizarse entre el 2,5% y 3% desde principios de año.</p><p>“Seguimos vigilando la inflación y puede que su comportamiento siga siendo irregular. Debemos mantener la mente abierta y considerar que aún puede mantenerse persistente”, advirtió <b>Daly</b>.</p><div><div>\n<p>\n</p><h3>La visión de Sura</h3>\n<p></p>\n</div><p><b>Mauricio Guzmán</b>, head de <b>Estrategias de Inversión de SURA Investments</b>, en un informe a clientes al que accedió El País sostuvo que “este dato refuerza nuestra expectativa de que la inflación (estadounidense) continuará cediendo y se acercará al objetivo establecido por la Fed. Los sectores de <b>alojamiento </b>y <b>transporte </b>se han moderado en línea con nuestras previsiones, lo que permite que las presiones inflacionarias disminuyan y proporciona argumentos sólidos para que la Fed recorte las tasas de interés en septiembre. Mantenemos nuestra postura de dos recortes de tasas este año, con el primer recorte programado para setiembre”. A ello agregó: “Esperamos que los datos del <b>mercado laboral</b> y la evolución de la inflación en los próximos meses respalden aún más los argumentos de la Fed para implementar estas medidas”. <i>[En base a AFP]</i></p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T06:55:03.277",
  "ttr": 98,
  "type": "article"
}