{
  "url": "https://www.elpais.com.uy/informacion/sociedad/denuncian-viandas-con-alimentos-en-mal-estado-en-comedor-del-inda-y-gobierno-dice-que-reforzara-controles",
  "title": "Denuncian viandas con alimentos en mal estado en comedor del INDA y gobierno dice que reforzará controles",
  "description": "Usuarios ya habían hecho una denuncia en octubre por carne cruza y otros alimentos sin la cocción completa; el director del instituto pidió una reunión con la empresa proveedora de comida",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/denuncian-viandas-con-alimentos-en-mal-estado-en-comedor-del-inda-y-gobierno-dice-que-reforzara-controles",
    "https://www.elpais.com.uy/informacion/sociedad/denuncian-viandas-con-alimentos-en-mal-estado-en-comedor-del-inda-y-gobierno-dice-que-reforzara-controles?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d672eca/2147483647/strip/true/crop/2362x1148+0+213/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F30%2F608a663d42219a7e802e27a323d5%2Fimagen-leo0533.jpg",
  "content": "<div>\n<h2>Usuarios ya habían hecho una denuncia en octubre por carne cruza y otros alimentos sin la cocción completa; el director del instituto pidió una reunión con la empresa proveedora de comida</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Los problemas comenzaron cuando se cambió el proveedor de las viandas producto de una licitación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3da83fc/2147483647/strip/true/crop/2291x1575+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F30%2F608a663d42219a7e802e27a323d5%2Fimagen-leo0533.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6e5776b/2147483647/strip/true/crop/2291x1575+36+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F30%2F608a663d42219a7e802e27a323d5%2Fimagen-leo0533.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3da83fc/2147483647/strip/true/crop/2291x1575+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F30%2F608a663d42219a7e802e27a323d5%2Fimagen-leo0533.jpg\" />\n</picture>\n<div>\n<figcaption>Los problemas comenzaron cuando se cambió el proveedor de las viandas producto de una licitación</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div>\n<div>\n<p>Es deprimente porque nos tratan como bichos o peor. Queremos una comida digna que podamos comer. No pedimos un menú especial”. <b>Marina Saravia</b>, usuaria del <b>comedor n.°3</b> de <b>Peñarol </b>del <a href=\"https://www.elpais.com.uy/informacion/politica/ante-las-criticas-del-frente-amplio-el-gobierno-defiende-apuesta-en-alimentacion\" target=\"_blank\"><b>Instituto Nacional de Alimentación</b></a><b> </b>(INDA), reclama enfurecida que durante los últimos meses recibió viandas con <b>alimentos en mal estado</b>, carne picada cruda y legumbres sin la cocción completa.</p><p>Ella pertenece a un grupo de personas que ya hizo un primer reclamo en octubre -cuando se presentó una carta con unas 100 firmas al organismo- dando cuenta de la situación. Ahora vuelven a insistir.</p><p>Los problemas comenzaron en setiembre cuando se cambió el <b>proveedor de las viandas</b> producto de una licitación, dijo Saravia, quien denuncia que las porciones son más chicas y que algunos tuvieron “<b>problemas gastrointestinales</b>” al consumirlas.</p><p>Desde el <b>INDA</b>, su director<b> Ignacio Elgue</b> aseguró a El País que se tomó la medida de realizar controles permanentes a partir de hoy sobre los alimentos que se brindan en el comedor n.° 3 de Peñarol. “No nos puede pasar. Si nos pasó, no nos puede pasar”, afirmó. También pidió una reunión que se hará el martes con la <b>empresa proveedora</b> “para intimarla a que mejore la calidad de la comida” porque, si no, le “corresponderán sanciones”.</p><p>Elgue, además, habló ayer con la denunciante, con quien se comprometió a “tomar cartas en el asunto”. Y añadió: “Es difícil saber en las fotos cuál es el nivel de cocción (de la carne), o si los garbanzos son duros. Pero le creo a la señora”.</p><p>A los problemas que denuncian por el <b>nivel de cocción</b>, se le suma que el lunes debieron esperar más de lo habitual porque la comida llegó al comedor a una temperatura mayor a la establecida.</p><p>La primera denuncia que se recibió en diciembre desencadenó que las <b>nutricionistas </b>del instituto hicieran un<b> seguimiento de los alimentos </b>que se brindan como de la elaboración de la empresa. Este <b>proceso administrativo </b>concluyó -indicó el director cabildante- que a los usuarios les afectó el cambio de proveedor pero que las viandas cumplen con las condiciones nutricionales establecidas y las pautas en el<b> pliego de la licitación</b>.</p><p>Saravia, por su parte, denunció que los problemas con los alimentos son “permanentes”. La usuaria explicó que para algunos es la “<b>única comida del día</b>”, y que por “diferentes circunstancias de la vida” están ahí a diario para recibir las viandas. “No nos queda otra, no hay opción”, indicó, y aseguró que han “hecho de todo” para tratar de cambiar la situación de los <b>alimentos que da el INDA</b>.</p><p>También apuntó que “mucha gente cree por ignorancia que hay que callar porque le van a sacar la única comida del día”.</p><p>Desde el INDA, Elgue contó que de octubre a principios de enero concurrió al local unas seis o siete veces, ya que va a cambiarse de lugar dentro de la misma área. Probó la comida por la denuncia que se había presentado y no recibió en esas oportunidades quejas de los usuarios. Además, aseguró que se hacen los controles periódicos y que la encargada que está en cada comedor tiene la tarea de pesar, tomar la temperatura y oler los alimentos para asegurarse de que estén en condiciones. Y que una vez por semana asisten las nutricionistas a los locales.</p><p>El INDA -que depende del <b>Ministerio de Desarrollo Social</b>- tiene dentro de su órbita el <b>Sistema Nacional de Comedores</b> (SCN), que “busca brindar asistencia alimentaria a personas en situación de extrema inseguridad alimentaria”.</p><p>“Hacemos todo el esfuerzo para que sea de calidad. Nosotros no estamos ahorrando con una empresa u otra. Presentamos una licitación y gana el que cumple con los parámetros. Y si uno queda fuera por alguna cosa, es eliminado, aunque la comida sea más rica que la otra. Pero no elegimos solamente el menor valor, no es así”, añadió.</p><div><div>\n<p>\n</p><h3>Demoras por devolución de las viandas</h3>\n<p></p>\n</div><p>Sobre las 14:00 de ayer, los seis funcionarios del INDA que están a diario en el comedor n.° 3 de Peñarol ya hacían las tareas finales de limpieza. Graciela Guadalupe, sentada detrás de una mesa a pocos metros de la puerta del local, contó a El País que dan 305 viandas por día, y que controlan el peso, la temperatura con la que llegan y el olor para descartar que estén en mal estado.</p><p>El martes se encontraron con viandas que llegaron a una temperatura mayor a la permitida, lo que implicó demoras a la hora de entregarlas. Los paquetes tienen que estar entre 0 °C y 4 °C, y arribaron al local a 12 °C, por lo que los devolvieron. De ese envío, solo se pudieron quedar con los que se preparan para quienes tienen alguna condición diferencial como la celiaquía, ya que sí cumplían con los parámetros.</p><p>Esa situación hizo que se demorara la entrega de viandas a la mayor parte de los usuarios. Las personas, contó Marina Saravia, suelen llegar bien temprano a buscar la comida, pero el martes debieron esperar bajo el sol hasta pasado el mediodía.</p><p>La empresa proveedora, ubicada en Pando, envió una nueva tanda que tiene congelada para compensar las viandas en mal estado. Esto generó que varios beneficiarios decidieran no esperar a que se las descongelaran y se las llevaron.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/un-65-de-usuarios-encuestados-dio-puntuacion-mas-alta-a-viandas-del-plan-de-alimentacion-territorial-del-mides\">\nUn 65% de usuarios encuestados dio puntuación más alta a viandas del Plan de Alimentación Territorial del Mides\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/mides-e-interior-lanzan-plan-piloto-para-bajar-reincidencia-en-carceles-brindando-herramientas-a-liberados\">\nMides e Interior lanzan plan piloto para bajar reincidencia en cárceles, brindando herramientas a liberados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/legisladores-fueron-a-probar-la-comida-que-casi-9-000-personas-van-a-buscar-todos-los-dias-al-mides\">\nLegisladores fueron a probar la comida que casi 9.000 personas van a buscar todos los días al Mides\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T07:10:00.072",
  "ttr": 192,
  "type": "article"
}