{
  "url": "https://rurales.elpais.com.uy/mundo/marfrig-presenta-en-apas-show-2024-cortes-premium-importados-de-uruguay-y-argentina",
  "title": "Marfrig presenta en APAS SHOW 2024 cortes premium importados de Uruguay y Argentina",
  "description": "Marfrig, especialista mundial en producción de hamburguesas y una de las mayores empresas de carne vacuna del mundo, ha aprovechado su paso por el APAS SHOW 2024, que cierra sus puertas este jueves en São Paulo, para presentar un portafolio multiproteico diversificado, con lanzamientos en varias líneas de productos",
  "links": [
    "https://rurales.elpais.com.uy/mundo/marfrig-presenta-en-apas-show-2024-cortes-premium-importados-de-uruguay-y-argentina",
    "https://rurales.elpais.com.uy/mundo/marfrig-presenta-en-apas-show-2024-cortes-premium-importados-de-uruguay-y-argentina?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1315b64/2147483647/strip/true/crop/380x185+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fcf%2F54124ef54a5ebfa4321d2adb1875%2F62519ih.jpg",
  "content": "<div>\n<p><b>Marfrig</b>, especialista mundial en producción de hamburguesas y una de las mayores empresas de carne vacuna del mundo, ha aprovechado su paso por el APAS SHOW 2024, que cierra sus puertas este jueves en São Paulo, para presentar un <b>portafolio multiproteico diversificado</b>, con lanzamientos en varias líneas de productos.</p><p>Durante APAS SHOW 2024, Marfrig ha <b>presentado cortes premium, importados de Uruguay y Argentina</b>, que en Brasil se comercializarán bajo las marcas <b>Bassi</b>, <b>Bassi Stars</b> y <b>Montana Steakhouse</b>. La compañía también aprovechará el evento de supermercados más grande del mundo para anunciar <b>nuevos cortes en porciones</b> Bassi para satisfacer la creciente demanda de envases individuales por parte de los consumidores.</p><p>“Con nuestra línea de carnes premium queremos ampliar aún más nuestra presencia en el retail y reforzar nuestro protagonismo en el food service”, afirma <b>Luciano Borges</b>, Director Comercial de Marfrig. Revela que en los próximos meses llegarán al mercado nuevos sabores de hamburguesas Bassi.</p><p>La nueva línea de productos importados es abastecida por las unidades de Marfrig en Tacuarembó, Uruguay, y Quickfood, en Argentina. En esta primera fase <b>se lanzarán cortes de picaña, filete ancho, lomo y cuadril</b>, como parte del portafolio de las marcas Bassi, Bassi Stars y Montana Steakhouse, con señalización del país de origen. Los productos llegarán a los supermercados y tiendas de carnes de todo el país a partir del segundo semestre del año.</p><p>La nueva línea de cortes importados proviene de ganado de <b>razas europeas</b> como Aberdeen Angus y Hereford, que por sus características genéticas tienen un mayor grado de veteado, lo que le da más ternura y sabor a la carne. El proceso de maduración de 14 días es otro factor que aumenta la ternura. Además, los animales se crían en pastos naturales, lo que aporta un sabor más intenso a la carne.</p><p><b>Verde+</b><br />Marfrig aprovecha su participación en APAS SHOW 2024 para reforzar su <b>compromiso con la sostenibilidad</b> con el <b>Programa Verde+</b>, lanzado por la compañía en 2020 para hacer su <b>cadena de suministro más sostenible</b> y 100 % libre de deforestación y con total trazabilidad de proveedores directos e indirectos hasta hasta 2025, monitoreando dónde han estado los animales desde su nacimiento.</p><p>A través de una activación interactiva en el stand, los visitantes podrán conocer el Programa Verde+, que se basa en el principio de producción-conservación-inclusión y se apoya en la tecnología y sigue todo el compromiso con la sostenibilidad, que es un gran pilar de la empresa.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-16T16:23:49.655",
  "ttr": 80,
  "type": "article"
}