{
  "url": "https://www.elpais.com.uy/informacion/policiales/pelea-en-las-inmediaciones-de-nuevocentro-shopping-son-20-adolescentes-y-un-adulto-los-detenidos",
  "title": "Pelea masiva en inmediaciones de un shopping: aumenta la cantidad de adolescentes detenidos",
  "description": "Fiscalía investiga los videos y tomará declaración durante este lunes a \"la mayor cantidad de adoelscentes posible\". Este martes se podría formalizar la investigación. El adulto declara el jueves.",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/pelea-en-las-inmediaciones-de-nuevocentro-shopping-son-20-adolescentes-y-un-adulto-los-detenidos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8581205/2147483647/strip/true/crop/553x269+0+1/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F5b%2F794a9cd14bf980ca00a3ab777fbc%2Fcaptura-de-pantalla-2024-04-28-184251.jpg",
  "content": "<div>\n<h2>Fiscalía investiga los videos y tomará declaración durante este lunes a \"la mayor cantidad de adoelscentes posible\". Este martes se podría formalizar la investigación. El adulto declara el jueves.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Pelea entre adolecentes fue desarticulada con camión hidrante en gran operativo policial.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64d9216/2147483647/strip/true/crop/553x380+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F5b%2F794a9cd14bf980ca00a3ab777fbc%2Fcaptura-de-pantalla-2024-04-28-184251.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4cc1d1e/2147483647/strip/true/crop/553x380+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F5b%2F794a9cd14bf980ca00a3ab777fbc%2Fcaptura-de-pantalla-2024-04-28-184251.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64d9216/2147483647/strip/true/crop/553x380+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F5b%2F794a9cd14bf980ca00a3ab777fbc%2Fcaptura-de-pantalla-2024-04-28-184251.jpg\" />\n</picture>\n<div>\n<figcaption>Pelea entre adolecentes fue desarticulada con camión hidrante en gran operativo policial.</figcaption><p>Foto: Captura de video de Instagram</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/los-botones-se-adelantaron-batalla-campal-de-jovenes-convocada-por-redes-fue-desarticulada-por-la-policia\">La masiva pelea callejera</a> entre menores de edad convocada para este domingo en las inmediaciones de <b>Nuevocentro Shopping</b> fue desarticulada por la Policía y este lunes ya son 20 adolescentes y un adulto los detenidos que deberán declarar, informó Fiscalía.</p><p>De los 20 adolescentes detenidos, 9 ingresaron por el trabajo de la Jefatura de Zona Operaciones III y otros 11 en otra dependencia policial, detalló Fiscalía y resaltó que \"el proceso de adolescentes es reservado\" hasta que se formalice la investigación.</p><p>Durante este lunes, que tendrá lugar el control de detención, la fiscal Mirna Busich se dedicará al <b>análisis de los videos</b> difundidos en redes y tomará declaración \"a la mayor cantidad de adolescentes posible\". Dependiendo de cómo avance la investigación, la <b>formalización</b> se podría dar este martes.</p><p>En tanto, la fiscal Patricia Rodríguez citó al único adulto detenido por este caso para que preste declaración el próximo jueves.</p><p>El País consultó a fuentes del <b>Ministerio del Interior</b> este lunes y confirmaron que tienen posesión de los videos viralizados en redes sociales y que \"hay un trabajo de Inteligencia desde hace meses\" para dar con los responsables de la organización de estas peleas callejeras entre menores de edad.</p><div>\n<p>\n</p><h3>La pelea entre adolescentes convocada por redes sociales</h3>\n<p></p>\n</div><p>Desde hacía días tanto en <b>Instagram</b> como en <b>TikTok</b> un grupo de adolescentes planeaba una juntada masiva en las inmediaciones del centro comercial Nuevocentro Shopping para presenciar una pelea, \"<b>la batalla del año</b>\", entre dos jovenes identificados como \"<b>el Chape</b>\" y \"Dante\". </p><p>Los jóvenes autoconvocados se hicieron presentes este domingo sobre las 15:30 en el lugar establecido y se encontraron con un gran operativo policial que los esperaba para evitar que la situación escalara.</p><p>El gerente general de Nuevocentro Shopping, <b>Alex Malachowski</b>, confirmó a El País lo ocurrido y enfatizó que todo sucedió afuera de las instalaciones del centro comercial.</p><p>En las imágenes que circularon por redes sociales, se puede ver a grandes grupos de adolescentes corriendo, vehículos policiales, incluido un helicóptero, y varias detenciones. También se hizo presente la <b>Guardia Republicana</b>, policía a caballo y un grupo de choque con camión hidrante.</p><p>También circulan varios videos donde las protagonistas de las peleas son chicas jóvenes.</p><p>Todavía se desconoce el origen o los <b>motivos de los enfrentamientos</b>, aunque se presume que es una pelea entre dos <b>pandillas </b>de adolescentes llamados “Los finos” y los “1.7”.</p><div>\n<p>\n</p><h3>Ministro del Interior pide \"medidas ejemplarizantes\"</h3>\n<p></p>\n</div><p>Poco después del hecho el ministro del Interior, Nicolás Martinelli, utilizó la red social X para hacer una <b>llamado a la responsabilidad</b> y tras dar cuenta del hecho y las detenciones producidas sostuvo: “No vamos a permitir este tipo de acciones violentas que atentan contra la seguridad de las personas (...) El trabajo policial en la prevención y represión de esta masiva concentración, evitó que se produjeran hechos que todos íbamos a lamentar”.</p><p>También comentó que había estado en contacto con la fiscal de Corte interina,<b> Mónica Ferrero</b>, con quien dijo coincidir en que “se deben tomar<b> medidas ejemplarizantes</b> para que estos hechos no se repitan”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-29T12:57:55.458",
  "ttr": 110,
  "type": "article"
}