{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/SpaceX-identifica-la-causa-del-fallo-del-Falcon-9-y-los-vuelos-se-reanudan-pronto-uc895263",
  "title": "SpaceX identifica la causa del fallo del Falcon 9 y los vuelos se reanudan pronto",
  "description": "Houston, detectamos el problema                                    El pasado 11 de julio se canceló el lanzamiento del cohete por una falla. Tras una investigación, se logró detectar qué...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/SpaceX-identifica-la-causa-del-fallo-del-Falcon-9-y-los-vuelos-se-reanudan-pronto-uc895263",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/SpaceX-identifica-la-causa-del-fallo-del-Falcon-9-y-los-vuelos-se-reanudan-pronto-uc895263?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895263="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/828004.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Houston, detectamos el problema</p>\n                                    <h2>El pasado 11 de julio se canceló el lanzamiento del cohete por una falla. Tras una investigación, se logró detectar qué ocurrió.</h2>\n                                </div> \n                                <div>\n                              \t<p>SpaceX podría comenzar a volar nuevamente el cohete Falcon 9\neste fin de semana. Este rápido reinicio se produce después de que la compañía <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/EE-UU-y-SpaceX-investigan-fallo-en-cohete-que-forzo-explosion-en-lanzamiento-de-Starlink-uc893891\" target=\"_blank\">realizara\nuna investigación sobre el fallo del lanzamiento del 11 de julio</a>, en\ncooperación con la Administración Federal de Aviación (FAA).</p><p>SpaceX dice que ha identificado el problema que provocó que\nfallara la etapa superior de su Falcon 9 y ha tomado medidas para asegurarse de\nque no vuelva a suceder, según informó el portal <em>ExtremeTech</em>.</p><p>La misión Starlink Group 9-3, que transportaba 20 satélites\ncon destino a la órbita terrestre baja, fue lanzada la noche del jueves 11\ndesde la Base de la Fuerza Espacial Vandenberg. Según SpaceX, la etapa inferior\ndel cohete o propulsor funcionó como se esperaba antes de regresar a tierra.\nSin embargo, la segunda etapa superior del cohete no logró volver a encender su\nmotor como estaba planeado y fue destruida, confirmó Elon Musk, su fundador.</p><p>“El reinicio de la etapa superior para elevar el perigeo\nresultó en un RUD (desmontaje rápido no programado) del motor por razones\nactualmente desconocidas”, escribió Musk en las redes sociales en aquel\nentonces.</p><p>Así, según el nuevo informe de SpaceX, la fuga de oxígeno se\noriginó en una línea de detección de un sensor de presión en el sistema de\noxígeno del vehículo.</p><p>La línea de detección se agrietó debido a la fatiga\nprovocada por la vibración del motor y una abrazadera que sujeta la línea\nestaba demasiado floja para compensar, consignó el mencionado medio.</p><p>Esto sucedió después de la combustión orbital inicial, que\npuso al vehículo en una órbita elíptica baja. SpaceX no se dio cuenta de que\nalgo andaba mal hasta que pasó a la siguiente fase.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}