{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Meta-aumento-su-beneficio-un-68--en-2023-hasta-39-098-millones-de-dolares-uc878516",
  "title": "Meta aumentó su beneficio un 68 % en 2023, hasta 39.098 millones de dólares",
  "description": "Las ganancias tecno                                    El gigante estadounidense de las redes sociales es propietario de Facebook, Instagram y...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Meta-aumento-su-beneficio-un-68--en-2023-hasta-39-098-millones-de-dolares-uc878516",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Meta-aumento-su-beneficio-un-68--en-2023-hasta-39-098-millones-de-dolares-uc878516?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878516="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/814575.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Las ganancias tecno</p>\n                                    <h2>El gigante estadounidense de las redes sociales es propietario de Facebook, Instagram y WhatsApp.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gigante\nestadounidense de las redes sociales Meta, propietario de Facebook, Instagram y\nWhatsApp, anunció este jueves un aumento de sus beneficios del 68 % en el\nejercicio 2023, hasta 39.098 millones de dólares.</p><p>Los datos,\nmejores de lo esperado, generaron optimismo en Wall Street, y la tecnológica\nsubía más de un 14 % en las operaciones electrónicas posteriores al cierre de\nla sesión.</p><p>La compañía\ntambién registró un aumento en su facturación anual, del 16 %, hasta 134.902\nmillones de dólares, mientras que sus costes (88.151 millones) se mantuvieron\nmuy similares a los de 2022.</p><p>“Hemos\ntenido un buen trimestre a medida que nuestra comunidad y nuestro negocio\nsiguen creciendo”, dijo en un comunicado Mark Zuckerberg, el fundador y\ndirector ejecutivo de Meta.</p><p>“Hemos\navanzado mucho en nuestra visión de avanzar la inteligencia artificial (IA) y\nel metaverso”, añadió.</p><p>La empresa\nanunció también que pagará el primer dividendo de su historia, de 50 centavos\npor acción, el 26 de marzo, además de una recompra de títulos por valor de\n50.000 millones de dólares.</p><p>También dijo\nque a partir de ahora planea pagar un dividendo cada trimestre, sujeto a las\ncondiciones del mercado y a la aprobación de la junta directiva.</p><p>Entre\noctubre y diciembre, el trimestre más analizado en Wall Street, Meta ganó\n14.017 millones, más del triple de lo registrado en el mismo trimestre del año\nanterior. Sus ingresos también subieron, un 25 %, hasta 40.111 millones de\ndólares, su mayor tasa de aumento desde 2021.</p><p>Además, su\nmargen operativo se duplicó durante el último año, lo que según la cadena CNBC\nmuestra que sus medidas para reducir costes están teniendo un buen impacto\nsobre la rentabilidad.</p><p>En el\ncomunicado, la compañía proyectó que sus ingresos en el primer trimestre del\naño serán de entre 34.500 y 37.000 millones de dólares, mientras que sus gastos\npara todo 2024 se ubicarán entre los 94.000 y los 99.000 millones de dólares,\nimpulsados principalmente por el mayor coste de las infraestructuras y el pago\nde salarios.</p><p>Además,\nespera que aumenten las pérdidas de Reality Labs, su división dedicada a la\ninvestigación y desarrollo de productos de realidad virtual (VR) y aumentada\n(AR).</p><p>La empresa\nredujo alrededor de un 22 % su plantilla durante el último año, que en\ndiciembre de 2023 estaba formada por 67.317 empleados. Con todo, Meta dijo este\njueves que ya ha concluido con los despidos de trabajadores.</p><p>Los usuarios\ndiarios de Facebook en diciembre aumentaron un 6 % con respecto al año pasado,\nhasta una media de 2.110 millones, mientras que los mensuales crecieron un 3 %,\nhasta 3.070 millones. Ambas cifras superaron ligeramente las expectativas de\nlos analistas.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Zuckerberg-pide-perdon-a-los-padres-de-victimas-de-abuso-infantil-en-redes-sociales-uc878419\">Zuckerberg pide perdón a los padres de víctimas de abuso infantil en redes sociales</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}