{
  "url": "https://www.elpais.com.uy/informacion/politica/casas-dijo-que-veia-a-olmos-como-a-un-padre-y-hablo-de-operacion-politica-en-el-fa-para-favorecerlo",
  "title": "Casás dijo que veía a Olmos como a un \"padre\" y habló de \"operación política\" en el FA para favorecerlo",
  "description": "Diputada suplente detalló el mensaje que la hizo darse cuenta de que el legislador \"no la quería como una hija\"; Tildó de \"ridículo\" el informe preliminar y afirmó que las filtraciones persiguen un objetivo político.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/casas-dijo-que-veia-a-olmos-como-a-un-padre-y-hablo-de-operacion-politica-en-el-fa-para-favorecerlo",
    "https://www.elpais.com.uy/informacion/politica/casas-dijo-que-veia-a-olmos-como-a-un-padre-y-hablo-de-operacion-politica-en-el-fa-para-favorecerlo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3b7b471/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F7b%2Fe95f1d16495db67e041b4e9b0ed3%2Fimagen-camara-de-diputados-8210420.jpg",
  "content": "<div>\n<p>La difusión parcial del <b>informe preliminar </b>del <b>Tribunal de Conducta Política</b> del <b>Frente Amplio</b> (TCP), favorable al diputado<b> Gustavo Olmos</b>, constituyó para su denunciante, <a href=\"https://www.elpais.com.uy/informacion/politica/casas-tras-el-informe-del-tribunal-del-fa-sobre-olmos-nunca-pense-que-el-me-considerara-un-objeto-sexual\" target=\"_blank\"><b>Martina Casás</b></a>, una operación con fines “políticos y mediáticos” que a, su juicio, tiene la intención de favorecer al legislador, acusado de <b>abuso sexual</b> y laboral, y de “facilitar” su retorno al Parlamento.</p><p>Una visión diferente de la que impera en algunos sectores del Frente Amplio y que, por lo bajo, responsabilizan a la diputada suplente por la filtración. El tema fue analizado el lunes por la<b> Mesa Política</b>, cuyos integrantes ratificaron que los únicos con acceso al informe fueron los ocho integrantes del TCP y los dos involucrados.</p><p>“Claramente, no se está protegiendo a las víctimas”, dijo <b>Casás </b>que, en diálogo con El País, cuestionó una serie de falencias en el trabajo del tribunal. Entre ellas señaló que un<b> grupo de expertas en género </b>consultadas por el tribunal afirmó directamente no tener elementos para elaborar una postura hasta tanto no exista un pronunciamiento de la Justicia, que puede demorar meses en llegar.</p><p>Las <b>consideraciones preliminares del tribunal</b> indican que no se pudo comprobar una situación de “acoso prolongada en el tiempo” y que la de Olmos y Casás se trató de una “relación consensuada”. Para demostrarlo, se afirmó, Olmos presentó chats de WhatsApp.</p><p>En sus descargos, según contó a El País, la diputada suplente cuestionó varios aspectos del informe, considerando que no existen elementos para determinar que ella “no rechazó las conductas” de <b>Olmos </b>o que no “resistió” al supuesto acoso. En ese sentido, Casás recordó que, en la legislación uruguaya el silencio o la falta de resistencia no indica consenso por parte de la víctima. “Claramente, no hubo consenso”, aseguró.</p><p>Por otra parte, la denunciante cuestionó que el TCP haya tomado como base mensajes que, afirmó, deben ser comprendidos en un “contexto laboral” y en la relación “paterno-filial” que, dijo, constituía para ella su vínculo con Olmos.</p><p>La diputada aseguró haberle enviado mensajes como “Mil abrazos”, “te voy a extrañar o “un abrazo apretado” y consideró “ridículo” que fueran interpretados como una <b>relación sexoafectiva</b>. “Lo veía como un padre, como un referente”, insistió la legisladora.</p><p>Casás dijo haber comprendido que debía denunciar a Olmos cuando recibió del diputado un mensaje concreto. “Tenemos que salir de gira juntitos, solos”, decía el texto, según relató. “Allí entendí que no me quería como una hija, sino de otra manera”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Martina Casás\" srcset=\"https://imgs.elpais.com.uy/dims4/default/03b1bd6/2147483647/strip/true/crop/1065x710+0+0/resize/1065x710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fca%2Fa5d1ef174bc19b0ed1dda2e92969%2F342367924-1199620604063002-5532958801825591758-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb4272b/2147483647/strip/true/crop/1065x710+0+0/resize/2130x1420!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fca%2Fa5d1ef174bc19b0ed1dda2e92969%2F342367924-1199620604063002-5532958801825591758-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/03b1bd6/2147483647/strip/true/crop/1065x710+0+0/resize/1065x710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fca%2Fa5d1ef174bc19b0ed1dda2e92969%2F342367924-1199620604063002-5532958801825591758-n.jpg\" />\n</picture>\n<div>\n<figcaption>Martina Casás</figcaption><p>Foto: Martina Casás/Instagram</p></div>\n</figure>\n</div><p>Lo que Casás cuestionó es que el <b>TCP </b>se basara únicamente en la declaración de dos personas, que además dependen laboral y económicamente del propio Olmos como son sus dos secretarias, quienes se desempeñan en el despacho del diputado.</p><p>Según la <b>legisladora</b>, el informe no indicó si hubo otros testigos, pese a que ella propuso incorporar una consulta a su psicólogo y a varias personas que trabajan en el Parlamento.</p><p>Casás, por otra parte, objetó que el tribunal haya considerado la denuncia original que, sin su aval, presentó <b>Marea Frenteamplista</b>, el sector al que pertenece Olmos y que ella integró hasta enero de este año. Según la diputada, el grupo violó lo indicado en el protocolo del Frente Amplio para situaciones de violencia de género donde se indica que la presentación de cualquier denuncia interna debe contar el consentimiento de la víctima. Casás elevó su propia denuncia un día después.</p><p>La diputada suplente se desvinculó de Marea Frenteamplista y no mantiene vínculos con otros sectores integrantes del <b>seregnismo</b>. “No me parecen lugares seguros, por la cantidad de gente vinculada a Olmos”, dijo. Tampoco piensa sumarse, a corto plazo, a otro grupo.</p><div><div>\n<p>\n</p><h3>Definición política y dos causas judiciales</h3>\n<p></p>\n</div><p>El Plenario Nacional del Frente Amplio prevé discutir este sábado el informe final del Tribunal de Conducta Política (TCP), que podría reproducir las consideraciones del informe preliminar, llegar a una conclusión diferente o mantenerla en forma pero no en contenido. De todas maneras, se tratará de una “recomendación”, que puede ser tomada o no por los sectores y las bases. La definición será política, y deberá ser refrendada con el voto de cuatro quintos de los integrantes de ese organismo, que podría optar por una salida ya adoptada en casos similares: diferir la resolución política hasta que exista un pronunciamiento de la Justicia. Así sucedió, por ejemplo, con el asunto que involucró al diputado comunista Gerardo Núñez.</p><p>Sobre Olmos regirán hasta junio las medidas cautelares que le impiden acercarse y comunicarse con Casás por cualquier medio. Según la diputada, el legislador ha cumplido hasta el momento con esa obligación.</p><p>A nivel judicial, hay dos instancias abiertas. En la órbita civil, Casás reclamó US$ 25 mil. En las próximas semanas, Casás presentará un escrito para que Olmos sea citado. En la instancia penal, la diputada prevé someterse en breve a pericias psicológicas de modo de respaldar su acusación.</p><p>Tanto Casás como Olmos vienen desistiendo de asumir la banca en la Cámara de Representantes, por lo que ayer volvió a ser ocupado por Alicia Esquivel.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/informe-de-tribunal-politico-del-frente-amplio-dice-que-no-se-pudo-comprobar-acoso-de-olmos-a-martina-casas\">\nInforme de tribunal político del Frente Amplio dice que no se pudo comprobar acoso de Olmos a Martina Casás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/casas-sobre-gustavo-olmos-no-era-un-carino-filial-sino-que-me-veia-como-un-objeto-sexual\">\nCasás sobre Gustavo Olmos: \"No era un cariño filial, sino que me veía como un objeto sexual\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/marea-frenteamplista-ve-riesgo-en-raid-mediatico-por-caso-de-acoso-sexual-y-abogado-de-diputada-respondio\">\nMarea Frenteamplista ve “riesgo” en “raid mediático” por caso de acoso sexual y abogado de diputada respondió\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T07:05:01.237",
  "ttr": 174,
  "type": "article"
}