{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/por-que-motivos-no-hay-que-beber-alcohol-al-tomar-antibioticos-los-peligros-de-hacer-esta-combinacion",
  "title": "Por qué motivos no hay que beber alcohol al tomar antibióticos: los peligros de hacer esta combinación",
  "description": "Mujer tomando antibióticos.   El Universal/GDACuando recetan antibióticos para combatir una infección es importante seguir las instrucciones del médico. Una de las advertencias que nos hacen los especialistas...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/por-que-motivos-no-hay-que-beber-alcohol-al-tomar-antibioticos-los-peligros-de-hacer-esta-combinacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e2e1fc/2147483647/strip/true/crop/6016x2924+0+524/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fc1%2F533e3e13496183f941b82e18c4bf%2Fmano-mujer-vierte-pastillas-medicina-fuera-botella.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Remedio, antibióticos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bfb8f27/2147483647/strip/true/crop/5841x4016+175+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fc1%2F533e3e13496183f941b82e18c4bf%2Fmano-mujer-vierte-pastillas-medicina-fuera-botella.jpg 1x, https://imgs.elpais.com.uy/dims4/default/094b0ea/2147483647/strip/true/crop/5841x4016+175+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fc1%2F533e3e13496183f941b82e18c4bf%2Fmano-mujer-vierte-pastillas-medicina-fuera-botella.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bfb8f27/2147483647/strip/true/crop/5841x4016+175+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fc1%2F533e3e13496183f941b82e18c4bf%2Fmano-mujer-vierte-pastillas-medicina-fuera-botella.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mujer tomando antibióticos.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>El Universal/GDA</i></b><br />Cuando recetan <b>antibióticos </b>para combatir una infección es importante seguir las instrucciones del médico. Una de las advertencias que nos hacen los especialistas es evitar el consumo de alcohol durante el tratamiento, pero ¿a qué se debe?</p><div>\n<p>\n</p><h3>¿Qué es un antibiótico y para qué sirve?</h3>\n<p></p>\n</div><p>Los antibióticos son aquellos <b>medicamentos </b>que se recetan a la hora de tratar infecciones bacterianas, pues impiden su crecimiento y reproducción. En cambio, no son efectivos contra enfermedades virales (como la gripe o el resfriado común), por lo que no deben tomarse sin prescripción médica.</p><p>El uso incorrecto o excesivo de <b>antibióticos </b>puede generar resistencia bacteriana, causando que tratamientos futuros sean menos efectivos. Recordá no automedicarte si te sentís enfermo.</p><div>\n<p>\n</p><h3>¿Es peligroso beber alcohol al tomar antibióticos?</h3>\n<p></p>\n</div><p>La respuesta sencilla es no, mientras la ingesta de alcohol sea <b>moderada</b>, indica un artículo del portal médico MD Saúde. Sin embargo, hay varios factores que debemos tomar en cuenta para que el tratamiento que nos recetaron tenga eficacia.</p><p>El Dr. Pedro Pinheiro, médico por la Universidad Federal de Río de Janeiro, explica que es necesario conocer el tipo de antibiótico que se ha recetado, el tipo de infección que se está tratando, conocer la condición clínica del paciente y la cantidad de alcohol que podría consumir.</p><p>Los anteriores factores nos ayudarán a determinar si podemos o no combinar <b>bebidas alcohólicas </b>con antibióticos. A su vez, nos permitirá conocer las posibles consecuencias sobre la salud y los resultados del tratamiento.</p><p>Por otra parte, en un artículo del Centro de Investigación en Alimentación y Desarrollo (CIAD), Fernando Ayala Zavala, investigador del Laboratorio de Tecnologías Emergentes, explica que la<b> ingesta de alcohol </b>bajo un tratamiento con antibióticos puede ocasionar problemas para que el hígado procese ambos compuestos, afectando la respuesta ante la infección y retrasando la recuperación.</p><div>\n<p>\n</p><h3>¿Qué efectos secundarios tiene mezclar alcohol con antibióticos?</h3>\n<p></p>\n</div><p>Desde el portal Mayo Clinic se advierte que la ingesta de bebidas alcohólicas durante un tratamiento con antibióticos puede causar efectos secundarios como malestar estomacal, mareos, somnolencia, dolor de cabeza, náuseas, vómitos y aumento de la frecuencia cardíaca.</p><p>Por su parte, el Dr. Pedro Pinheiro recalca el hecho de que esta práctica puede aumentar las probabilidades de sufrir daño hepático, es decir, una alteración en el funcionamiento del hígado, lo cual puede conducir a un coma o a la muerte.</p><p>Una vez que termines tu tratamiento, deberás esperar al menos 24 horas para volver a consumir alcohol. Durante de este lapso, el fármaco seguirá en nuestro sistema, explica el investigador Fernando Ayala Zavala.</p><p>Evitar el alcohol mientras estás tomando antibióticos es fundamental para asegurar sean efectivos y minimizar los riesgos para tu salud. Si bien puede ser tentador tomar una copa, es mejor esperar hasta que hayas terminado tu tratamiento y te sientas recuperado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/por-que-te-unos-dias-antes-de-menstruar-te-da-antojo-de-comida-chatarra-este-es-el-motivo\">\n¿Por qué te unos días antes de menstruar te da antojo de comida chatarra? Este es el motivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/sexo-animal-y-humano-de-donde-viene-el-mito-del-macho-promiscuo-y-la-hembra-recatada\">\nSexo animal (y humano): ¿De dónde viene el mito del macho promiscuo y la hembra recatada?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/compartio-en-tiktok-sus-consejos-para-sacar-las-manchas-de-mate-de-la-ropa-y-se-viralizo\">\nCompartió en TikTok sus consejos para sacar las manchas de mate de la ropa y se viralizó\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T08:00:01.007",
  "ttr": 102,
  "type": "article"
}