{
  "url": "https://www.montevideo.com.uy/Noticias/-Salvajismo-sin-precedentes--adolescente-fue-apunalado-50-veces-y-quemado-vivo-en-Francia-uc902419",
  "title": "“Salvajismo sin precedentes”: adolescente fue apuñalado 50 veces y quemado vivo en Francia",
  "description": "Trágico                                    El fiscal del caso afirmó que las víctimas y los autores de este tipo de casos son cada vez más...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Salvajismo-sin-precedentes--adolescente-fue-apunalado-50-veces-y-quemado-vivo-en-Francia-uc902419",
    "https://www.montevideo.com.uy/Noticias/-Salvajismo-sin-precedentes--adolescente-fue-apunalado-50-veces-y-quemado-vivo-en-Francia-uc902419?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902419="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897180.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trágico</p>\n                                    <h2>El fiscal del caso afirmó que las víctimas y los autores de este tipo de casos son cada vez más jóvenes.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un\nadolescente de 15 años fue “apuñalado 50 veces” y quemado vivo esta semana en\nla ciudad de Marsella, en el sureste de Francia, en un caso de “salvajismo sin\nprecedentes” relacionado con la venta de drogas.</p><p>El fiscal\nde Marsella, Nicolas Bessone, indicó el domingo a la prensa que el joven fue\nasesinado el miércoles y describió el caso como de un “salvajismo sin\nprecedentes”.</p><p>Marsella,\nla segunda ciudad más grande de Francia, pero también una de las más pobres,\nestá asolada por la violencia relacionada con las drogas.</p><p>Bessone\nafirmó que las víctimas y los autores de este tipo de casos son cada vez más\njóvenes.</p><p>Desde hace\nunos años esta ciudad mediterránea sufre una guerra territorial entre varios\nclanes por el control del rentable mercado de las drogas.</p><p>El\nadolescente había sido contratado, a través de las redes sociales, por un reo\nde 23 años para intimidar a un competidor prendiendo fuego a la puerta de su\napartamento, dijo el fiscal, quien explicó que le habían prometido 2.000 euros\n(unos 2.100 dólares).</p><p>Sin\nembargo, el adolescente fue descubierto por miembros de una banda rival, que le\nasestaron decenas de puñaladas antes de prenderle fuego cuando aún estaba vivo.</p><p>El mismo\npreso reclutó entonces, también en las redes sociales, a un joven de 14 años\npara vengar al muchacho, pidiéndole que matara a un miembro de la banda rival,\npor 50.000 dólares.</p><p>Cuando se\ndirigía a cumplir su funesta misión, el adolescente presuntamente pidió al\nconductor del automóvil en el que iba que le esperara, pero cuando este se\nnegó, el menor le disparó en la cabeza.</p><p>La víctima,\nun padre de familia de 36 años, empleado de un servicio de transporte privado,\nno estaba relacionado con el tráfico de estupefacientes, señaló la fiscalía. Es\nla primera víctima colateral del año, señaló Bessone.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WfnLxVWSPvY?si=9cHUVqNOQldIr0aH\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p><strong> “Sin\nremordimientos ni reflexión”</strong></p><p>Hay “una\npérdida total de referencias que hace que los jóvenes respondan a anuncios\n(...) para ir a quitar la vida a otros sin ningún remordimiento ni reflexión”,\nexplicó el funcionario, quien hizo hincapié en “el rol de las redes sociales”.</p><p>Con estos\ndos últimos casos, el número de asesinatos relacionados con las drogas en\nMarsella asciende a 17 desde principios de año.</p><p>En 2023\nmurieron en Marsella un total de 49 personas en actos violentos relacionados\ncon las drogas.</p><p>Otro\naspecto sorprendente de este caso es que fue el reo que encargó el asesinato\nquien llamó a la policía para denunciar al joven, que no había cumplido con su\nmisión, lo que permitió su detención.</p><p>Bajo\ncustodia policial, el menor, que estaba en casas de acogida desde los nueve\naños -ya que sus padres están en la cárcel por cargos relacionados con drogas-,\nadmitió haber disparado al conductor, pero afirma que fue un tiro accidental.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}