{
  "url": "https://www.montevideo.com.uy/Noticias/El-cruce-de-Pablo-da-Silveira-y-Florencia-Astori-por-idioma-de-comunicacion-de-gobierno-uc905913",
  "title": "El cruce de Pablo da Silveira y Florencia Astori por “idioma” de comunicación de gobierno",
  "description": "Malas lenguas                                    La directora de la Secretaría de Diversidad de la IM compartió una actividad organizada por la comuna, y el ministro la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-cruce-de-Pablo-da-Silveira-y-Florencia-Astori-por-idioma-de-comunicacion-de-gobierno-uc905913",
    "https://www.montevideo.com.uy/Noticias/El-cruce-de-Pablo-da-Silveira-y-Florencia-Astori-por-idioma-de-comunicacion-de-gobierno-uc905913?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905913="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900820.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Malas lenguas</p>\n                                    <h2>La directora de la Secretaría de Diversidad de la IM compartió una actividad organizada por la comuna, y el ministro la cuestionó.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro\nde Educación y Cultura, Pablo da Silveira, salió al cruce de la directora de la\nSecretaría de Diversidad de la Intendencia de Montevideo (IM), Florencia Astori,\nen la red social X.</p><p>“¿Se\nimaginan cinco años de comunicación oficial en este idioma?”, escribió el\nministro, replicando a un tuit de Astori en el que compartía acerca de una\nactividad realizada con Sayak Valencia, especialista en feminismos,\ncapitalismo, decolonialismo y política. “Compartimos un necesario intercambio\ncon Sayak Valencia sobre miradas interseccionales en torno a las violencias,\nterritorios, necromasculinidades y capitalismo. […] Profundizamos acerca de\ncómo las estructuras de poder perpetúan formas de violencia que afectan muy\nespecialmente a las mujeres y a las identidades corporales no normativas”,\nescribió Astori en su publicación.</p><p>Así, la directora de la Secretaría de Diversidad de la IM\nreplicó al titular de Educación y Cultura: “Lo que no me imagino son cinco años\nmás de un gobierno integrado por un ministro que se dedica a descalificar por\nredes sociales en lugar de hacer su trabajo”, arremetió.</p><p>“Tampoco puedo imaginar cinco años más de la educación en\nlas condiciones en las que está. ¿Por qué no se dedica a tratar de entender un\npoquito más las urgencias de un sistema educativo en crisis? A lo suyo,\nministro”, sostuvo Astori.</p><blockquote><p>Lo que no me imagino son cinco años más de un gobierno integrado por un ministro que se dedica a descalificar por redes sociales en lugar de hacer su trabajo.<br />Tampoco puedo imaginar cinco años más de la educación en las condiciones en las que está.<br />¿Por qué no se dedica a tratar… <a target=\"_blank\" href=\"https://t.co/PLauYXWE8X\">https://t.co/PLauYXWE8X</a></p>— Florencia Astori (@FlorenciaAstori) <a target=\"_blank\" href=\"https://twitter.com/FlorenciaAstori/status/1854902398910619769?ref_src=twsrc%5Etfw\">November 8, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}