{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Rampla-Juniors-rescato-un-empate-ante-Deportivo-Maldonado-1-1-en-el-Campus-uc905214",
  "title": "Clausura: Rampla Juniors rescató un empate ante Deportivo Maldonado 1-1 en el Campus",
  "description": "Agónico                                    Tomás Adoryan le dio la igualdad sobre la hora al Picapiedra de visita ante el Fernandino, que sigue complicado en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Rampla-Juniors-rescato-un-empate-ante-Deportivo-Maldonado-1-1-en-el-Campus-uc905214",
    "https://www.montevideo.com.uy/Deportes/Clausura-Rampla-Juniors-rescato-un-empate-ante-Deportivo-Maldonado-1-1-en-el-Campus-uc905214?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905214="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900188.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Agónico</p>\n                                    <h2>Tomás Adoryan le dio la igualdad sobre la hora al Picapiedra de visita ante el Fernandino, que sigue complicado en el descenso.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Rampla Juniors rescató un empate agónico sobre la hora ante Deportivo Maldonado 1-1 en el estadio Domingo Burgueño Miguel, en el inicio de la décima fecha del torneo Clausura.</p><p>Tras una\njugada elaborada desde el fondo, el conjunto locatario abrió el marcador cuando\ntranscurrían 16 minutos de juego por intermedio de un cabezazo de Renato César\ntras un centro desde la izquierda de Diego Romero.</p><p>El elenco local\ncontinuó insistiendo y tuvo a los 24’ una nueva chance en los pies de Pablo\nGonzález, quien capturó la pelota en la medialuna tras un despeje de la defensa\nluego de un centro de Romero y sacó un remate que se perdió ancho.</p><p>La respuesta\nvisitante fue a través de un disparo de Diego Rosa que se fue lejos y afuera. El complemento comenzó con el conjunto local intentando imponer condiciones e incluso teniendo en los pies de Ángel Rodríguez la chance de liquidar el encuentro.</p><p>Sin embargo, pese a los méritos por convertir un segundo gol ante un Picapiedra al que le costó llegar y parecía estar lejos del empate, un cabezazo de Tomás Adoryan le dio el empate a la visita, que continúa fuera de la zona roja del descenso. Por su parte, el Fernandino, que sigue sin ganar en el Clausura, está último y muy complicado en los promedios.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}