{
  "url": "https://www.elobservador.com.uy/nota/cuanto-pesa-la-industria-tecnologica-en-la-economia-uruguaya--20244231670",
  "title": "¿Cuánto pesa la industria tecnológica en la economía uruguaya?",
  "description": "Ante la atenta mirada de la vicepresidenta de la República, Beatriz Argimón; la ministra de Industria, Energía y Minería, Elisa Facio, el ministro de Trabajo y Seguridad Social, Pablo Mieres, referentes y...",
  "links": [
    "https://www.elobservador.com.uy/nota/cuanto-pesa-la-industria-tecnologica-en-la-economia-uruguaya--20244231670",
    "https://www.elobservador.com.uy/nota/cuanto-pesa-la-industria-tecnologica-en-la-economia-uruguaya--20244231670/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713888073747/-ine5679-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Ante la atenta mirada de la vicepresidenta de la República, Beatriz Argimón; la ministra de Industria, Energía y Minería, Elisa Facio,  el ministro de Trabajo y Seguridad Social, Pablo Mieres, referentes y empresarios del sector y precandidatos a la Presidencia, el director ejecutivo de CUTI, Carlos Acle, tomó la palabra en el encuentro celebrado en el auditorio del LATU, reconoció al grupo de pioneros que creó CUTI y a los más de 400 socios que reúne la cámara. A la vez que puso énfasis en la creación de una hoja de ruta que expanda lo realizado hasta el momento en torno al sector de tecnologías de la información.</p><div><p>Como puntapié para esa agenda de futuro, Acle dio paso a la presentación de un “Estudio de Impacto” elaborado por CPA Ferrere en donde se encuentran los números duros de la industria y sus impactos.</p><p>La investigación fue presentada al auditorio por el economista Alfonso Capurro. El director de CPA Ferrere hizo hincapié en que la industria IT es un caso de éxito por haberse constituido como  una política de Estado.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713888075351/-ine5692-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Los precandidatos a la Presidencia Andrés Ojeda y Yamandú Orsi junto a la minitra de Industria, Elisa Facio, la vicepresidenta Beatriz Argimón y el presidente de la CUTI, Carlos Acle</p><h2>El impacto de la industria tecnológica en la economía</h2><p>Según se desprende del estudio de CPA Ferrere que pondera datos del 2022, la industria tecnológica genera un impacto total del 4.3% en el Producto Interno Bruto (PIB), la generación de más de 22.000 empleos directos de calidad y se consolida como uno de los cinco principales rubros de exportación del país.</p><p>De hecho, en 2022, las exportaciones del sector TI alcanzaron los US$ 1.816 millones, equivalente al 65% de su facturación total (de US$ 2.840 millones), con el 85% de estas exportaciones dirigidas principalmente a Estados Unidos.</p><p>El modelo de negocio del sector, centrado en las software factories, representa el 70% de la actividad sectorial y el 80% de las exportaciones.</p><p>Según el informe, el sector TI crece más que el promedio de la economía y su participación en el PIB se viene duplicando cada 10 años. También se indica que genera unos 50 mil puestos de trabajo, considerando efectos directos (sector TI), indirectos (proveedores) e inducidos (consumo de la masa salarial). Esto implica que en algunas de estas dimensiones sea comparable a grandes rubros tradicionales del Uruguay como la cadena cárnica, el sector turístico la industria forestal.</p><p>Finalmente el salario promedio del sector en el 2022 fue de $ 91.157, ubicándose por encima de rubros de actividad como las financieras y de seguros (con un salario promedio de $82.092) y actividades profesionales y científicas con un pago medio de $ 69.284.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713888077606/-ine5698-1-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Nicolás Jodal, Miguel Brechner y Fernando Brum</p><h2>Desafíos del sector TI y hoja de ruta</h2><p>El estudio presentado por Capurro destaca importantes desafíos como la diferencia entre la oferta educativa y la demanda de perfiles especializados necesarios para mantener la competitividad internacional del sector.</p><p>Además, el informe reconoce un encarecimiento estructural de Uruguay en comparación con otros competidores y destaca que el modelo de negocios del sector TI requiere una renovación de la agenda de colaboración entre el sector privado y las políticas públicas para consolidar buenos resultados a futuro.</p><p>Desde Cuti se resalta la necesidad imperiosa de evolucionar hacia un modelo más equilibrado que integre tanto productos como servicios. Para eso es fundamental apalancar el desarrollo de productos y la propiedad intelectual, vinculado a la generación de innovación que también se requiere.</p><p>Finalmente, su agenda estratégica de cara a cumplir el objetivo de representar el 5% del PIB de Uruguay para 2025 se basa en tres ejes: alinear esfuerzos publico-privados para promover una evolución del modelo de negocios hacia un mix con mayor componente de producto-propiedad intelectual; mejorar la competitividad y acceso a mercados y consolidar políticas y programas de formación y atracción de talentos.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-24T08:04:56.289Z",
  "ttr": 127,
  "type": "article"
}