{
  "url": "https://www.montevideo.com.uy/Noticias/De-una-foto-con-Jenifer-Lopez-al-calvario--la-denuncia-de-Carmela-Hontou-a-un-periodista-uc883694",
  "title": "De una foto con Jénifer López al “calvario”: la denuncia de Carmela Hontou a un periodista",
  "description": "Montevideo PortalLa diseñadora de modas Carmela Hontou presentó una denuncia ante la Justicia uruguaya a mediados de marzo de este año contra el diario argentino La Nación y el periodista uruguayo Nelson...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/De-una-foto-con-Jenifer-Lopez-al-calvario--la-denuncia-de-Carmela-Hontou-a-un-periodista-uc883694",
    "https://www.montevideo.com.uy/Noticias/De-una-foto-con-Jenifer-Lopez-al-calvario--la-denuncia-de-Carmela-Hontou-a-un-periodista-uc883694?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883694="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876021.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La diseñadora de\nmodas Carmela Hontou presentó una denuncia ante la Justicia uruguaya a mediados\nde marzo de este año contra el diario argentino <em>La Nación </em>y el periodista\nuruguayo Nelson Fernández por la publicación, en el medio argentino, de una noticia que\nel documento, al que accedió <em>Montevideo Portal</em>, califica de “totalmente\nfalsa”.</p><p>La demanda es por\ndaños y perjuicios causados por dos notas, publicadas el 16 y 17 de marzo de\n2020, que hablaban sobre la llegada a Uruguay de la pandemia del coronavirus\n(Covid-19) a través de Hontou, quien había asistido a una boda tras haber contraído la enfermedad en Europa.</p><p>“En la conducta\nno solo se observa la intención de dañar al sujeto pasivo de la noticia, sino\ntambién la intención de engañar a la comunidad que necesita estar debidamente\ninformada”, dice una parte de la denuncia y agrega que “la notoria indiferencia\npor la verdad también tiene consecuencias no queridas en un sistema democrático”.</p><p>“La noticia es\ntotalmente falsa y demostrativa de la real malicia al reportar de Fernández que\nbuscaba con esto un verdadero linchamiento público de su persona”, agrega.</p><p>Pero antes de\ndetallar las partes de los textos que escribió Fernández como corresponsal de <em>La\nNación</em> que considera falsos y publicados con “real malicia”, la denuncia\nahonda en la historia de vida de Carmela Hontou.</p><p><strong>Trabajar desde los 14</strong></p><p>Así, bajo el subtítulo\n“Antecedentes personales y profesionales. Acreditante de la legitimación activa”,\nse narra que la denunciante “comenzó a trabajar a los 14 años” en una boutique\nde vestimenta femenina.</p><p>Asimismo, cuenta\nque “a sus 22 años contrajo matrimonio y formó su familia”. Y da cuenta de los\nnombres de los dos hijos que tiene. En adjunto, en esta línea, presenta las\npartidas de nacimiento de ambos.</p><p>A continuación, se\ndetallan distintos emprendimientos y trabajos que tuvo Hontou, todos vinculados con la venta de indumentaria y el diseño.</p><p>“Para el año 1995\nse da el ingreso de la señora Carmela al mundo de la moda, especializándose en\nel área del cuero”, dice la denuncia y destaca: “A cierto nivel de\nconsumidores, son determinantes para la contratación de un servicio las\ncaracterísticas personales y profesionales de quien deberá prestar el servicio,\nsiendo estos muy exigentes a la hora de la elección y Carmela comenzaba a\ncolmar las expectativas del mercado internacional al más alto nivel, abriéndose\nsola las puertas de la moda”.</p><p>A partir de allí se\ncuenta de la apertura de varios locales en Montevideo y Punta del Este y de la\ninternacionalización de su marca personas (Carmela) desde su llegada a la Fashion\nWeek de Milán en febrero de 2018.</p><p>“Eso catapultó a\nCarmela a llegar a Los Ángeles y Las Vegas, donde comenzó a codearse con\nfiguras de la talla de Jenifer López, a quien tuvo el honor de vestir”, cuenta\nel escrito y adjunta una foto de Hontou abrazada de la actriz y cantante\nestadounidense.</p><p>Para la defensa\nde la denunciante, por ese entonces “el vínculo cliente-consumidor era tan\nestrecho que los clientes, más allá de concretar la compra de la prenda que pretendían,\nlo que querían era ser atendidos por la mujer de carne y hueso que estaba\ndetrás de la marca”. Y enfatiza: “Querían que los atendiera Camela, querían\nconocerla, esto generaba casi un trato <em>intuitu personae</em>”.</p><p>“Siempre su\ncarrera como empresaria se desarrolló en línea ascendente, a finales del 2019\nla diseñadora se encontraba en la mejor etapa de su carrera, con las mejores\nexpectativas desde el punto de vista contractual, las mejores chances estaban\npor venir”, considera.</p><p>Luego, viene un nuevo\nsubtítulo en la denuncia llamado: “Inicio del calvario y muerte civil de la\npersona y empresaria”.</p><p>“Hasta marzo de\n2020 en que todo cambio para la vida de Carmela, habiéndose decretado su muerte\ncomercial y civil de la persona y de la empresaria”, continúa.</p><p>Y sumó en el\nrelato: “El día que estaba sufriendo las consecuencias de la enfermedad, tuvo\nque soportar ser considerados como culpables por la población entera, situación\nque se mantiene incambiada hasta hoy”.</p><p>“Luego del estado\npúblico que tomo la causa ya nada fue igual para ella, todo el país dicto\nsentencia fallando la muerte civil de Carmela y la condeno al aislamiento, al trato\ncon frialdad, a la mirada cargada de desprecio”, añade y asegura que por este\nhecho “la señora” tiene “secuelas psicológicas de importancia”.</p><p>“Carmela Hontou\nes comerciante en el área de manufactura de vestimenta y nunca será tenida en cuenta\nnuevamente por el público de la misma manera anterior a la pandemia”, expresa.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 149,
  "type": "article"
}