{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-critico-que-postura-de-Lula-sobre-Venezuela-condiciona-todo-el-tiempo-al-FA-uc897505",
  "title": "Delgado criticó que postura de Lula sobre Venezuela “condiciona todo el tiempo” al FA",
  "description": "O influenciador                                    El candidato blanco consideró que “las cosas no se pueden decir a medias” y que “hay que ser...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-critico-que-postura-de-Lula-sobre-Venezuela-condiciona-todo-el-tiempo-al-FA-uc897505",
    "https://www.montevideo.com.uy/Noticias/Delgado-critico-que-postura-de-Lula-sobre-Venezuela-condiciona-todo-el-tiempo-al-FA-uc897505?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897505="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891912.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>O influenciador</p>\n                                    <h2>El candidato blanco consideró que “las cosas no se pueden decir a medias” y que “hay que ser contundentes”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato presidencial blanco, Álvaro Delgado, dijo que\nel Frente Amplio está “condicionado” a lo que dice el presidente brasileño Luis\nInácio Lula da Silva para hablar sobre la situación en Venezuela tras la\nelección que el gobierno uruguayo ha calificado de fraudulenta.</p><p>“Creo que Lula condiciona todo el tiempo al Frente Amplio”,\naseguró en rueda de prensa este sábado.</p><p>Asimismo, el nacionalista destacó los discursos sobre el tema\npronunciados por el presidente de la República, Luis Lacalle Pou, durante su\nvisita a República Dominicana para la asunción del presidente Luis Abinader; del\nrepresentante uruguayo ante la Organización de Estados Americanos (OEA) Washington\nAbdala y del canciller Omar Paganini.</p><p>“Contundente lo del embajador Abdala, contundente lo del\ncanciller Paganini y contundente lo del presidente de la República. Nos llenan\nde orgullo la declaración condenando al régimen de [Nicolás] Maduro y reconociendo\nque el resultado fue fraudulento y exigiendo que se respete la voluntad\npopular. Y, en este caso, reconociendo al candidato de la oposición [Edmundo\nGonzález Urrutia] como presidente electo”, planteó.</p><p>Asimismo, aseguró que Lacalle Pou “no tiene empacho” en\nexpresar su postura. En contraste, criticó al Frente Amplio. “El FA viene\nvariando su posición. En la medida en que Maduro no les abre una puerta para\npoder justificar su posición inicial, ellos tienen que ir variando la situación”,\ncuestionó.</p><p>“Cada uno es responsable de su posición”, planteó y agregó: “Las\ncosas no se pueden decir a medias: hay que ser contundentes”.</p><p>“Como ya dije: si tiene cuatro patas, cola y ladra es una dictadura”,\nremató.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}