{
  "url": "https://www.montevideo.com.uy/Salud/Alianza-para-la-inmunizacion-GAVI-creara-reserva-mundial-de-vacunas-contra-el-mpox-uc897249",
  "title": "Alianza para la inmunización GAVI creará reserva mundial de vacunas contra el mpox",
  "description": "Que nunca falten                                    La medida se anuncia un día después de que la OMS declarara el actual brote en Congo como emergencia de salud pública...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Alianza-para-la-inmunizacion-GAVI-creara-reserva-mundial-de-vacunas-contra-el-mpox-uc897249",
    "https://www.montevideo.com.uy/Salud/Alianza-para-la-inmunizacion-GAVI-creara-reserva-mundial-de-vacunas-contra-el-mpox-uc897249?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897249="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202201/_W933_80/788898.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Que nunca falten</p>\n                                    <h2>La medida se anuncia un día después de que la OMS declarara el actual brote en Congo como emergencia de salud pública internacional.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Fundación para\nlas Vacunas GAVI, especializada en la inmunización en países de bajos ingresos,\nanunció este jueves la creación de una reserva mundial de vacunas contra mpox,\nuna enfermedad conocida anteriormente como viruela del mono y causante de una\ndeclaración de emergencia global.</p><p>La medida se\nanuncia un día después de que la Organización Mundial de la Salud (OMS), con la\nque GAVI colabora habitualmente, declarara el actual brote de mpox en la\nRepública Democrática del Congo (RDC), que se ha extendido a otros países\nvecinos, como una emergencia de salud pública de alcance internacional.</p><p>Ya en 2022 se\nhabía tomado la misma medida.</p><p>A principios de\nesta semana, la agencia sanitaria de la ONU pidió a los fabricantes de vacunas\ncontra el mpox que presenten solicitudes para lograr la autorización de éstas\npara su uso de emergencia, lo que permitiría distribuirlas a organizaciones\ncomo GAVI o el Fondo de Naciones Unidas para la Infancia (UNICEF).</p><p>Con estas\nvacunas, GAVI, organización galardonada con el Premio Príncipe de Asturias de\nCooperación Internacional en 2020, prevé crear la reserva de vacunas contra el\nmpox a partir de 2026 como parte de su próxima estrategia quinquenal.</p><p>Además, para\ngarantizar que esta reserva se adapte a las cambiantes necesidades de\nvacunación, se realizarán estudios de vigilancia sobre el uso y el impacto de\nla vacuna en la población una vez se comience su administración.</p><p>Mientras, GAVI ha\naprobado una respuesta inmediata a nivel regional para ofrecer conocimientos\nlegales y apoyo operativo a los Centros Africanos para el Control y la\nPrevención de Enfermedades y otros socios que se dedican a la obtención de\ndonaciones de dosis.</p><p>El pasado junio\nla alianza también aprobó los detalles de un fondo de 500 millones de dólares\ndiseñado para asegurar el acceso rápido a las vacunas y proteger los programas\nde inmunización existentes ante una declaración de pandemia o de una emergencia\nde salud pública internacional.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}