{
  "url": "https://www.elobservador.com.uy/nota/venecia-se-prepara-este-ano-para-celebrar-su-carnaval-en-homenaje-a-marco-polo-202412716496",
  "title": "Venecia se prepara este año para celebrar su carnaval en homenaje a Marco Polo",
  "description": "Los primeros eventos se llevaron a cabo este sábado, bajo el tema central “Hacia el Oriente. El increíble viaje de Marco Polo”, en memoria del mercader y aventurero veneciano muerto hace 700 años",
  "links": [
    "https://www.elobservador.com.uy/nota/venecia-se-prepara-este-ano-para-celebrar-su-carnaval-en-homenaje-a-marco-polo-202412716496",
    "https://www.elobservador.com.uy/nota/venecia-se-prepara-este-ano-para-celebrar-su-carnaval-en-homenaje-a-marco-polo-202412716496/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706384833836.jpg?&cw=600&ch=365",
  "content": "<p>Venecia celebró este sábado los primeros eventos previos a su carnaval, uno de los más famosos del mundo, que rinde este año homenaje a Marco Polo, entre disfraces, máscaras y trajes coloridos.</p><div><p>Teniendo como tema central \"Hacia el Oriente. El increíble viaje de Marco Polo\", la edición de 2024 invita a un \"periplo fantástico\" tras las huellas del explorador veneciano (1254-1324), con motivo del 700º aniversario de su muerte.</p><p>Cubierta por una espesa bruma, en Venecia ya aparecieron los primeros disfraces, lo que significa el comienzo del pre-carnaval, antes del inicio oficial, el 3 de febrero.</p><p>Además de las reuniones y animaciones callejeras, el fin de semana estará marcado por la procesión el domingo de barcos tradicionales que desfilarán por el Gran Canal hasta el puente del Rialto, bajo la mirada de miles de turistas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706384882492/000_34H23GG.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>\"En los últimos años he tenido la emoción de dar felicidad a los turistas que me piden una foto de recuerdo\", dijo a AFP Andrea Vianello, habitante de Venecia, que luce una máscara blanca y un colorido sombrero de plumas.</p><p>El carnaval, que atrae cada año multitudes, se prolongará hasta el 13 de febrero.</p><p>Esta fiesta popular habría sido creada en Venecia en 1162 tras una victoria militar. Pasada de moda durante décadas, volvió a ser impulsada por la alcaldía en 1980.</p><p>Las festividades propician que Venecia se anime en plena temporada de invierno y se caracterizan por veladas llenas de gente que luce vistosas máscaras y va disfrazada con elegantes vestimentas de época.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T19:49:06.021Z",
  "ttr": 49,
  "type": "article"
}