{
  "url": "https://www.montevideo.com.uy/Noticias/Olivera-sobre-Inumet--Si-yo-le-tiro-30-advertencias-por-mes-alguna-le-voy-a-pegar--uc876934",
  "title": "Olivera sobre Inumet: “Si yo le tiro 30 advertencias por mes, alguna le voy a pegar”",
  "description": "Llueven críticas                                    El intendente de Paysandú también habló de la diferencia cambiaria con Argentina: “Ya no sirve irse tanto para allá y se empieza a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Olivera-sobre-Inumet--Si-yo-le-tiro-30-advertencias-por-mes-alguna-le-voy-a-pegar--uc876934",
    "https://www.montevideo.com.uy/Noticias/Olivera-sobre-Inumet--Si-yo-le-tiro-30-advertencias-por-mes-alguna-le-voy-a-pegar--uc876934?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876934="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/812784.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Llueven críticas</p>\n                                    <h2>El intendente de Paysandú también habló de la diferencia cambiaria con Argentina: “Ya no sirve irse tanto para allá y se empieza a notar”.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El intendente de Paysandú, Nicolás Olivera, se refirió a los daños que causó la tormenta el pasado martes en el marco de lo que el Instituto Uruguayo de Meteorología (Inumet) describió como un “microreventón”. </p><p>Olivera explicó que Porvenir fue la localidad más afectada por el temporal. “Esa franja fue la muy afectada [...] hubo entre unas 15 y 20 caídas de árboles”, agregó el jefe comunal en diálogo con <em>Primera mañana </em>(El Espectador)</p><p>Ante la consulta de si Inumet les había advertido previamente, Olivera respondió: “La alertaba naranja estaba sí, le dio en el blanco con que iba a haber tormentas. Nosotros los intendentes presidimos el Comité Departamental de Emergencia y no sé cuántas alertas tenemos por mes y, afortunadamente, casi nunca pasa nada”. </p><p>Sin embargo, luego apuntó: “Si yo le tiro 30 advertencias por mes, a alguna le voy a pegar. Yo sé que es mejor prevenir que curar, pero hace pocos días tuvimos varios días de alerta que no pasó nada, no hubo viento ni para remontar una cometa. En este sentido, recomendó a Inumet “entrar un proceso de sintonía fina o de mayor precisión en lo que tiene que ver con los pronósticos”. </p><p>El intendente explicó que cada vez que se emite una alerta naranja, las diferentes áreas de la comuna se preparan para recibir reclamos y atender emergencias. “No está bueno que sean más las que erramos, que las que pegamos”, insistió. </p><p>Por otro lado, destacó el trabajo de UTE para restablecer el servicio de energía eléctrica. “Ahí no hay de horas, porque mire que hay que trabajar en plena lluvia y UTE tiene un sistema que saca de donde no tiene y hace como un operativo saturación”, aseguró y destacó la labor de los funcionarios del ente estatal. </p><p>“Ayer de noche comenzaron a energizar el pueblo. Se siguen los trabajos porque fueron grandes los destrozos. Lo de UTE es fenomenal”, expresó. </p><p>“Sangría a Argentina”</p><p>Olivera se refirió a la diferencia cambiaria con Argentina, que afecta principalmente al comercio en Paysandú por ser frontera con ese país. “Empezamos a poner el termómetro y ver el viento a nuestro favor en lo que tiene que ver con la diferencia cambiaria”, dijo el intendente y explicó que “ya no sirve irse tanto para allá y se empieza a notar”. </p><p>“Aquella sangría era imparable y nos hacía daño. Hoy la cosa está muchísimo más atenuada”, añadió y sostuvo que esto se da desde que Javier Milei asumió como presidente. </p><p>Olivera puso como ejemplo el rubro de los combustibles, dado que el gobierno argentino levantó los subsidios y esto provocó que las estaciones sanduceras aumentaran sus ventas entre un “30% y 40%”, indicó el jefe comunal.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}