{
  "url": "https://www.elobservador.com.uy/nota/-queremos-tener-hijos-pero-no-nos-lo-podemos-permitir-la-preocupacion-en-china-por-el-acelerado-descenso-de-la-poblacion-202411717638",
  "title": "\"Queremos tener hijos, pero no nos lo podemos permitir\": la preocupación en China por el acelerado descenso de la población",
  "description": "La caída de la población en China es cada vez más acelerada.En medio de una persistente preocupación sobre el crecimiento futuro de la segunda economía más grande del mundo, China experimentó una disminución...",
  "links": [
    "https://www.elobservador.com.uy/nota/-queremos-tener-hijos-pero-no-nos-lo-podemos-permitir-la-preocupacion-en-china-por-el-acelerado-descenso-de-la-poblacion-202411717638",
    "https://www.elobservador.com.uy/nota/-queremos-tener-hijos-pero-no-nos-lo-podemos-permitir-la-preocupacion-en-china-por-el-acelerado-descenso-de-la-poblacion-202411717638/amp"
  ],
  "image": "",
  "content": "<p><strong>La caída de la población en China es cada vez más acelerada.</strong></p><div><figure><img alt=\"Bebé chino\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8998/live/c848d470-b563-11ee-b756-cbd985604d69.jpg\" /></figure><p>En medio de una persistente preocupación sobre el crecimiento futuro de la segunda economía más grande del mundo, China experimentó una disminución poblacional de 2,08 millones de personas en 2023, según datos publicados este miércoles.</p><p>Esta caída es el doble de la registrada el año anterior, cuando el país marcó su primera reducción demográfica en 60 años.</p><p>Los expertos esperaban una significativa disminución de la población china, dada la expansión de la clase urbana y la baja tasa de natalidad, que descendió a 6,39 por cada 1.000 personas, en la línea de otras naciones avanzadas del este de Asia como Japón y Corea del Sur.</p><p>El problema es que el país ha experimentado una caída en las tasas de natalidad durante décadas, después de imponer una controvertida política de un solo hijo en la década de 1980 para controlar la sobrepoblación en ese momento.</p><p>El gobierno levantó esa política en 2015 para tratar de frenar la caída de la población y también introdujo una serie de otros incentivos, como subsidios y pagos para alentar a las personas a formar familias.</p><p>Y en 2021 relajó aún más el límite para permitir que las parejas tengan hasta tres hijos.</p><p>Sin embargo, <strong>las medidas gubernamentales han tenido poco impacto</strong>, y los jóvenes de las ciudades modernas aseguran que es difícil tomar la decisión de tener hijos por el costo de vida y las prioridades profesionales.</p><h3>“No tengo suficiente dinero por ahora”</h3><figure><img alt=\"Bebé chino\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eafe/live/d9d886e0-b563-11ee-bc2f-cb5579b90709.jpg\" /></figure><p>La tendencia se acentuó después de un período de tres años de covid que desalentó aún más a las parejas.</p><p><strong>“Mi marido y yo queremos tener hijos, pero no nos lo podemos permitir”</strong>, dijo Wang Chengyi, una mujer de 31 años de Pekín.</p><p>Le explicó a la BBC que ella y su pareja necesitan ahorrar dinero durante otros tres años para cubrir los costos de tener un hijo, teniendo en cuenta, especialmente, los gastos escolares.</p><p>\"Quiero quedar embarazada mientras sea joven porque es mejor para mi salud. Sin embargo, no tengo suficiente dinero por ahora, así que tengo que posponerlo. Es una pena y a veces siento pánico por ello\", relató.</p><p>Aunque la pandemia influyó en la caída de la población, expertos sostienen que <strong>una de las mayores causas son los problemas económicos subyacentes</strong>.</p><p>Así también lo reflejan opiniones de ciudadanos chinos en internet.</p><p>\"Si se deja que la gente viva más fácilmente, con más seguridad, por supuesto que habrá más gente que quiera tener hijos\", escribió un usuario en la red Weibo.</p><h3>\"Una nueva era\"</h3><p>China está siguiendo el patrón de otros países que se han desindustrializado rápidamente, dicen los expertos, aunque el ritmo del cambio ha sido muy rápido.</p><p>\"No es una sorpresa. Tienen una de las tasas de fertilidad más bajas del mundo, así que esto es exactamente lo que sucede: la población deja de crecer y comienza a disminuir\", dijo el profesor Stuart Gietel-Basten, experto en políticas demográficas de la Universidad de Ciencia y Tecnología de Hong Kong.</p><p>“Este es sólo un año más en esta nueva era de estancamiento o disminución de la población para China\".</p><figure><img alt=\"Gráfico caída de la natalidad\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/69e1/live/ec410290-b562-11ee-beb5-e1400df560f2.png\" /></figure><p>Los problemas económicos de China pasaron a primer plano en 2023, cuando el país luchó contra una crisis inmobiliaria generalizada, una caída del gasto de los consumidores y un desempleo juvenil récord tras la pandemia.</p><p>En medio de las dificultades, China creció a uno de sus ritmos más lentos en más de tres décadas, con un Producto Interno Bruto, PIB, que se expandió sólo un 5,2%.</p><p><strong>Esto marcó el desempeño económico más débil desde 1990, excluyendo los años de la pandemia.</strong></p><p>Con una reducida expansión económica, no es extraño que la tasa de desempleo juvenil en diciembre llegara al 14,1%, después de alcanzar el 21,3% en junio, tras lo cual China suspendió temporalmente la publicación de las cifras mensuales.</p><p>Es probable que los últimos datos demográficos refuercen algunos temores sobre la economía: <strong>China ha dependido durante mucho tiempo de una fuerza laboral ahora envejecida como motor clave de su economía.</strong></p><p>El país se enfrenta a una mayor presión sobre sus sistemas de salud y pensiones a medida que crece su población de jubilados, que podría aumentar un 60% hasta los 400 millones para 2035.</p><figure><img alt=\"Bebé y anciana china\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ebe1/live/f720dd60-b563-11ee-bc2f-cb5579b90709.jpg\" /></figure><p>Pese a los problemas, expertos dicen que el país tiene tiempo y recursos para gestionar la transición de su fuerza laboral.</p><p>\"China no es diferente de otros países que se han desindustrializado y se han movido hacia el sector de servicios”, dijo el profesor Gietel-Basten.</p><p><strong>\"La población se vuelve más educada, más capacitada y más saludable, y quiere otros empleos en lugar de trabajar en fábricas o en la construcción\"</strong>, agregó.</p><p>\"El gobierno está consciente y ha planeado esto durante la última década, por lo que se espera que continúe en esa senda\".</p><p><strong>China, que alguna vez fue la nación más poblada del mundo, fue superada por India el año pasado</strong>, según la Organización de Naciones Unidas, ONU.</p><p>Mientras la población china llegó a los 1.409 millones, la de India alcanzó los 1.425 millones.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T20:06:38.000Z",
  "ttr": 169,
  "type": "article"
}