{
  "url": "https://www.montevideo.com.uy/Noticias/Caso-Olmos-Casas-por-que-Tribunal-de-Conducta-Politica-critico-proceder-de-Pata-Gonzalez-uc884390",
  "title": "Caso Olmos-Casas: por qué Tribunal de Conducta Política criticó proceder de Pata González",
  "description": "El dictamen final del Tribunal de Conducta Política (TCP) del Frente Amplio, que fue aprobado por el Plenario Nacional a favor del diputado Gustavo Olmos, tras la denuncia de su suplente Martina Casás por...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caso-Olmos-Casas-por-que-Tribunal-de-Conducta-Politica-critico-proceder-de-Pata-Gonzalez-uc884390",
    "https://www.montevideo.com.uy/Noticias/Caso-Olmos-Casas-por-que-Tribunal-de-Conducta-Politica-critico-proceder-de-Pata-Gonzalez-uc884390?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884390="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876572.jpg",
  "content": "<div>\n                              \t<p>El dictamen final del Tribunal de Conducta Política\n(TCP) del Frente Amplio, que fue aprobado por el Plenario Nacional a favor del\ndiputado Gustavo Olmos, tras la denuncia de su suplente Martina Casás por acoso\nsexual y laboral, también cuestionó el proceder que tuvo durante el proceso Patricia\nGonzález Viñoly, presidenta de la Comisión de Género y Feminismos de la colectividad\npolítica.</p><p>Según el fallo, al que tuvo acceso Montevideo <em>Portal</em>,\n el TCP consideró que “existieron actuaciones\nanteriores a su intervención que no se ajustan al protocolo para las situaciones\nde violencia política basada en género”.</p><p>“Surge de las pruebas diligenciadas que, aún antes de\nexistir una denuncia ante los órganos normativamente previstos y sin dar un tiempo\nrazonable a MC [Martina Casás] para decidir como proceder, se desplegó un procedimiento\ninformal, de comunicación inmediata a diversos actores, de un relato oral transmitido\npor MC a la presidenta de la Comisión de Género y Feminismos, en forma íntima y\nen el marco de una relación de confianza por amistad”, apunta el dictamen.</p><p>Y añade: “Este proceder se apartó de los previsto en\nlas reglas de actuación que el FA se ha dado en estas situaciones [en\nreferencia al protocolo]”.</p><p>En el fallo, el TCP también consideró adecuado el proceder\nde la presidencia del FA (así como del sector de los involucrados), que cumplió\n“con los procedimientos previstos en el Estatuto y en el protocolo vigentes”.</p><p>En esta línea, el órgano además lamentó “la difusión\npública de la denuncia y los pronunciamientos públicos de compañeros y\ncompañeras, tomando posición y expresando opiniones, cuando debió mantenerse\ntotal reserva, en protección de la denunciante y para garantizar la actuación\ndel Tribunal en forma libre de presiones”.</p><p><strong>Relación de amistad </strong></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Pata-Gonzalez--El-feminismo-es-incomodo-y-tiene-que-tensionar-mas-incomodar-mas--uc884248\" target=\"_blank\">Entrevistada por Montevideo Portal</a>, González se\nrefirió al vínculo que tiene con Casás y también cuestionó el protocolo de\nactuación del FA sobre la responsabilidad política ante situaciones de\nviolencia hacia las mujeres, que data de 2020.</p><p>“Más que falencias, tenemos los documentos posibles,\nel documento que se construye es el documento del acuerdo. Quiere decir que hay\ncosas que en el proceso de discusión de 2016 y 2017 no eran posibles, que hoy\nson posibles. Uno de ellos es la violencia privada. Hay algo que pasa por la\nvía de los hechos, que cuando hay denuncias penales, el FA interviene, toma\ndecisiones, como los casos de abuso sexual. No tenemos un protocolo que permita\nprever qué hacer en esos casos”, desarrolló la dirigente de la coalición de\nizquierda.</p><p>Sobre su vínculo con la denunciante y el cumplimiento\ndel protocolo agregó: “Una cosa que pasa con la legislación es que vos tenés\nnormativas y armás procedimientos, y después los casos exceden el\nprocedimiento. Eso pasa siempre y pasa en todos los casos. Quienes tenemos\nresponsabilidad política tenemos que hacer las mejores aplicaciones posibles.\nEste caso era muy difícil, porque conectaba distintos niveles de problemas:\neran dos personas que trabajaban en el mismo espacio y, por tanto, tenían que\nverse; los tiempos de las personas de hacer las denuncias (cada persona tiene\nun tiempo, un plazo, para presentar, y tiene que ver con cada uno), y el FA\ntenía que dar cauce a que cada persona pueda distinguir eso”.</p><p>“Creo que la posición de Marti es difícil, pero lo fue\ndesde el inicio. Y ella tomó una decisión muy valiente, que mucha gente no\ntoma, que es proceder y procesar una denuncia. Lo que pasa después de que una\nmujer denuncia es muy trágico para las mujeres, es muy difícil de sobrellevar\nen tu vida. ¿Sabés lo que me pasa a mí? Yo la conozco mucho a Martina, y tengo\nuna seguridad total del valor político que tiene, independientemente del cariño\npersonal que tenga hacia ella. Es una de las mejores de nosotras. Martina es la\núnica diputada ambientalista, es bióloga, está haciendo una Maestría en\nEcología Política, es la única tipa que tiene perspectiva ambiental de largo\nplazo, con énfasis feminista, y que tiene una causa política: como para mí es\nel feminismo, para ella es el ambientalismo. Entonces, su aporte excede a que a\nMartina Casás le haya pasado eso”, valoró González.</p><p>Según supo <em>Montevideo Portal</em>, la forma en que\nactuó González generó malestar tanto en el sector Marea Frenteamplista, como también\nen otros ámbitos del FA.</p><p>Tras la denuncia y el pronunciamiento del Plenario\nNacional a su favor, este martes Olmos volvió a ocupar su banca en Diputados,\ndecisión que había tomado su sector el pasado 22 de marzo.</p><p>El Tribunal de Conducta Política está presidido por Margarita Percovich, Liliana Pertuy, Blas Buscio, María Estella González, Mariana Gula, Ariel Nicolliello y Ademar Silvera. María Sara Ribero se excusó de participar en el proceso debido a su relación familiar con el diputado Olmos.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 156,
  "type": "article"
}