{
  "url": "https://www.montevideo.com.uy/Salud/La-realidad-virtual-podria-usarse-para-combatir-adicciones-revela-estudio-uc876838",
  "title": "La realidad virtual podría usarse para combatir adicciones, revela estudio",
  "description": "¿Puede la realidad virtual ser eficaz para combatir las adicciones? Un equipo de científicos españoles demostró que sí y comprobó utilizando esta moderna tecnología cómo las situaciones estresantes pueden...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-realidad-virtual-podria-usarse-para-combatir-adicciones-revela-estudio-uc876838",
    "https://www.montevideo.com.uy/Salud/La-realidad-virtual-podria-usarse-para-combatir-adicciones-revela-estudio-uc876838?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876838="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868649.jpg",
  "content": "<div>\n                              \t<p>¿Puede la\nrealidad virtual ser eficaz para combatir las adicciones? Un equipo de\ncientíficos españoles demostró que sí y comprobó utilizando esta moderna\ntecnología cómo las situaciones estresantes pueden precipitar el deseo y la\nbúsqueda de sustancias como el alcohol o el cannabis entre los jóvenes que ya\npresentan un consumo problemático.</p><p>Investigadores de\nla Universidad Autónoma de Madrid y de la Universidad Francisco de Vitoria\nexperimentaron la realidad virtual como herramienta de prevención del consumo\nde alcohol y del cannabis entre los jóvenes y a través de un laberinto elevado\nvirtual recrearon un entorno muy estresante para analizar las diferentes\nrespuestas de los jóvenes según sus niveles de consumo.</p><p>A partir de la\npremisa de que los acontecimientos estresantes se convierten en situaciones de\nriesgo que pueden precipitar el consumo de drogas o de alcohol los\ninvestigadores recrearon contextos muy estresantes, pero muy controlados, a\ntravés de la realidad virtual inmersiva para evaluar la ansiedad.</p><p>La respuesta de\nlas personas que participaron en los ensayos permitió a los investigadores\nanalizar la respuesta conductual, psíquica, fisiológica (como la frecuencia\ncardíaca) y hormonal (como el cortisol en saliva) de los jóvenes antes, durante\ny después de experimentar esa situación angustiosa y agobiante.</p><p>Dividieron además\na las personas que participaron en el ensayo en tres grupos: los que presentan\nun consumo problemático de alcohol, los que consumen de forma combinada alcohol\ny cannabis; y un tercer grupo \"de control\" que no consume esas sustancias.</p><p><strong>Una conclusión y\nun porqué</strong></p><p>Su conclusión:\nque las diferencias tanto de conducta como fisiológicas que se detectaron\npodrían utilizarse para detectar individuos jóvenes con riesgo de futuras\nadicciones graves u otras morbilidades relacionadas con el estrés, y que\nexperimentos similares podrían servir para desarrollar estrategias de\nprevención centradas en aspectos emocionales, cognitivos, psíquicos y\nfisiológicos.</p><p>Porque las etapas\nde la juventud y la adultez temprana son cruciales ya que conllevan riesgos\npotenciales de desarrollar comportamientos que acaben resultando adictivos, con\nimportantes repercusiones en la salud física y mental e importantes\nconsecuencias sociales y económicas.</p><p>Entre los\ninvestigadores que participaron en el estudio, la profesora Patricia Sampedro,\ndel Departamento de Psicología Biológica y de la Salud de la Universidad\nAutónoma de Madrid, incidió en que los eventos estresantes pueden precipitar el\nconsumo de drogas, y valoró que la realidad virtual ofrece una forma única de\nsimular esos eventos en un entorno controlado y seguro.</p><p>El estudio se\nenfocó a tratar de identificar cuándo el consumo deja de ser una búsqueda del\nplacer para convertirse en una huida permanente del malestar y del estrés, lo\nque es propio del mantenimiento de este tipo de acciones.</p><p><strong>Diferentes\nrespuestas según los niveles de consumo</strong></p><p>Román Moreno,\ncoautor del estudio y profesor de la Facultad de Educación y Psicología de la\nUniversidad Francisco de Vitoria, explicó que colocaron a los jóvenes sobre una\nplataforma elevada en forma de cruz con dos extremos sobre un rascacielos, y\nque ante el miedo innato que suscitan las alturas, se permitió a los jóvenes\nexplorar libremente durante cinco minutos.</p><p>Los\ninvestigadores ya habían hipotetizado cuáles serían las respuestas, pero Román\nMoreno aseguró a EFE que el experimento les permitió comprobar las diferentes\nrespuestas de los setenta jóvenes que participaron y comprobar las diferencias\nentre el grupo que presentaba un consumo problemático de alcohol, los que\nconsumían alcohol y cannabis y el grupo de control.</p><p>Comprobaron así como\nuna situación estresante precipita la búsqueda de sustancias entre jóvenes que\npresentan ya un tipo de consumo que se puede considerar problemático, aunque\ntodavía no cumpla los criterios de \"adicción\", y cómo esta moderna\ntecnología puede permitir identificar alteraciones en la respuesta al estrés de\nforma temprana en un entorno controlado.</p><p>Román Moreno\nconstató además las diferentes respuestas que se detectaron entre los tres\ngrupos de jóvenes que participaron en el experimento y la importancia especial\nque eso puede tener, \"porque nos permite indagar en qué tipo de\nalteraciones se pueden identificar antes de que se desarrolle una\nadicción\".</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 130,
  "type": "article"
}