{
  "url": "https://www.elpais.com.uy/tvshow/libros/mafalda-una-nena-que-cumple-60-anos-y-aun-sigue-interpelando-sobre-el-mundo-en-que-vivimos",
  "title": "Mafalda, una nena que cumple 60 años y aún sigue interpelando sobre el mundo en que vivimos",
  "description": "El 29 de setiembre de 1964 se publicó la primera tira de la creación de Quino sobre una niña que analiza la realidad de su tiempo y parece estar hablando de la actualidad; El País la publicó en su portada durante 50 años",
  "links": [
    "https://www.elpais.com.uy/tvshow/libros/mafalda-una-nena-que-cumple-60-anos-y-aun-sigue-interpelando-sobre-el-mundo-en-que-vivimos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/00d597a/2147483647/strip/true/crop/1000x486+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F24%2F5f1b434f5c441.jpeg",
  "content": "<div>\n<p>Una prueba de lo inevitable del paso del tiempo es percatarse que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/mafalda-llegara-a-netflix-con-una-serie-animada-dirigida-por-juan-jose-campanella-que-se-sabe-hasta-ahora\"><b>Mafalda </b></a>cumple hoy, 60 años. Detenida en su infancia, la creación de Joaquín Lavado, o sea <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/un-mundo-menos-feliz-el-adios-a-quino-el-genial-creador-de-mafalda\"><b>Quino</b></a>, se ha mantenido como uno de los clásicos de la cultura popular, que nació rioplatense y se volvió universal.</p><p>El mundo ha cambiado mucho, está claro pero quizás no tanto. Lo que, por ejemplo, entonces era urgente sigue, tan imperturbable como esa niña porteña de pelo enrulado, amenzándonos. Los diagnósticos poéticos y desencantados que hacía <b>Mafalda </b>de su actualidad de la década de 1960, siguen tristemente vigentes.</p><p>Eso podría explicar su permanencia en el imaginario popular. En librerías se siguen vendiendo a un ritmo que obliga a renovar stocks y aún es un regalo bien aceptado.</p><p>“Las tiras de <b>Mafalda </b>continúan circulando de mano en mano, se siguen regalando y coleccionando desde hace décadas”, le contó a El País, Julián Ubiría, director editorial en el grupo editorial Penguin Random House, que publica la obra de Quino a través de su sello Lumen.</p><p>También se encuentran en librerías, libros de Ediciones de la Flor que publicó los libros originales desde el volumen 6 en 1970 y aún mantiene la franquicia. Los primeros cinco libritos los publicó la editorial Jorge Álvarez: una primera edición del primer volumen de tiras se vende en Mercado Libre por 15.250 pesos y eso que no se ve en muy buen estado.</p><p>En total hay unos 30 volúmenes de Mafalda en librerías locales: los precios van de 390 pesos (los clásicos libros apaisados) a los 3.500 pesos de Toda Mafalda, la compilación exhaustiva de las tiras. A eso hay que sumar libros que se agrupan en ejes temáticos particulares -La filosofía de Mafalda, Femenino singular, Mafalda para niñas y niños, El amor según Mafalda, Mafalda presidenta-, ensayos y estudios de sus personajes (como Universo Mafalda), agendas y merchandising. Sigue siendo un clásico en ferias artesanales y pósteres con sus frases desoladoramente inspiradoras y a la vez simpáticas.</p><p>La librería Puro Verso, acá a una cuadra del diario, ha dedicado su vidriera al cumpleaños. Eso ha aumentado, dicen desde la tienda, las ventas de sus libros, que, igual, tienen un ritmo constante de salida. Son un regalo clásico.</p><p>“Doy fe que Mafalda sigue vigente entre los lectores más jóvenes”, le dijo a El País, Nicolás Peruzzo, guionista, dibujante, docente, columnista radial y editor del sello Ninfa Cómics. “Hace pocos años le regalé un libro a mi sobrina, que en ese entonces tenía ocho años, y lo amó. Como me sucedió a mí 30 años antes, ella no entendía los chistes de política o de la coyuntura de la década de 1960, pero esos personajes tan arquetípicos e icónicos, ese humor tan refinado, y el dibujo de Quino hacen que no haya perdido relevancia a 60 años de su nacimiento”.</p><p>Por eso, dijo Ubiría, “el universo de Mafalda forma parte de un legado que se transmite de generación en generación, y sigue siendo una hermosa manera de compartir humor, sabiduría y ternura entre grandes y chicos”.</p><p>Aunque la primera tira de esta chiquilina precozmente existencialista se publicó el 29 de setiembre de 1964, de acuerdo a Quino nació, en realidad, el 15 de marzo de 1962. La historieta se publicaría hasta el 25 de junio de 1973, una vida en 1.928 tiras que quedaría eternizada en esos 10 libros, esas incontables recopilaciones y, tradicionalmente en la tapa de El País.</p><div>\n<figure>\n<picture>\n<img alt=\"Mafalda El País.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c56e738/2147483647/strip/true/crop/1019x1414+0+0/resize/1019x1414!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fbf%2Ffaa3b1e946ebaf49e9d6df579e50%2Fp-20240927-135836-180425361-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/23f055c/2147483647/strip/true/crop/1019x1414+0+0/resize/2038x2828!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fbf%2Ffaa3b1e946ebaf49e9d6df579e50%2Fp-20240927-135836-180425361-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c56e738/2147483647/strip/true/crop/1019x1414+0+0/resize/1019x1414!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fbf%2Ffaa3b1e946ebaf49e9d6df579e50%2Fp-20240927-135836-180425361-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>El anuncio de la llegada de Mafalda en El País.</figcaption><p></p>\n</figure>\n</div><p>Aquí, debutó a todo color en la página 6 de El País de los Domingos del 28 de marzo de 1971. Dos días después, el martes 30 comenzó a aparecer en la parte inferior de la portada del diario, un lugar que ocuparía, con escasísimas y especiales excepciones, hasta el martes 8 de octubre de 2019.</p><p>También, de paso, es la mascota extraoficial del club Liverpool como alguna bandera aún lo recuerda desde la tribuna.</p><p>Nacida para una campaña publicitaria debutó, como suelen decir las efemérides, un día como hoy pero de 1964 en el diario argentino Primera Plana. Empezó como tira semanal, pero el éxito fue tal que ya en marzo de 1965 se volvió diaria. Ese año se integraron al reparto el tímido Felipe, el pragmático Manolito Goreiro y la frivolona Susana Clotilde Chirusi, para siempre Susanita.</p><p>Se mueven en un universo de clase media representado por el entorno y el Citrôen 2CV que se compran los papás de Mafalda.</p><p>“La historieta ofrece muchas caras”, dice Daniel Samper Pizano en el prólogo de Toda Mafalda y recuerda que escritores como Eco, Cortázar y García Márquez destacaron sus méritos. “Como el cubo de Rubik, cada quien arma la suya: los eternos temas humanos, la libertad, la rebeldía, la Década Prodigiosa, el tercer mundo, América Latina en lo que llaman ‘la encrucijada’, la sociedad urbanícola, Argentina, Buenos Aires, un barrio de Buenos Aires...”.</p><p>Sobre esos temas, Mafalda tenía opinión formada que muchas veces enfrentaban el conformismo de los adultos. “¡Sonamos!”, dice el padre en una de las primera tiras cuando ella le pregunta “¿Por qué todos los que terminan una carrera se van al extranjero?”. La fuga de cerebros fue una de sus primeras preocupaciones: “¡Es horrible! ¡La gente estudia, termina su carrera y... ¡Zas! Se va al extranjero! ¡Como sigamos así, este país se va a ir a...a... ¡Al extranjero!”, se indigna.</p><p>Quizás el encanto perenne de Mafalda esté en esa inocencia descarada, una suerte de dique contra tanto cinismo y desconfianza. La creación de Quino sigue increpándonos a los adultos, en definitiva, por dejar que sigue así de actual.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T05:25:00.768",
  "ttr": 184,
  "type": "article"
}