{
  "url": "https://www.elpais.com.uy/informacion/politica/que-dice-la-ultima-encuesta-de-cifra-sobre-plebiscitos-de-allanamientos-nocturnos-y-seguridad-social",
  "title": "¿Qué dice la última encuesta de Cifra sobre plebiscitos de allanamientos nocturnos y seguridad social? ",
  "description": "Redacción El PaísEste viernes, la consultora Cifra presentó los resultados de su última encuesta de opinión pública, en la que preguntó a los uruguayos su intención de voto respecto a los plebiscitos que se...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/que-dice-la-ultima-encuesta-de-cifra-sobre-plebiscitos-de-allanamientos-nocturnos-y-seguridad-social"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/397106f/2147483647/strip/true/crop/1152x560+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F02%2F5f275d2088131.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este viernes, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuestas-de-cifra-62-apoyaria-plebiscito-por-allanamientos-nocturnos-y-48-por-reforma-de-seguridad-social\"><b>consultora Cifra</b></a><b> </b>presentó los resultados de su última encuesta de opinión pública, en la que preguntó a los uruguayos su <b>intención de voto </b>respecto a los plebiscitos que se someterán a votación junto con las elecciones nacionales: uno de <b>reforma de la seguridad social </b>y otro para<b> habilitar los allanamientos nocturnos</b>. </p><p>En el caso del plebiscito jubilatorio, promovido por el<b> Pit-Cnt</b> y parte del <b>Frente Amplio </b>(Partido Comunista y Partido Socialista), el 42% de los uruguayos dijo tener la intención de apoyarlo, mientras que el 35% manifestó que no lo hará. El 23% señaló que aún no lo tiene definido u optó por no responder a la consulta, según presentó la directora de Cifra, <b>Mariana Pomiés</b>, en Telemundo (Canal 12).</p><p>Pomiés resaltó que este plebiscito, pese a que no alcanza el mínimo necesario para su aprobación (el 50% más 1 de los votos), tiene un<b> alto porcentaje de indecisos</b>. \"No es de extrañar\", aseguró la directora, en la medida en que se trata de un tema complejo. </p><p>Según mostró, la indecisión afecta a todos los partidos políticos. Pero además, \"buena parte de los <b>votantes de la coalición</b> estarían dispuestos a apoyarlo\".</p><p>Entre los votantes del <b>Partido Nacional</b>, el 31% tiene la intención de votar a favor de esta propuesta, el 47% está en contra y el 22% aún no lo sabe. </p><p>En el caso del<b> Partido Colorado</b>, el 30% lo apoya, el 57% no y el 13% no sabe. En el resto de los partidos de la coalición el 44% acompañará el plebiscito, el 48% está en contra y el 8% está indeciso. </p><p>En el caso de los votantes del <b>Frente Amplio</b>, el 51% acompañará la propuesta, el 24% no lo hará y el 25% aún no lo sabe. </p><p>Entre quienes no tienen una inclinación política definida, el 42% lo apoyará, el 24% no lo votará y el 31% aún no lo tiene definido. </p><p>Con estos resultados, el plebiscito mantiene su <b>tendencia a la baja.</b> Esta propuesta había obtenido un pico de apoyos en mayo (52%), previo a las internas, y luego fue a la baja, pero también ha ido en aumento el porcentaje de votantes que están en contra de su aprobación (en agosto estos eran el 32%).</p><p>Entre otras medidas, el plebiscitio de la seguridad propone eliminar las Administradoras de Fondos de Ahorro Previsional (<b>AFAP</b>), bajar la <b>edad mínima de retiro</b> a 60 años y equiparar las <b>jubilaciones mínimas</b> con el salario mínimo nacional.</p><div>\n<p>\n</p><h3>Allanamientos nocturnos</h3>\n<p></p>\n</div><p>En el caso de los<b> allanamientos nocturnos</b>, Pomiés mostró que esta propuesta obtiene \"un apoyo un poco más alto\" y hay menos indecisos sobre el tema, pero apuntó a que esto no significa que se logre su aprobación. </p><p>Mostró que hoy el 50% de los uruguayos acompaña esta propuesta, el 38% no lo hace y el 12% aún no lo sabe.</p><p>La propuesta tiene el apoyo del 75% de los votantes del PN, pese a que el 16% está en contra y el 9% está indeciso. Dentro del PC, el 74% lo apoya, el 14% no y el 12% aún no lo sabe. Entre el resto de los partidos de la coalición, el 63% lo apoya, el 29% no y el 8% no sabe o no contesta. </p><p>En cambio, votarían por ella el 31% de los votantes de la oposición, pero el 57% está en contra y el 12% está indeciso. </p><p>En el caso de los votantes indecisos, el 42% votará por su aprobación, el 41% no lo hará y el 17% no sabe o no contesta. </p><p>Según detalló Pomiés, esta propuesta también perdió adhesiones luego de las<b> elecciones internas </b>y lo que ha ido en aumento ha sido su rechazo. En la medición de agosto, la propuesta tenía el apoyo del 59% y el rechazo del 30%. </p><p>La iniciativa apunta a modificar el artículo 11 de la Constitución que hoy prohíbe los allanamientos nocturnos. La propuesta es impulsada por el senador blanco Carlos Camy y retoma la idea del fallecido ministro del Interior <b>Jorge Larrañaga </b>que no fue aprobada por escaso margen en 2019</p><div>\n<p>\n</p><h3>Ficha técnica:</h3>\n<p></p>\n</div><p>Cifra hizo esta consulta en el mes de <b>setiembre </b>a un total de 1.000 casos. Esta encuesta tiene un margen de error de 3,4%.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/si-se-aprueba-el-plebiscito-y-se-disuelven-las-afap-aebu-reclamara-al-bps-que-incorpore-a-500-trabajadores\">\nSi se aprueba el plebiscito y se disuelven las AFAP, AEBU reclamará al BPS que incorpore a 500 trabajadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/oddone-dice-que-no-va-a-develar-como-aterrizar-el-avion-con-los-cuatro-motores-prendidos-fuego-si-gana-el-si\">\nOddone dice que no va a develar cómo \"aterrizar el avión con los cuatro motores prendidos fuego\" si gana el Sí\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/con-lacalle-dispuesto-a-dar-cadena-a-impulsores-de-allanamientos-nocturnos-coalicion-inicia-puja-por-voceria\">\nCon Lacalle dispuesto a dar cadena a impulsores de allanamientos nocturnos, coalición inicia puja por vocería\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T23:48:22.119",
  "ttr": 152,
  "type": "article"
}