{
  "url": "https://www.elpais.com.uy/mundo/analisis-de-thomas-friedman-de-la-situacion-en-medio-oriente-quien-afirma-que-hay-que-aislar-al-regimen-irani",
  "title": "Análisis de Thomas Friedman de la situación en Medio Oriente, quien afirma que “hay que aislar al régimen iraní”",
  "description": "Thomas L. Friedman/The New York TimesSería fácil quedar deslumbrado por la forma en que los ejércitos israelíes, estadounidenses y otros aliados derribaron prácticamente todos los drones, misiles de crucero y...",
  "links": [
    "https://www.elpais.com.uy/mundo/analisis-de-thomas-friedman-de-la-situacion-en-medio-oriente-quien-afirma-que-hay-que-aislar-al-regimen-irani",
    "https://www.elpais.com.uy/mundo/analisis-de-thomas-friedman-de-la-situacion-en-medio-oriente-quien-afirma-que-hay-que-aislar-al-regimen-irani?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5dabb4b/2147483647/strip/true/crop/2362x1148+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fa3%2F63e51b21487eaa3fd57f35d2f383%2F539e9427b29a7ddb4411e469a2e43bf4fea7a3b3.jpg",
  "content": "<div>\n<p><b><i>Thomas L. Friedman/The New York Times</i></b><br />Sería fácil quedar deslumbrado por la forma en que los ejércitos israelíes, estadounidenses y otros aliados derribaron prácticamente todos los drones, misiles de crucero y misiles balísticos iraníes <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/iran-se-considera-vengado-y-advierte-a-israel-de-que-no-responda\"><b>lanzados contra Israel el sábado</b></a>.</p><p>Sería una mala interpretación peligrosa de lo que acaba de suceder y un enorme <b>error geopolítico</b> por parte de Occidente y del mundo en general.</p><p>Ahora es necesario que haya una <b>iniciativa mundial masiva y sostenida para aislar a Irán</b>, no sólo para disuadirlo de volver a intentar esa aventura, sino también para darle razones a Israel para que no tome automáticamente represalias militares.</p><p>Por lo tanto, debe haber importantes <b>consecuencias diplomáticas y económicas para Irán</b>, con países como China finalmente dando un paso al frente: cuando Teherán disparó todos esos drones y misiles, no podía saber que prácticamente todos serían interceptados. Algunos fueron derribados sobre Jerusalén. Un misil podría haber alcanzado la mezquita de Al-Aqsa, uno de los santuarios más sagrados del Islam. (Se pueden ver imágenes en línea de cohetes iraníes interceptados en el cielo justo encima de la mezquita). Otro podría haber impactado el parlamento israelí o un edificio de apartamentos de gran altura, causando víctimas masivas.</p><p>En otras palabras, estamos hablando de una escalada sin precedentes en la larga y estrechamente contenida guerra en la sombra entre Irán e Israel, que se había limitado casi exclusivamente a ataques israelíes selectivos contra las unidades de la <b>Guardia Revolucionaria de Irán en el Líbano y Siria</b>.</p><p>También hemos visto a Irán contrabandear armas y explosivos desde Siria a Jordania, la Franja de Gaza y Cisjordania para usarlos para matar israelíes y desestabilizar Jordania, y al Mossad asesinar a un científico nuclear dentro de Irán.</p><p>Israel nunca ha lanzado un ataque con misiles tan masivo directamente contra Irán, e Irán tampoco lo había hecho nunca antes contra Israel. De hecho, ningún país había atacado directamente a Israel desde que lo hizo el Irak de Saddam Hussein con misiles Scud hace 33 años.</p><p>Sin una iniciativa global encabezada por <b>Estados Unidos</b> para imponer sanciones a Irán y aislarlo aún más en el escenario mundial, el comportamiento de Irán se normalizaría tácitamente, en cuyo caso lo más probable es que Israel tome represalias del mismo modo, y estamos en camino a una gran guerra en Medio Oriente.</p><p>“La alternativa a una guerra regional más amplia y a gran escala, que no queremos e Israel no quiere, no puede ser un retorno al status quo”, dijo Nader Mousavizadeh, fundador y director ejecutivo de la firma de consultoría geopolítica Macro Advisory Partners, y asesor principal de Kofi Annan cuando éste era secretario general de la ONU. Un esfuerzo global para aislar a Irán, añadió, “es la mejor manera de separar al régimen de su pueblo, tranquilizar a Israel y a los israelíes en cuanto a su seguridad y eliminar la necesidad de una mayor escalada militar regional”.</p><p>También es la mejor manera de garantizar que el primer ministro de Israel,<b> Benjamín Netanyahu</b>, no arrastre a Estados Unidos a una guerra regional para apuntalar su propia base política en ruinas.</p><p>Es imposible exagerar las implicaciones político-militares de lo que acaba de suceder. Poco después del ataque con misiles, el presidente de Irá, Ebrahim Raisi, emitió una declaración en la que declaraba que la Guardia Revolucionaria había “dado una lección al enemigo sionista”. Pero puede que no sea lo que piensa Raisi.</p><p>Irán acaba de revelar, sin saberlo, al mundo entero que su gobierno está tan penetrado por las agencias de espionaje occidentales (porque muchos iraníes odian a su propio gobierno) que el presidente<b> Joe Biden</b> pudo predecir casi la hora exacta del ataque con más de un día de antelación, y mostró al mundo entero que Israel y sus aliados occidentales tienen capacidades antimisiles muy superiores a las que tiene Irán.</p><p>Una de las razones por las que Irán apoya la guerra de Hamás y prefiere que Israel siga <b>estancado en Gaza</b> y ocupando Cisjordania es que mantiene al mundo y a muchos estadounidenses centrados en las acciones israelíes, en lugar de en la brutal represión contra los manifestantes pro-democracia en Irán y en la influencia imperialista de Irán en la región, donde utiliza representantes para controlar la política del Líbano, Siria, Irak y Yemen y utiliza esos países como bases militares para atacar a Israel.</p><p>Nadie debería pensar que Irán es sólo un tigre de papel. Teherán aún puede lanzar miles de cohetes de corto alcance contra Israel a través de Hezbolá, y como algunos de estos cohetes tienen una guía de precisión, podrían causar daños significativos a la infraestructura de Israel. Irán también tiene misiles más grandes en su arsenal.</p><p>Aun así, lo que ocurrió el sábado es, en última instancia, un impulso significativo para lo que yo llamo la Red de Inclusión en Medio Oriente (países más abiertos y conectados como Jordania, Arabia Saudita, Bahrein, los Emiratos Árabes Unidos, Egipto e Israel y los <b>aliados de la OTAN</b>) y un verdadero revés para la Red de Resistencia (los sistemas cerrados y autocráticos representados por Irán, Hamás, Hezbolá, los hutíes y las milicias chiítas de Irán en Irak) y Rusia. El sonido dentro de Irán y la Red de Resistencia el domingo por la mañana es ese sonido que escuchas en el GPS de tu auto después de un giro equivocado: “Recalculando, recalculando, recalculando”.</p><div><div>\n<p>\n</p><h3>El mensaje del régimen iraní tras el ataque</h3>\n<p></p>\n</div><p>El presidente iraní Raisi, después de alardear de haberle dado una lección a Israel, pidió (¿suplicó?) que Estados Unidos y todos los demás “partidarios del régimen ocupante… aprecien esta acción responsable y proporcionada por parte de la República Islámica de Irán”. Mensaje al mundo: sólo estábamos enviando un pequeño disparo de advertencia; nada de qué preocuparse.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/iran-esta-saliendo-de-las-sombras-al-atacar-directamente-a-israel-dijo-la-embajadora-de-israel-en-uruguay-michal-hershkovitz\">\n“No estamos solos, sino con nuestros aliados”, dijo Michal Hershkovitz sobre la lucha de Israel contra el terrorismo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/portavoz-uruguayo-de-las-fuerzas-de-defensa-iraelies-tene\">\nPortavoz de las fuerzas de Defensa de Israel: \"Tenemos la experiencia y estamos prontos para defendernos ante cualquier tipo de amenaza\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-ejercito-israeli-confirma-que-ha-atacado-una-fabrica-de-armas-en-el-este-del-libano\">\nEl Ejército israelí confirma que ha atacado una fábrica de armas en el este del Líbano\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T05:30:01.844",
  "ttr": 199,
  "type": "article"
}