{
  "url": "https://www.montevideo.com.uy/Noticias/Matilde-Antia--Los-jovenes-salimos-a-bailar-lo-que-no-podes-es-hacer-papelones--uc886484",
  "title": "Matilde Antía: “Los jóvenes salimos a bailar, lo que no podés es hacer papelones”",
  "description": "Fotos: Javier Noceti / @javier.nocetiMatilde Antía —pequeño piercing en la nariz, remera colorida de los Rolling debajo de una camisa de jean— dice que la campaña sucia ha llevado a que el MPP hable con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Matilde-Antia--Los-jovenes-salimos-a-bailar-lo-que-no-podes-es-hacer-papelones--uc886484",
    "https://www.montevideo.com.uy/Noticias/Matilde-Antia--Los-jovenes-salimos-a-bailar-lo-que-no-podes-es-hacer-papelones--uc886484?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886484="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879162.jpg",
  "content": "<div>\n                              \t<p><strong>Fotos: Javier Noceti / </strong>@javier.noceti</p><p>Matilde Antía\n—pequeño <em>piercing</em> en la nariz, remera\ncolorida de los Rolling debajo de una camisa de jean— dice que la campaña sucia\nha llevado a que el MPP hable con liviandad de que el Partido Nacional —el de\nsu abuela, la anfitriona de reuniones clandestinas de Wilson, el de su tío\nEnrique, intendente de Maldonado— es el partido de “acomodados” y “pedófilos” y\nque eso “es ir al barro”, y “no da”. También dice que gane quien gane a fines\nde este año, ninguno llevará al país “al pasto”, dada la solidez democrática\ndel Uruguay.</p><p>Antía, la\ngurisa que asumió la alcaldía del montevideano Municipio CH (Punta Carretas, Pocitos, Buceo,\nParque Batlle, Villa Dolores y La Blanqueada) con apenas 22 años tras la\ntrágica muerte de Andrés Abt tras contraer coronavirus, hoy tiene 25 y ya es\nuna cara conocida en los barrios de su jurisdicción. Recorre ferias vecinales\nen el CH Móvil, le toca el timbre a la gente avisándoles que el servicio de\npoda pasará por su casa, destina el 50% de su presupuesto en el barrido y se\nexcusa con vecinos iracundos porque a su municipio no le compete la limpieza de\nla basura desbordada de los contenedores. “Ojalá pudiera” encargarse de toda la\nlimpieza de Montevideo, dice Matilde, y el comentario sueña a guiño de sus\naspiraciones futuras.</p><p>La estudiante de Escribanía que\naclara en su cuenta de Twitter que en un futuro cercano tendrá el título\nuniversitario no sueña con formar una familia ni tener hijos. Más bien sueña\ncon lo mismo con lo que soñaba Abt: ser intendente de Montevideo. Ella no lo\ndice expresamente, pero va dejando pistas como Hansell y Gretel dejaban\nmiguitas. Dirá que en una década se imagina “trabajando por mejorar Montevideo”\no que sea donde sea aspira a “generar un cambio en Montevideo”, entre otras.</p><p>“Quiero poder mirar para atrás y\npoder decir que estos años en el municipio no fueron en vano”, resumirá. Ella\nno lo dice en la nota, con la luz de REC prendida, pero este cronista estima\nque su anhelo político no está en ser diputada, senadora ni mucho menos\npresidenta de la República. Esta chica, que todavía sale a bailar los fines de\nsemana con amigas “sin hacer estupideces” y juega al fútbol 7 con buen pie,\nquiere ser la primera intendenta de Montevideo de un partido de la coalición\nrepublicana.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879164.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879164.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879164.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879164.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879164.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879164.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Las reuniones con Wilson eran en lo de mi abuela. De esa casa salieron grandes dirigentes como Jorge Gandini, Pablo Iturralde, Javier García, toda esa barrita de la Generación del ‘83 se formó en casa. Y por suerte me tocó ver todas esas reuniones\"</p></blockquote><p><strong>“Futura escribana de la Udelar”, dice\nuna parte de tu bio en Twitter, luego de aclarar que sos alcaldesa del\nMunicipio CH. ¿Por qué te pareció importante destacar que en algún momento\nserás escribana y, además, recibida en la Universidad de la República?</strong></p><p>Porque es lo que hago. Lo primero que\nhago a las 8 de la mañana es ir a estudiar a 18 de Julio y Eduardo Acevedo,\nestoy dos horas ahí y después me vengo al municipio, a cumplir con mi laburo.\nConvengamos que el título es importante socialmente. Y sobre todo, cuando vos\nsos joven, te exigen eso, para validar que una persona joven esté en ese cargo.\nMe acuerdo cuando a Matías Terra lo designaron <em>(director de Convivencia y Seguridad Ciudadana del Ministerio del\nInterior), </em>la gente empezó a preguntar qué estudios tenía. </p><p>Y bueno, a mí me pasó algo similar:\n“con 22 años, ¿qué sabe esta mujer?” Bueno, mujer no dijeron: “¿qué sabe esta\npendeja?”. Me decían eso. Yo, por suerte, hice todo pipí cucú, hasta la época\nde la pandemia, cuando empecé a hacer voluntariado, y ahí dejé un poquito de\nlado la facultad. Y después que asumí en el municipio se me hizo 10 veces más\ndifícil, pero la sigo llevando…</p><p><strong>Hay una vocación fuerte en la\nescribanía, en la que supongo tu mamá escribana tuvo mucho que ver, ¿no?</strong></p><p>Sí, seguro. Con mamá somos muy\nparecidas. A mí, más que nada, siempre me interesó la materia Ciudadana, donde\nestudiás cómo es el Estado. Siempre me interesó lo vinculado a la política, al\nEstado, a todo lo administrativo de la gestión pública, las leyes… Todo eso\nsiempre me tiró. Y obviamente, está vinculada a que mi madre es escribana, muy\nexitosa, por suerte. Y algo mamé. </p><p><strong>¿Cuándo empezaste a\nsoñar con ser una dirigente política?</strong></p><p>La política siempre\nestuvo en mi vida, desde que yo nací. Cuando yo nací, mi tío estaba en campaña\npara ganar la Intendencia de Maldonado. Mi hermano mayor, Enrique, se metió en\nla política siendo joven, fue presidente de la Juventud nacionalista de acá de\nMontevideo, y yo militaba con él, era la mascota de la lista. Militaba para\nJorge Larrañaga. Y después, abrí caminos a los 17 años, y en una elección de\njóvenes —mirá qué importantes que son las elecciones de jóvenes para\nnuestro partido— ahí\ningresé yo. Me encantaba, siempre me gustó. Y me parece que fue algo que heredé\ny aprendí de mi abuela, una persona que me acompañó hasta que yo tenía 15 años,\ncuando falleció.</p><p><strong>Tu abuela iba a las reuniones\nclandestinas con Wilson Ferreira en la dictadura, ¿no?</strong></p><p>Ella no iba, ¡las reuniones eran en\nsu casa! Así que recibía a todo el mundo. De esa casa salieron grandes\ndirigentes del partido como Jorge Gandini, Pablo Iturralde, Javier García, toda\nesa barrita de la Generación del ‘83 se formó en casa. Y por suerte me tocó,\nhasta los 15 años, ver todas esas reuniones, y escuché todos los cuentos. Mis\ntíos y mis padres tuvieron la magnífica idea de hacer un libro dedicado a mi\nabuela que lo tengo ahí arriba, y se llama <em>Consuelo de un destino</em> (ella\nse llamaba Consuelo).</p><p><strong>Lo curioso es que tus viejos no se\ndedicaron a la política…</strong></p><p>No, siempre fueron militantes de a\npie, pero no fueron dirigentes. Papá eligió el lado privado, empresarial, fue\npresidente de la Cámara de Industrias hace algunos años. </p><p><strong>Sos sobrina del intendente de\nMaldonado, Enrique Antía, y como vemos, de cuna nacionalista. ¿Llegaste a\npensar, en algún momento, apoyar a otro partido?</strong></p><p>No, nunca me pasó, siempre estuve\nconvencida de militar en el Partido Nacional. Lo que sí, como los jóvenes de\nhoy, tenemos ideas que por ahí chocan con los viejos dirigentes. Por ejemplo,\ncuando se dio la discusión por el matrimonio igualitario o la legalización del\naborto, nosotros éramos adolescentes, y nosotros teníamos claro que teníamos\nque apoyarlo, pero el partido no acompañó. Pero eso es lo bueno del Partido\nNacional: no tiene un solo discurso, como sí lo tiene el Frente Amplio. Cada\nuno opina lo que quiere, porque somos hombres y mujeres libres.</p><p><strong>¿Qué te atrajo de las ideas del\nPartido Nacional, más allá del mandato familiar?</strong></p><p>Primero y principal: la libertad, la\ndefensa de la libertad. Ese nacionalismo. Me considero bastante nacionalista,\nbien uruguaya. Por otro lado, viene ligado a lo que me toca hoy en día: la\ndescentralización del partido. Cuando uno estudia y empieza a estudiar la\nRevolución de 1904, ahí dije: “Es por acá”. Nació el partido por una buena\ncausa, transcurrió por una buena causa, y lo sigue haciendo.</p><p><strong>Te tocó asumir la alcaldía del\nMunicipio CH en marzo de 2021 por un motivo trágico, la muerte de Andrés Abt de\ncoronavirus. Debe haber sido raro asumir por ese motivo, con solo 22 años\ny poca preparación, ¿no?</strong></p><p>Casi nula, te diría. Mi preparación\nera la de la militancia y recorrer el territorio por militar, pero preparación\npara ser alcalde no… Nunca lo pensé. Fueron momentos difíciles. A nivel\npersonal me chocó. Cuando me comunican que murió Andrés, yo estaba con mis\namigas y quedé como en shock. Hasta el día de hoy mis amigas me dicen que nunca\nme vieron con la mirada tan perdida como esa noche. Fue el shock de su muerte,\nsumado a que yo sabía que me iba a tocar asumir. Él me decía “alcaldesa”, y yo\nsabía que cuando él renunciara para ser candidato a intendente de Montevideo,\nyo quedaría como alcaldesa. </p><p>Pero eso sería recién en 2024 o 2025.\nAhí iba a ser otra historia: yo tendría 26 años, iba a estar recibida\nseguramente… Era otra historia. Pero tocó a los 22 recién cumplidos, y ese fin\nde semana (y yo ya sabía que iba a tener que asumir), sufrí todo ese cambio\ninternamente, con mis seres queridos. Cuando todo empezó a tomar connotación\npública y se hizo público en su entierro, se dio la sensación extraña de la\ngente que venía a felicitarme. Y yo diciéndoles: “¡No, no me feliciten!”.</p><p><strong>“Las cosas comunes que hace una\nchiquilina de mi edad no las voy a poder hacer ahora”, le dijiste a <em>El País </em>cuando\nasumiste. ¿Cuánto cambió tu vida? ¿Qué cosas de una joven de tu edad debiste\ndejar de hacer?</strong></p><p>Yo tuve varias etapas. El primer año\nfue de adaptación y de entender que estaba expuesta públicamente, y que\ncualquier cosa que yo hiciera se podía saber y hasta me podrían “cancelar”. Si\nte cancelan públicamente estás en el horno, entonces, te tenés que\ncuidar.  No es que te tenés que cuidar: sos una persona educada y normal,\ntenés que hacer lo que hacés. Solo no tenés que hacer estupideces. Los\npolíticos se tienen que cuidar, como cualquier persona pública. </p><p>Pero, claro, estamos en un país donde\nla política está hecha para mayores de 40 años, y hasta el día de hoy me pasa\nque hablo con colegas o gente que ocupa cargos de gobierno y no pueden creer\nque un sábado a la noche y yo voy con una amiga a un boliche. Pero es algo\nnormal: ¡los jóvenes salimos a bailar! Lo que no podés hacer es papelones, no\nte podés exponer y hacer papelones. Tenés que ser… normal. Y los primeros meses\neso me costó mucho, me sentía perseguida, observada. Tuve que adaptarme a un\ngrupo de amigas muy grande, que son como hermanas: “Che, salimos el viernes,\nhacemos un asado, invitamos a Fulano y a Mengano”, y yo les decía: “No, esperá,\ntratemos de poner algunas condiciones”, así me empezaba a sentir más cómoda.\nPorque si no, la pasaba mal, por las dudas de que pasara algo. Después, con\nterapia y con confianza en mí misma, lo pude manejar. </p><p>Hoy me pasa que estoy de licencia,\nhaciendo uso de mis derechos laborales, ponele que me voy a Punta del Este a\npasar unos días, y ha venido gente a decirme: “¿Qué hacés acá? Andá a laburar”.\nPero bueno, tenés gente de todo… </p><p><strong>Recuerdo que Abt pudo haber sido\ndiputado, pero prefirió ser alcalde. Renunció a la banca en noviembre de 2020,\npara correr la carrera de la alcaldía. En su momento costó entender el por qué.\nMe imagino que lo hablaste con él: ¿por qué un diputado, con un cargo de mayor\nimportancia representativa y mejor pago, dejaría su banca para ser alcalde?</strong></p><p>Lo hablé con él, sí. Yo lo logro\nentender…  Ser alcalde es distinto: estás más cerca de la gente, ejecutás\ncosas, podés darle una respuesta a la gente. Como diputado tenés un rol de\narticulador, pero la respuesta final se la va a dar otro. Vos acá en el\nmunicipio, te llama una señora y te dice: “Che, tengo tal problema, tengo el\nfoco de luz apagado”. “Bueno, dale, ya te lo arreglo”. Son cosas más\nterrenales, son cosas de todos los días. Cuando hablamos, él me dijo que estaba\nenamorado de su trabajo en el municipio, porque a él le gustaba ejecutar. \nYo lo entiendo, porque si a mí me agarrás en esa posición, capaz que hago lo\nmismo. Además, no olvidemos que Andrés tenía el sueño de ser intendente de\nMontevideo, y mostrando una buena gestión en un municipio estás más preparado\npara hacer una buena gestión en Montevideo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879165.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879165.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879165.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879165.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879165.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879165.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Los jóvenes salimos a bailar. Lo que no podés hacer es papelones, tenés que ser normal. Al principio me costó mucho, me sentía observada. La pasaba mal, por las dudas de que pasara algo. Con terapia y confianza en mí misma, lo pude manejar\"</p></blockquote><p><strong>¿Qué balance hacés de tu gestión como\nalcaldesa, a un año y poco?</strong></p><p>Un crecimiento brutal… Le hincamos el\ndiente a los espacios públicos, con esto de la pandemia la gente valoró mucho\nmás los espacios públicos, y hemos hecho obras en todos los barrios remodelando\nplazas que las tiramos abajo y las volvimos a hacer de nuevo. Plazas donde\nnunca se había hecho nunca una obra las remodelamos todas y la gente los redisfruta.\nEntonces, obras en los espacios públicos, accesibilidad en el territorio\n(invertimos lo que jamás se había invertido en rampas de accesibilidad) y eso\nla gente lo nota, sobre todo en un territorio chico y muy denso. </p><p>En limpieza hemos demostrado que\nestamos a la altura. Por primera vez en 15 años está cubierto todo el\nterritorio con barrido, que es nuestra competencia (saco los contenedores, que\nle corresponde a la Intendencia): El 50% del presupuesto está destinado a eso, al\nbarrido. Y después, algo que me propuse desde el primer día es mantener al\nmunicipio cerca de la gente. Vos no podés gobernar desde este escritorio. Y con\neso agarramos lo que hizo Andrés en su gestión desde 2015 a 2020, y hemos\naplicado nuevas políticas de descentralización como, por ejemplo, el CH Móvil:\nes mi oficina en la feria. Vamos a una feria vecinal y la gente se sorprende\nque el alcalde le toque el timbre de su casa para escucharla, y le dice que al\notro día le podarán la cuadra. Le dedicamos muchas horas a la poda.</p><p><strong>Alguna vez te definiste como “fan del\nmedio ambiente”. ¿Qué significa eso?</strong></p><p>Mi incursión en la política y Andrés\n(Abt) se fijó en mí porque en el año 2019, cuando las internas, terminó la\nelección y nosotros dijimos: “Che, todos esos carteles políticos, ¿los vamos a\ndejar ahí, ensuciando la ciudad?” Sobre todo nosotros, que estábamos en el\ngrupo de los intendentes<em> (NdeR: que lideraba su tío, Enrique Antía) </em>y\nperdimos las internas con Luis (Lacalle Pou) y era al santo botón dejar los\ncarteles. Los empezamos a retirar con una movida de reciclaje que se llamó\n“Reciclá tu campaña”. Logramos hacerlo en todas las elecciones que vinieron\ndespués, en octubre, noviembre y en mayo. Contagiamos a la gente de la\njuventud, del interior y también a gente de otros partidos, y empezamos a\ndescolgar. Descolgamos todo y lo donamos a escuelas rurales. </p><p>Para las elecciones departamentales\nle dije a Andrés que quería empezar a trabajar en territorio, que me gustaría\nser concejal, le dije. Y me dijo: “Buenazo, estuvo muy bien lo de ‘Reciclá tu\ncampaña’, tenés buenas ideas”, empezamos a trabajar en eso… y ahí\narrancamos. </p><p><strong>¿Y qué te queda en el debe? ¿Qué te\nfalta por hacer?</strong></p><p>De todo. Tenemos varios proyectos que\ntodavía no hemos podido desarrollar ni plantear, por un tema de presupuesto o\nde tiempo, porque algunos son de costo cero, pero llevan pila de tiempo.\nEntiendo que estamos en un debe con el tema de áreas verdes (hablo\nestrictamente de la poda), porque presupuestalmente no podemos abarcar todas\nlas solicitudes que tenemos. Es algo que, si tuviera más tiempo, buscaría la\nforma de cambiar todo el sistema para poder atenderlo mejor, porque es un grave\nproblema que tenemos hoy. </p><p>Y me estaría faltando mayor\nconocimiento del municipio en la gente. Esto es un grave problema que tiene\nMontevideo y la IM en parte, no nos da bola. El Municipio CH es el más conocido\nen Montevideo, y lo conoce un 60%. O sea, hay un 40% de habitantes del\nterritorio que no conoce que existe un municipio y que es el CH. Hay números\nmucho peores en los municipios A, F o el municipio C. Queremos subir el\nconocimiento del municipio, porque tenemos 120 personas destinadas a trabajar\npara esa gente y un alcalde que trabaja para eso. Y después en otros aspectos\ncomo turismo o emprendedurismo tenemos muchas ideas en la cabeza que, si\ntuviéramos 5 años más, lo haríamos. </p><p><strong>¿Sos conocida en los barrios del CH?\nDigo: vos salís a la calle, estás entre los vecinos, ¿y te reconocen?</strong></p><p>Ahora más que antes, lo hemos notado.\nEmpecé a ir a la feria hace nueve meses y te dicen que me vieron en la tele o\nme escucharon en algún lado. Me lo hacen notar mis compañeros eso, yo no he\nestado muy atenta.</p><p><strong>¿Y qué te piden?</strong></p><p>Reclamos puntuales. Más de la mitad:\nlimpieza. Sobre todo, me señalan contenedores desbordados, pero ahí les decimos\nque lamentablemente no podemos hacer nada, eso es competencia de la IM.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879166.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879166.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879166.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879166.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879166.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879166.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Entiendo que estamos en un debe con el tema de áreas verdes (hablo estrictamente de la poda), porque presupuestalmente no podemos abarcar todas las solicitudes que tenemos\"</p></blockquote><p><strong>¿En qué consiste el plan para limpiar\n<em>graffitis</em> “Borrón y cuenta nueva” del\nMunicipio CH, donde la institución aporta poniendo la mano de obra?</strong></p><p>Eso es otra cosa que nos pedían,\nporque nos pasan vandalizando los espacios públicos. Y propiedades privadas,\ncomo vimos, también. Ahí quisimos salir de la caja y pensar propuestas nuevas.\nEs la primera vez que se presenta algo concreto para eliminar y prevenir <em>graffitis</em> en Montevideo. Hasta ahora,\nnadie había hecho nada o miraba para el costado. </p><p>La propuesta es: nosotros como\nmunicipio le proponemos al vecino una coparticipación, que si tenés tu casa\nvandalizada, vos pagues el costo de la pintura y nosotros ponemos la mano de\nobra. Nosotros vamos a recibir a mediados de mayo a los Jornales Solidarios,\nbeneficiarios de ese plan que paga el gobierno nacional. Al CH le toca una\nequis cantidad de trabajadores y vamos a armar dos cuadrillas: una para este\nplan, y otra para los espacios públicos que son de nuestra competencia.</p><p><strong>¿Los <em>graffitis</em> y el vandalismo\nes un problema en tu jurisdicción?</strong></p><p>Sí, sí… En espacios públicos lo vemos\nsiempre: es ir, pintar un espacio, lo dejamos precioso, y no pasa una semana\nque ya te lo grafitean. Y después, en casas particulares, hay mucha gente que\nnos lo dice y nos reclaman que les pintaron la casa. Y no había ninguna\nsolución. Si vamos, pintamos y queda lindo, eso mejora el barrio. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879167.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879167.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879167.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879167.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879167.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879167.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Con 'Borrón y cuenta nueva' nosotros como municipio le proponemos al vecino una coparticipación, que si tenés tu casa vandalizada, vos pagues el costo de la pintura y nosotros ponemos la mano de obra\"</p></blockquote><p><strong>¿Cómo estás viendo la campaña\npolítica? ¿Imaginás una campaña sucia?</strong></p><p>Bueno, seguramente sea la campaña de\nlas <em>fake news</em>, ¿no? Hay varias <em>fake news</em> en la vuelta.</p><p><strong>¿Cómo cuáles?</strong></p><p>Y bueno, siempre hablan mal del\npresidente, o le inventan cosas al presidente… O mismo esos pasacalles que\ndicen “el gobierno fracasó”. Se está intentando instalar ese relato, esa frase,\npara que le entre en la cabeza a la gente. Y nosotros nos preguntamos en qué\nfracasamos cuando hicimos tanto por los uruguayos. Bajamos los impuestos,\nmetimos obras —los frentistas de\nMontevideo no lo ven, porque no salen al interior y no ven todas las obras que\nhemos hecho—, los hospitales\nque hicimos: el Hospital Filtro que se inauguró hace dos semanas, el Hospital\ndel Cerro que prometieron todos los políticos, y lo hicimos nosotros. Se está\ninstalando como que fuera algo blanco o negro. </p><p>Me llamaron muchísimo la atención\nunos pasacalles de la 609 que habla de “acomodo, pedófilos”... Me parece que el\nnivel de la campaña se está yendo muy al barro y no da. Uruguay es un país muy\ndemocrático y nos llevamos entre todos relativamente bien, y podemos hacer una\ncampaña presentable.</p><p><strong>Hablando de “sucia”, los carteles\ncolgados y muros pintados suelen quedar mucho tiempo después de las elecciones.\n¿Qué habría que hacer?</strong></p><p>Hay un edil nuestro (del Espacio 40),\nFabián Bravetti, que presentó en la Junta Departamental un proyecto para\neliminar los carteles políticos. Es un proyecto para prohibir carteles\npolíticos. Y está bien, porque la política va por otro lado ahora. Los carteles\nno votan. </p><p><strong>Pero te llaman a votar.</strong></p><p>¿Te llaman a votar los carteles? La\npolítica ahora pasa por las redes sociales, la publicidad, el spot que hagas.\nNosotros, con nuestro grupo de jóvenes estamos haciendo un <em>streaming</em>\ntodos los miércoles a las 20 horas por Twitch, y nos juntamos a hablar de la\nactualidad. Si te comprometieras a sacarlos, golazo, pero generalmente eso no\npasa. La IM multó al Partido Nacional por unos cuántos miles de dólares, al\nPartido Colorado también. Nosotros llegamos a sacar 7.000 carteles la campaña\npasada, y no nos dio. ¡Imaginate! En el año 2024 tenés otras herramientas para\nmilitar tu sector y tu lista, alternativas que evitan para ensuciar tu ciudad.\nPorque después son los mismos candidatos a intendente que te dicen que quieren\nuna ciudad limpia. Demos el ejemplo y no pongamos carteles.</p><p><strong>Apoyás a Álvaro Delgado. ¿Por qué a\nél?</strong></p><p>Me parece el más preparado. Obvio que\ntiene toda la carrera del excelente gobierno que está haciendo Luis, estuvo a\nsu lado y sabe lo que es estar en esos lugares de presión. Ser presidente del\nUruguay debe ser algo magnífico, pero súper estresante. Y Álvaro fue el 2\ndurante cuatro años, le tocó encarar los momentos más difíciles. Y le tocó\nencarar de cerca el peor momento del país en muchísimos años que fue la\npandemia. Para nosotros, es un muy buen capitán. </p><p>Después, hay un aspecto personal:\ntengo una muy buena relación con Álvaro y con Leti, su mujer. Me gusta hablar\nde los políticos a nivel personal, porque así se lo humaniza. Álvaro es un tipo\ncon el que te comés un asado y te habla de par a par, y eso, me parece, que es\nmuy bueno.</p><p><strong>¿Vas a ir por una banca de diputada\nen las próximas elecciones?</strong></p><p>No está definido <em>(dice y se sonríe).</em> No está charlado, ni siquiera.</p><p><strong>Pero a vos te gustaría…</strong></p><p>Me gustaría seguir en el ruedo, no\nimporta cuál sea el camino. Me gusta la política, me gusta estar en lugares\ndonde pueda generar un cambio. Si puede haber algo en el camino intermedio <em>(a mayo),</em> en octubre, golazo. Y si no se\npuede en octubre ni en mayo, voy a seguir militando en el Partido Nacional, y\nen la calle. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879168.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879168.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879168.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879168.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879168.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879168.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>\"Me llamaron muchísimo la atención unos pasacalles de la 609 que hablan de 'acomodo, pedófilos'... Me parece que el nivel de la campaña se está yendo muy al barro y no da. Uruguay es un país muy democrático, podemos hacer una campaña presentable\"</p></blockquote><p><strong>Hace poco denunciaste en Twitter que\nmucha gente de izquierda te atacó porque le reclamaste a Fiscalía que le\npusiera “límites a los grafiteros”. “Muy progre todo”, ironizaste. Y en una\nnota en <em>Primera Mañana</em> de El\nEspectador, le contestabas a “la gente de izquierda”. ¿Vos te sentís de\nderecha?</strong></p><p>No. Yo de derecha no soy.</p><p><strong>Pero los “otros”, los de enfrente,\nson de izquierda…</strong></p><p>Eso no quiere decir que yo sea de\nderecha. Hay un centro también, ¿no? Yo también hablo de “otros” respecto a los\nde derecha. Lo que pasa es que hoy si sos de derecha, “sos facho”. </p><p><strong>¿Sos de las que cree que quedó\nperimida esa distinción entre izquierda y derecha?</strong></p><p>Sí… como que se está polarizando la\npolítica uruguaya. Como que tenés dos polos: “o sos esto o sos lo otro”. Y que\nsi sos blanca, sos de derecha. ¿Por qué? ¿Por qué me tengo que definir entre\nizquierda o derecha? A ver, cómo te lo puedo explicar <em>(piensa)... </em>Entiendo\nque hay grandes políticos en Uruguay, tipo Luis (Lacalle Pou) o algunos del\nPartido Colorado que son más de centro que otra cosa. </p><p>Por suerte, Uruguay es un país muy\nestable y gobierne quien gobierne no va a ser un desastre. Pueden cambiar\nalgunos aspectos sí, pero no va a ser un desastre. No va a ser lo que vemos en\notros países. Igualmente, en el discurso social: “si sos del Frente, sos de\nizquierda, sos del Partido Nacional, sos de derecha, y si sos de Cabildo, sos\nun facho”. Esas son cosas que se dicen en la calle. Pero entiendo que, con\ncualquier precandidato, ninguno va a llevar a Uruguay al pasto, porque somos un\npaís muy estable y tenemos una democracia envidiable. Tenemos un rumbo, que\npuede tener cambios, según quien gobierne. </p><p><strong>¿Seguís jugando al fútbol con amigas?</strong></p><p>¡Sí! Juego en Cuervos, es un\ncampeonato de fútbol femenino en Carrasco Norte (MGC se llama), de fútbol 7.\nJugamos los sábados y practicamos martes y jueves. Es bastante seria la cosa…</p><p><strong>¿De qué jugás?</strong></p><p>De 5. Soy más armadora que\nraspadora. </p><p><strong>¿Cómo te imaginás dentro de 10 años?</strong></p><p>Espero que trabajando por mejorar\nMontevideo, es un objetivo que tengo. Espero estar recibida (¡por Dios!), me\nimagino siguiendo en política de a pie, trabajando para Montevideo, por\nMontevideo, no específicamente en un cargo, no me importa. Pero sí aspiro a\ngenerar un cambio en Montevideo. Quiero poder mirar para atrás y poder decir\nque estos años en el municipio no fueron en vano. Lo primero que pensé cuando\nme tocó asumir —aunque asumí por\nuna desgracia— es que mis años de\ngestión no pasen desapercibidos. </p><p><strong>¿Y casada y con hijos, o nada que\nver?</strong></p><p>Por ahora, no me imagino. Los jóvenes\nno pensamos en eso, a esta altura de la vida.</p><p><strong>¿Sos feliz?</strong></p><p>Mmmm…. En aspectos generales, sí.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 838,
  "type": "article"
}