{
  "url": "https://www.elpais.com.uy/mundo/el-acusado-de-intento-de-asesinato-a-trump-escribio-un-libro-en-el-que-insta-a-iran-a-matar-al-expresidente",
  "title": "El acusado de intento de asesinato a Trump escribió un libro en el que insta a Irán a matar al expresidente",
  "description": "Ryan Routh, detenido ayer cerca del campo de golf de Trump, volcó sus obsesiones en un libro autoeditado en el que además reclama a Lacalle Pou y a otros presidentes sudamericanos más apoyo a Ucrania.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-acusado-de-intento-de-asesinato-a-trump-escribio-un-libro-en-el-que-insta-a-iran-a-matar-al-expresidente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/baaef39/2147483647/strip/true/crop/2032x988+0+238/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F96%2F32c918684978a21fa9f753647a2e%2Fryan-routh.jpg",
  "content": "<div>\n<p>A medida que pasan las horas se conocen más detalles sobre la excéntrica personalidad de <b>Ryan Routh</b>, el ciudadano estadounidense de 58 años detenido por presuntamente <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lo-que-se-sabe-del-intento-de-asesinato-a-trump-que-paso-quien-es-el-detenido-y-como-va-la-investigacion\">intentar matar al expresidente Donald Trump</a>. El constructor, afincado en Hawái, tenía una obsesión: reclutar para el Ejército ucraniano a miles de <b>soldados afganos</b> que se habían quedado sin trabajo tras la retirada de la OTAN de Afganistán. </p><p>Tanto lo convocaba la <b>guerra en Ucrania</b> que escribió un libro al respecto, en el que además le dice a Irán que se sienta “<b>libre de matar a Trump</b>” tanto como a él mismo. Fue publicado en febrero de 2023, aparentemente autoeditado. Hay incluso una mención al presidente Luis Lacalle Pou, al que llama “Pou de Uruguay”, en el marco de un llamamiento a los países sudamericanos a tomar una postura más firme contra Rusia. También se cuestiona por qué nadie ha asesinado todavía al presidente ruso <b>Vladimir Putin</b> o al de Bielorrusia, <b>Aleksandr Lukashenko</b>.</p><p>Routh publicó su obra sobre geopolítica bajo el título “Ukraine’s Unwinnable War: The Fatal Flaw of Democracy, World Abandonment and the Global Citizen-Taiwan, Afghanistan, North Korea and the end of Humanity” (“<b>La guerra imposible de ganar de Ucrania</b>: la falla fatal de la democracia, el abandono del mundo y el ciudadano global: Taiwán, Afganistán, Corea del Norte y el fin de la humanidad”). </p><p>El hombre, que este lunes fue acusado por posesión ilegal de un arma de fuego y por posesión de un arma con el serial borrado, también había sido entrevistado por The New York Times en 2023, en un artículo sobre las tropas estadounidenses no profesionales que <b>Joe Biden</b> envió al frente ucraniano.</p><p>En ese artículo, el Times recoge que Routh, al que presentan como un ex trabajador de la construcción de Greensboro, Carolina del Norte, estaba “buscando reclutas entre los soldados afganos que huyeron de los talibanes”. “El Sr. Routh, que pasó varios meses en Ucrania el año pasado, dijo que planeaba trasladarlos, en algunos casos ilegalmente, desde Pakistán e Irán a Ucrania. Dijo que docenas de ellos habían expresado interés”, dice el reportaje de Justin Schecky y Thomas Gibbons-Neff.</p><p>\"Probablemente podamos comprar algunos pasaportes a través de Pakistán, ya que es un país muy corrupto\", les dijo Routh en una entrevista desde Washington.</p><p>Routh intentó enlistarse en el Ejército de Ucrania y fracasó.</p><p>La obsesión por los <b>soldados afganos</b>, por el <b>acuerdo entre Estados Unidos e Irán</b> y la guerra en Ucrania se ve expresada en cada página de su libro, en el que, por momentos, mezcla los temas de forma errática. A continuación, algunos de los extractos más controversiales del libro:</p><div>\n<figure>\n<picture>\n<img alt=\"&quot;La guerra imposible de ganar de Ucrania: la falla fatal de la democracia, el abandono del mundo y el ciudadano global - Taiwán, Afganistán, Corea del Norte y el fin de la humanidad&quot;, de Ryan Routhe.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c360c4/2147483647/strip/true/crop/844x1082+0+0/resize/844x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F63%2Fe0d984ed490592d7315af4a1de1c%2Fukraine-unwinnable.jpg 1x, https://imgs.elpais.com.uy/dims4/default/37f3c5a/2147483647/strip/true/crop/844x1082+0+0/resize/1688x2164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F63%2Fe0d984ed490592d7315af4a1de1c%2Fukraine-unwinnable.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c360c4/2147483647/strip/true/crop/844x1082+0+0/resize/844x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F63%2Fe0d984ed490592d7315af4a1de1c%2Fukraine-unwinnable.jpg\" />\n</picture>\n<div>\n<figcaption>\"La guerra imposible de ganar de Ucrania: la falla fatal de la democracia, el abandono del mundo y el ciudadano global - Taiwán, Afganistán, Corea del Norte y el fin de la humanidad\", de Ryan Routhe.</figcaption><p>Foto: Amazon Ryan Routh </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Sobre matar a Donald Trump</h3>\n<p></p>\n</div><p>“Debo asumir parte de la culpa por el niño retrasado mental que elegimos para nuestro próximo presidente y que terminó siendo un descerebrado, pero soy lo suficientemente hombre para decir que lo juzgué mal y cometí un terrible error y le pido disculpas a <b>Irán</b>. Ustedes <b>son libres de asesinar a Trump </b>y a mí por ese error de juicio y por el desmantelamiento del acuerdo\", que Trump abandonó en 2018.</p><p>“Nadie aquí en los Estados Unidos parece tener las agallas para poner en funcionamiento la selección natural o incluso la selección antinatural”.</p><div>\n<p>\n</p><h3>Sobre la retirada de Estados Unidos Afganistán</h3>\n<p></p>\n</div><p>“Es aún más desconcertante que hayamos entrenado y armado a 10 o 20 mil soldados afganos y no tuviéramos una estructura de liderazgo establecida para mantener el país seguro mientras nos retirábamos lentamente. ¿Cómo no sabíamos que el presidente y todo el liderazgo se darían la vuelta y huirían? Lo hecho, hecho está y la historia es historia y deberíamos olvidar todos los conflictos que hemos compartido con Irán y dejarlos atrás y seguir adelante (...) y estar dispuestos a hacer todo lo posible para que la relación funcione\".</p><div>\n<figure>\n<picture>\n<img alt=\"Ryan Wesley Routh hablando en un acto para instar a proporcionar corredores humanitarios para la evacuación de civiles y militares ucranianos de Mariupol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ba230f/2147483647/strip/true/crop/2499x1666+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F40%2Fed32f82649a7b5f877dff856b0b9%2Fafp-36gd2ar-17961106.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5478456/2147483647/strip/true/crop/2499x1666+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F40%2Fed32f82649a7b5f877dff856b0b9%2Fafp-36gd2ar-17961106.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ba230f/2147483647/strip/true/crop/2499x1666+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F40%2Fed32f82649a7b5f877dff856b0b9%2Fafp-36gd2ar-17961106.jpg\" />\n</picture>\n<div>\n<figcaption>Ryan Wesley Routh hablando en un acto para instar a proporcionar corredores humanitarios para la evacuación de civiles y militares ucranianos de Mariupol.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Sobre asesinar a Putin y a Alexandr Lukashenko</h3>\n<p></p>\n</div><p>“La pregunta que se repite en todas las conversaciones del mundo es por qué no han asesinado a (<b>Vladimir</b>) <b>Putin </b>todavía. En Estados Unidos hemos asesinado a muchos: John F. Kennedy, Martin Luther King, Robert Kennedy, Malcolm X, John Lennon, Tupac, The Notorious B.I.G, Jimmy Hoffa; tantos que ni siquiera podemos recordarlos a todos. ¿Qué ha pasado con el pueblo ruso, que les han lavado el cerebro para que sean ovejas totalmente ciegas?”.</p><p>“¿Cómo es posible que el mundo entero no haya cortado la cabeza de la serpiente? Casi todo el mundo también piensa que, incluso si Putin se marchase, el próximo idiota que esté a su lado asumirá la lucha. Pero no creo que sea así. Creo que él es el único que conduce el barco y que ni una sola alma en <b>Moscú </b>tiene ideas o capacidad de liderazgo”.</p><p>“¿Por qué todo el mundo le tiene miedo a Putin? Nadie se atreve a hacer ningún daño en suelo ruso por miedo a hacerlo enojar. (…) Debemos actuar, y no quedarnos de brazos cruzados. Todos somos cobardes y personas sin carácter sin brújula moral. Un puñado de hombres con unas cuantas hojas de afeitar fueron capaces de secuestrar cuatro aviones comerciales y <b>derribar las Torres Gemelas</b> y el Pentágono, y no podemos matar a un hombre de 1,62 m en Moscú”.</p><p>“Hablé con mucha gente de Bielorrusia sobre por qué no hemos asesinado a<b> Aleksandr Lukashenko </b>y afirman que se esconde en su casa de campo rodeado de militares. Incluso hay salas de chat que hablan del tema, pero nadie ha hecho ningún intento creíble. Debemos hacer más”.</p><div>\n<p>\n</p><h3>Afín a una guerra nuclear</h3>\n<p></p>\n</div><p>Routh afirma que estamos ante “la tercera guerra mundial” y alienta el uso de armas nucleares. “Cuando miro hacia atrás a Hiroshima y Nagasaki o a eventos trágicos como Chernobyl y Fukushima, todo puede ser horrible, pero hemos sido capaces de gestionar la limpieza y lidiar con el desastre. ¿Por qué tenemos miedo de lidiar con eso otra vez? Las armas nucleares pusieron un final rápido y decisivo a la Segunda Guerra Mundial, entonces, ¿por qué tenemos miedo ahora? ¿Por qué tenemos armas nucleares si no estamos preparados para usarlas?”</p><div>\n<p>\n</p><h3>La mención a Lacalle Pou</h3>\n<p></p>\n</div><p>“Le sugeriría a Juan Guaidó que aproveche el papel de liderazgo que ganó y proceda al escenario mundial para hacernos avanzar y vaya y apoye a (Volodimir) Zelenski en Ucrania y se posicione como hermanos por la democracia y el apoyo unilateral”.</p><p>“Tal vez cuando todo haya terminado con Putin, juntos ambos también puedan eliminar a (Nicolás) Maduro del poder como debería ser”.</p><p>“¿Debo pedirle a (Alberto) Fernández de Argentina, Luis Arce de Bolivia, (Gustavo) Petro de Colombia, (Guillermo) Lasso de Ecuador, (Mark) Phillips de Guyana, (Chan) Santokhi de Suirname y (Luis Lacalle) Pou de Uruguay que dejen de lado las agendas domésticas y nos muestren quiénes son frente a las cámaras en lo que respecta a Ucrania?. Muéstrenos que son líderes de principios con una poderosa convicción para los desvalidos de la democracia”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/quien-es-ryan-routh-el-hombre-acusado-de-intentar-matar-a-trump-y-que-tenia-una-obsesion-con-soldados-afganos\">\nQuién es Ryan Routh, el hombre acusado de intentar matar a Trump y que tenía una obsesión con soldados afganos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lo-que-se-sabe-del-intento-de-asesinato-a-trump-que-paso-quien-es-el-detenido-y-como-va-la-investigacion\">\nLo que se sabe del intento de asesinato a Trump: qué pasó, quién es el detenido y cómo va la investigación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-afirma-que-odia-a-la-cantante-taylor-swift-quien-dio-su-apoyo-a-kamala-harris\">\nTrump afirma que odia a la cantante Taylor Swift, quien dio su apoyo a Kamala Harris\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/delfina-milder",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T22:12:37.314",
  "ttr": 250,
  "type": "article"
}