{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/7/abre-sitio-un-centro-de-espectaculos-en-el-parque-batlle-con-capacidad-para-cinco-mil-personas/",
  "title": "Abre Sitio, un centro de espectáculos en el Parque Batlle con capacidad para cinco mil personas",
  "description": "Con un show del El Club de la Cumbia, el viernes 12 a las 20.00, Sitio inaugura sus instalaciones con “el after musical más grande de Uruguay”, foodtrucks, juegos y otros entretenimientos, sobre el suelo del...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/7/abre-sitio-un-centro-de-espectaculos-en-el-parque-batlle-con-capacidad-para-cinco-mil-personas/",
    "https://ladiaria.com.uy/cultura/articulo/2024/7/abre-sitio-un-centro-de-espectaculos-en-el-parque-batlle-con-capacidad-para-cinco-mil-personas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/SITIO-foto_difusion-d_copy_web_article_main.jpg?r=Y2dKO3jIq3H40nMy",
  "content": "<div>\n    <p>Con un show del El Club de la Cumbia, el viernes 12 a las 20.00, Sitio inaugura sus instalaciones con “el after musical más grande de Uruguay”, foodtrucks, juegos y otros entretenimientos, sobre el suelo del Velódromo Municipal de Montevideo, donde hasta hace pocos días había otra carpa con la exposición <em>Era cretácica</em>.</p>\n<p>Sitio también tiene por sede una carpa, pero con otras características. El proyecto nace de la unión de las productoras uruguayas Key Producciones y Piano Piano, con el objetivo de “ofrecer un venue cerrado, equipado con la más alta tecnología y la mejor calidad de servicios, para albergar conciertos de artistas internacionales, eventos corporativos y fiestas multitudinarias”.</p>\n<p>“La idea fue aprovechar la experiencia y los recursos de nuestras productoras para crear un espacio innovador en el corazón de Montevideo. Pretendemos llenar un vacío en el mercado local”, afirma Alejo Sánchez de Key Producciones. </p>\n<p>La vedette del emprendimiento empresarial es una “mega carpa” TFS, es decir, con estructura de tejido tensado, de 40 metros de ancho, 80 metros de largo y 17 metros de alto, capaz de cubrir un aforo de hasta 5.000 personas. La carpa, adquirida en Bélgica, se anuncia como “una de las más impresionantes de América del Sur”, y tuvo su primera prueba en enero, para la presentación de espectáculos de Tan Biónica y Babasónicos en Punta del Este. </p>\n<p>Además de su aforo, Sánchez destaca las características técnicas avanzadas del entoldado, similar al que se utiliza en el festival europeo de música electrónica Tomorrowland: “Es resistente a vientos constantes de hasta 120 kilómetros por hora, y lluvias intensas de hasta 720 milímetros por hora. Está certificada según normas europeas, cuenta con 400 estacas y puede soportar hasta 17 toneladas de equipos de sonido, iluminación y escenografía. La lona es ignífuga y contribuye a lograr una acústica excepcional”, asegura.</p>\n<p>Los productores uruguayos buscan posicionar a Sitio como “un espacio innovador y seguro” y “un destino ideal para artistas internacionales de diversos géneros”. </p>\n<p>Desde julio a octubre, Sitio ofrece una grilla de espectáculos, con 25 fechas confirmadas, en la que se destacan la fiesta bailable Bresh, el sábado 3 de agosto, el concierto del músico argentino Dillom, el viernes 16 de agosto; y la actuación de Trotsky Vengarán, el sábado 21 de setiembre. </p>\n<blockquote>\n<p>Las entradas para los espectáculos se pueden comprar en entraste.com.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-08T18:11:58+00:00",
  "ttr": 78,
  "type": "article"
}