{
  "url": "https://www.montevideo.com.uy/Pantallazo/Leti-Fernandez-Feijoo-compartio-el-resultado-post-cirugia-plastica-en-la-oreja--Molesta--uc883295",
  "title": "Leti Fernández Feijoo compartió el resultado post cirugía plástica en la oreja: “Molesta”",
  "description": "Cicatrizando                                    La conductora contó que debió ir al quirófano porque se le hizo un agujero en el lóbulo por usar caravanas muy pesadas a los 15...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Leti-Fernandez-Feijoo-compartio-el-resultado-post-cirugia-plastica-en-la-oreja--Molesta--uc883295",
    "https://www.montevideo.com.uy/Pantallazo/Leti-Fernandez-Feijoo-compartio-el-resultado-post-cirugia-plastica-en-la-oreja--Molesta--uc883295?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883295="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/875611.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cicatrizando</p>\n                                    <h2>La conductora contó que debió ir al quirófano porque se le hizo un agujero en el lóbulo por usar caravanas muy pesadas a los 15 años.</h2>\n                                </div> \n                                <div>\n<p>Leti Fernández siempre se caracterizó por tener un ida y vuelta muy fluido con los usuarios de Instagram. La conductora de Viaja2s (Canal 4) sorprendió a seguidores con el antes y el después en la intervención quirúrgica en su oreja y contó los motivos.</p><p>“Saliendo del quirófano. Fueron 10 minutos. Anestesia y no senti nada. Tiene que estar tapado y curar todos las días con alcohol. A los 15 días tengo que ir a sacarme los puntos. Recién a los tres meses me puedo ir a hacer el agujero para la caravana”, comenzó.</p><p>Luego, la presentadora mostró el resulta de la operación. “Oreja de Frankenstein. Viene bien la cosa. Molesta, pero nada del otro mundo”, fueron las palabras de la comunicadora previo a contar cómo se rajó el lóbulo de la oreja.</p><p>“A los 15 años se me dio por usar de un lado solo caravanas muy pesadas y ya se estaba más agrandado. Luego, con el paso de los años hizo que cada vez fuera más grande el tajo”, reveló la modelo en las historias.</p><p>“Me lo hice en mi mutualista. Saque número para el cirujano plástico y fueron 10 minutos. Así que todos los que me dijeron que estaban en mí misma anímense”, concluyó Leti Fernández Feijoo en las redes sociales de Instagram.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}