{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/el-espacio-democratico-avanzado-del-fa-buscara-mitigar-la-inmensa-fragmentacion-de-la-fuerza-politica/",
  "title": "El Espacio Democrático Avanzado del FA buscará mitigar “la inmensa fragmentación” de la fuerza política",
  "description": "En el lanzamiento del movimiento, que apoya la precandidatura de Carolina Cosse, el senador comunista Óscar Andrade dijo que “responde a una autocrítica de parte de los problemas que la izquierda tuvo” en la elección anterior.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/el-espacio-democratico-avanzado-del-fa-buscara-mitigar-la-inmensa-fragmentacion-de-la-fuerza-politica/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/el-espacio-democratico-avanzado-del-fa-buscara-mitigar-la-inmensa-fragmentacion-de-la-fuerza-politica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/5_eda_image00003_article_main.jpg?r=xHPJ28RsoxYlgu4h",
  "content": "<div>\n    <p>Este martes en La Huella de Seregni se presentó oficialmente el Espacio Democrático Avanzado, una alianza que apoya la precandidatura de Carolina Cosse en la interna del Frente Amplio (FA) y que integran el Partido Comunista del Uruguay (PCU), La Amplia, el Frente Izquierda de Liberación (Fidel) y la Corriente Unidad Frenteamplista (CUF), entre otros grupos. </p>\n<p>En el evento, el presidente de la fuerza política, Fernando Pereira, realizó fuertes críticas al gobierno, subrayando que “congeló las jubilaciones y pensiones mínimas”, y que el Ministerio del Interior “nos quiere asegurar que hay un éxito, pero no quedan ni el ministro, ni el subsecretario, ni el director general, ni el director de Convivencia”, así como tampoco “los asesores, la cúpula policial y más de la mitad de de los jefes de Policía del interior” que empezaron con esta administración. “Si eso es un éxito, cuando sea un fracaso no sé qué queda”, ironizó Pereira. </p>\n<p>Agregó que “la gente no tolera cinco años más de neoliberalismo, ni cinco años más de rebajas salariales ni empleos de baja calidad, por más que se enoje [el ministro de Trabajo, Pablo] Mieres”. Asimismo, sostuvo que “basta salir cinco metros de la sede del FA para encontrar a la gente en situación de calle”. </p>\n<p>Por su parte, el senador comunista Óscar Andrade dijo que el novel movimiento es “profundamente político, en la mejor de las acepciones”, ya que “es un movimiento que responde a una autocrítica de parte de los problemas que la izquierda tuvo”. Y también criticó al gobierno: dijo que el FA en 2019 tuvo un “revés electoral duro”, y sabían lo que venía “en términos de ajuste, de deterioro democrático”, aunque aclaró que no imaginaba “los niveles de corrupción” de este gobierno. “Aun teniendo mucha imaginación, era difícil imaginarlo”, insistió. </p>\n<p>Sobre los motivos de la creación del movimiento, Andrade dijo que para poder dar alguna de las batallas de cara a la elección precisan “estar juntos”, y que “dentro de los problemas del FA” está “la inmensa fragmentación”, que es “responsabilidad principal de los sectores más grandes, que no fueron capaces de articular y de unir”. “Es un año electoral, lo electoral va a marcar la cancha, pero estamos convocando un movimiento profundamente político que no se agota sólo en lo electoral, y que intenta ser artiguista, y para ser artiguista queremos dialogar con el Artigas que hablaba de que la autoridad emanaba del pueblo”, subrayó. </p>\n<p>Por último, tomó la palabra la precandidata Cosse, que habló de “reconstruir la esperanza y llevar adelante el camino que nuestro pueblo se merece”. Subrayó que en 2019, al otro día de que perdió el FA, “empezó a perder toda la ciudadanía”, y en el FA saben “que otro futuro es posible”. </p>\n<p>Cosse dijo que el FA tiene que ganar las elecciones, pero “lo que se viene después es un desafío maravilloso, es lo más difícil, porque es verdaderamente construir y entretejer el tejido de los sueños, reconstruir esa posibilidad”. “El camino es muy difícil, lo tenemos que hacer con muchísima unidad dentro del FA, entre los sectores y con las bases, porque es un camino muy largo, que no empezó hoy ni termina en junio ni en octubre. Entonces, compañeras y compañeros, cuenten conmigo: a caminar, vamos a cambiar la realidad, vamos a hacer historia una vez más”, finalizó. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/pcu-reformula-su-estrategia-en-canelones-y-ahora-apunta-a-un-candidato-de-consenso-del-fa-para-la-intendencia/\">PCU reformula su estrategia en Canelones y ahora apunta a un “candidato de consenso” del FA para la intendencia</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-27T22:29:28-03:00",
  "ttr": 115,
  "type": "article"
}