{
  "url": "https://www.elpais.com.uy/bienestar/mente/todos-queremos-amar-y-ser-amados-dijo-mario-alonso-puig-pero-a-veces-lo-complicamos-demasiado",
  "title": "\"Todos queremos amar y ser amados\", dijo Mario Alonso Puig, pero \"a veces lo complicamos demasiado\"",
  "description": "El médico español habló sobre la felicidad, cómo alcanzarla, y recomendó conocer las sombras de cada uno, para poder modificarlas. \"Hasta que no abraces esa sombra, no puedes realmente evolucionar\".",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/todos-queremos-amar-y-ser-amados-dijo-mario-alonso-puig-pero-a-veces-lo-complicamos-demasiado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e044505/2147483647/strip/true/crop/5000x2431+0+454/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F01%2F75ab1a224ffd85458c0cac5e3877%2Figs-1717.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Conferencia de Mario Alonso Puig\" srcset=\"https://imgs.elpais.com.uy/dims4/default/16cfec4/2147483647/strip/true/crop/4855x3338+72+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F01%2F75ab1a224ffd85458c0cac5e3877%2Figs-1717.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bf797c5/2147483647/strip/true/crop/4855x3338+72+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F01%2F75ab1a224ffd85458c0cac5e3877%2Figs-1717.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/16cfec4/2147483647/strip/true/crop/4855x3338+72+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F01%2F75ab1a224ffd85458c0cac5e3877%2Figs-1717.JPG\" />\n</picture>\n<div>\n<figcaption>Mario Alonso Puig</figcaption><p>Foto: Ignacio Sánchez/Archivo El País</p></div>\n</figure>\n</div><div>\n<p><b>Por Dolores Pasman, La Nación / GDA</b><br />Demorado por el tránsito de Buenos Aires, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/mario-alonso-puig-la-resiliencia-es-no-angustiarse-por-el-futuro-ni-quedarse-en-los-sufrimientos-del-pasado\"><b>Mario Alonso Puig</b></a> se disculpó tan pronto puso un pie en la Redacción. Cálido, sonriente y carismático, llegó con su mujer Isabella, que lo acompaña por el mundo hace más de 30 años. El cirujano español, que <b>encontró la fórmula para una vida plena</b> y es un sólido referente internacional del <b>bienestar</b>, participó del Capítulo 4 del evento “Bienestar y Salud”, organizado por La Nación, y explicó cómo ser feliz pese a los problemas.</p><p><b>–Usted se define como un despertador de posibilidades. ¿Qué quiere decir eso?</b><br />–Me gusta definirme como un despertador porque creo profundamente en las posibilidades dormidas que tiene el ser humano. Muchos de nuestros sentimientos de impotencia, <b>desesperanza</b>, frustración, <b>amargura </b>y sensaciones de incompetencia o simplemente de <b>culpa </b>o vergüenza, forman parte del sueño, no de la realidad. No quiere decir que la realidad no tenga dificultades, desafíos o tristezas, sino que muchas veces vivimos con una oscuridad, un<b> nivel de drama y negatividad</b> que no corresponde con la realidad. Despertar es darnos cuenta de las muchas cosas hermosas que nos estamos perdiendo porque estamos dormidos.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Mario Alonso Puig\" srcset=\"https://imgs.elpais.com.uy/dims4/default/61a33ac/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F6b%2Ff345282e4308b5a69936a9816bdb%2Figs-1683.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ca616dd/2147483647/strip/true/crop/5000x3338+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F6b%2Ff345282e4308b5a69936a9816bdb%2Figs-1683.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61a33ac/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F6b%2Ff345282e4308b5a69936a9816bdb%2Figs-1683.JPG\" />\n</picture>\n<div>\n<figcaption>El prestigioso médico español habló sobre la forma de alcanzar la felicidad</figcaption>\n<p>Ignacio Sanchez/Archivo El Pais</p></div>\n</figure>\n</div><p><b>–¿Qué lo inspiró a crear el libro El camino del despertar?</b><br />–Con el tiempo, he vivido experiencias profundamente transformadoras que me han permitido percibir lo que está en el trasfondo de lo que vemos, es decir, ver lo que los ojos físicos no pueden percibir, pero sí la inteligencia, la capacidad de penetrar en la realidad de las cosas. Todo esto lo he sintetizado en un libro que presenta un viaje de aventura y ofrece <b>pautas concretas sobre cómo tomar decisiones </b>que tienen el poder de<b> transformar nuestras vida</b>s. He pasado 26 años entre España y Estados Unidos en el campo de la cirugía y mi mente tiene un gran componente racional. Me cuesta creer en muchas cosas sin antes experimentarlas, vivirlas, estudiarlas y reflexionar sobre ellas. Por eso, en mis 12 libros no solo explico el porqué de las cosas, sino que también profundizo en el para qué, el propósito y la utilidad de esas experiencias.</p><p><b>–¿Cómo se amigó con sus zonas oscuras?</b><br />–Es difícil sentir cariño por las partes de uno mismo que no queremos ni siquiera reconocer. Cuando empiezas a <b>conectar con tus sombras</b>, se convierten en una puerta que te permite descubrir aspectos extraordinarios de mejora. Hasta que no abraces esa sombra, no puedes realmente evolucionar. Como decía Jung, “<b>lo que se resiste, persiste</b>”. Si resisto y no quiero ver lo que no quiero reconocer, lo oculto en el inconsciente. Jung también afirmaba que “<b>lo que se abraza se transforma</b>”. Entonces, cuando me encontré con mis sombras, en lugar de sentir culpa o vergüenza, experimenté una mezcla de tristeza lógica por haber visto algo que antes no había notado y alegría por saber que, una vez visto, podía transformarlo. <b>Transformar el dolor </b>es una curiosa mezcla de tristeza y alegría: tristeza porque ves algo que no habías visto antes y alegría porque sabes que, al haberlo visto, puedes cambiarlo. Esto ha generado muchos puntos de inflexión maravillosos en mi vida y me ha ayudado a mejorar aspectos que, de no haber visto, seguiría cometiendo los mismos errores una y otra vez.</p><p><b>–Abrazar las sombras es el primer paso en el camino a la transformación…</b><br />–Leí hace tiempo una historia japonesa sobre tazas de té rotas que se reparan con una resina de oro puro. Todos tenemos nuestras fracturas, nuestras heridas internas y no queremos mostrarlas porque pensamos que los demás las rechazarán. En un mundo que parece valorar la perfección, nos preguntamos quién querría una vasija rota o defectuosa. Cuando te encuentras con un amor gratuito, un amor que no cuestiona y que simplemente da, ofreces tus fracturas y las rellenas de oro y al final obtienes una vasija única. Así es como sucede cuando <b>abrazamos nuestras sombras</b>. En lugar de rechazar esas fracturas, las abrazamos desde el amor, desde ese oro y las transformamos. Por eso, <b>el amor es lo único que realmente puede sanar a un nivel tan profundo</b>, porque todas las heridas emocionales serias que tenemos son heridas en el amor.</p><p><b>–¿Cómo define la felicidad?</b><br />–<b>La felicidad la defino como un estado de paz</b>, una sensación de serenidad, de calma, en la que los eventos exteriores no te rompen, aunque te impacten. En mi experiencia,<b> lo que más contribuye a la felicidad es tu capacidad de amar.</b> Cuanto mayor sea, más feliz vas a ser. Un ejemplo es el estudio más largo sobre la felicidad, realizado en Harvard, que demuestra que <b>las personas más felices son las que tienen el mayor número de conexiones emocionales</b>. Al final, ¿qué queremos las personas? Todos queremos lo mismo: amar y ser amados. El problema es que a veces lo complicamos demasiado.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Mario Alonso Puig\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9cad6be/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F7f%2F99d84f9d45a5a7d7c8863b1f29e9%2Figs-1667.JPG 1x, https://imgs.elpais.com.uy/dims4/default/17639d4/2147483647/strip/true/crop/5000x3338+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F7f%2F99d84f9d45a5a7d7c8863b1f29e9%2Figs-1667.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9cad6be/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F7f%2F99d84f9d45a5a7d7c8863b1f29e9%2Figs-1667.JPG\" />\n</picture>\n<div>\n<figcaption>Abrazar las sombras de cada uno es el inicio del cambio, sostiene Alonso Puig</figcaption>\n<p>Ignacio Sanchez/Archivo El Pais</p></div>\n</figure>\n</div><p><b>–¿Qué se puede hacer?</b><br />–Imagínate que tienes adelante a alguien que ha hecho algo mal. Lo puedes ver de dos maneras distintas: piensas que es mala, entonces, ¿qué hay que hacer? Castigarla. O piensas que lo que hizo está mal, pero te preguntas por qué lo hizo y no buscas castigarlo sino corregirlo. En nuestra conversación interior, si nos castigamos en lugar de corregirnos, es porque nos vemos como malos. Ese es nuestro problema: nos miramos y creemos que somos malos y que no merecemos ser felices o tener éxito y a veces <b>boicoteamos nuestros esfuerzos para ser felices</b>. En lugar de castigarnos, necesitamos corregirnos. Esto, que parece tan sencillo, es la clave de todo el proceso educativo.</p><p><b>–Y en el día a día ¿qué prácticas sugiere para revertir esto?</b><br />–Una de las prácticas más importantes es detenerse cuando alguien dice algo o sucede algo que te altera y sientes las ganas de reaccionar de inmediato. Cuando estamos alterados, somos como un volcán en erupción. Lo que hay que hacer es <b>adoptar lo que llamo la postura del guerrero</b>. No podemos permitir que el cuerpo se llene de tensión o que se formen las “corazas neuromusculares”. En lugar de eso, debes mantener una postura recta, sonreír aunque no te apetezca (ya que eso envía un mensaje positivo al cerebro), y recuperar la respiración abdominal. Cuando nos alteramos, empezamos a respirar con el tórax, lo que altera la química de la sangre y el funcionamiento del cerebro. Así que es crucial volver a una <b>respiración consciente del abdomen</b>. Además, es fundamental guardar silencio y permitir que tu presencia genere un cambio. Lo más importante es <b>salir del modelo reactivo</b> en el que opera nuestra mente.</p><p><b>– ¿Qué podemos hacer con esos pensamientos que a veces nos abruman?</b><br />–El error radica en cómo abordamos esos pensamientos. Muchos intentan luchar contra ellos, pero lo que realmente debemos entender es qué está alimentando esos <b>pensamientos negativos</b>. ¿Qué es lo que les da fuerza? Es tu atención. Lo que debes hacer no es luchar contra ellos ni enfocarte en ellos. Al no recibir tu atención, esos pensamientos comienzan a desvanecerse. Y cuando desaparecen, surge algo mucho más importante: la conciencia, lo que en inglés se llama awareness. Es como si de repente te dieras cuenta de lo que realmente está pasando.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/psicoestetica-de-que-se-trata-esta-nueva-tendencia-para-que-sirve-y-que-diferencias-tiene-con-la-psicoterapia\">\nPsicoestética: de qué se trata esta nueva tendencia, para qué sirve y qué diferencias tiene con la psicoterapia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/una-tecnica-que-ayuda-a-gestionar-las-emociones-oscuras-y-afrontar-mejor-los-problemas-cotidianos\">\nUna técnica que ayuda a gestionar las emociones oscuras y afrontar mejor los problemas cotidianos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/hobbies-no-solo-ayudan-al-bienestar-emocional-sino-que-tambien-impactan-positivamente-en-el-estado-fisico\">\nHobbies: no solo ayudan al bienestar emocional sino que también impactan positivamente en el estado físico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-saber-cuando-hay-que-ir-al-psicologo-momentos-clave-para-considerar-una-cita-e-iniciar-terapia\">\n¿Cómo saber cuándo hay que ir al psicólogo? Momentos clave para considerar una cita e iniciar terapia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-sindrome-de-tarzan-la-tendencia-emocional-que-amenaza-la-estabilidad-de-las-relaciones-modernas\">\nEl síndrome de Tarzán: la tendencia emocional que amenaza la estabilidad de las relaciones modernas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-desafio-del-bienestar-emocional-atender-el-presente-unde-los-habitos-saludables-que-debemos-practicar\">\nEl desafío del bienestar emocional: atender el presente, un hábitos saludables que debemos practicar\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T13:00:00.634",
  "ttr": 261,
  "type": "article"
}