{
  "url": "https://www.elpais.com.uy/opinion/columnistas/libros-pantallas-y-libertad",
  "title": "Libros, pantallas y libertad",
  "description": "Nunca se termina de aprender a leer. Tal vez como nunca se termine de aprender a vivir”, afirmaba Jorge Luis Borges, quien había figurado el “Paraíso bajo la especie de una biblioteca”: un mundo casi infinito...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/libros-pantallas-y-libertad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Nunca se termina de aprender a leer. Tal vez como nunca se termine de aprender a vivir”, afirmaba Jorge Luis Borges, quien había figurado el “Paraíso bajo la especie de una biblioteca”: un mundo casi infinito y sinónimo de la felicidad que le llegó cuando ya había quedado ciego.</p><p>Sucedió en 1955 cuando Juan Domingo Perón fue derrocado y al autor de El Aleph lo designaron como director de la Biblioteca Nacional de Buenos Aires.</p><p>En 1948, el gobierno de Perón con el solo fin de denigrar a Borges había dispuesto que dejara su cargo de bibliotecario para nombrarlo “inspector de aves de corral”. Con esta medida, Perón pretendió acallar una de las voces opositoras más lúcidas y respetadas de aquellos tiempos. Borges renunció. Y continuó siendo un crítico contumaz del gobierno autoritario y populista de Perón. Una década más tarde, cuando le llegó la recompensa, era tarde, había perdido la vista.</p><p>Aunque no guardaba rencor, así quedó claro en su poema Los dones: “No se rebaje a lágrima o reproche/ esta declaración de la maestría/ de Dios, que con magnífica ironía/ me dio a la vez los libros y la noche.\u0007De esta ciudad de libros hizo dueños/ a unos ojos sin luz, que sólo pueden\u0007leer en las bibliotecas de los sueños”</p><p>Aun ciego, Borges siguió escribiendo hasta consolidarse como un escritor venerado en el mundo y una de las figuras más importantes de la Literatura universal. Su madre, Leonor Acevedo, era quien le leía y quien escribía los textos que él dictaba.</p><p>Este recuerdo me vino a la memoria, al pensar que mañana domingo estaremos celebrando un nuevo Día del Libro. Se recuerdan los 224 años de la creación de la Biblioteca Nacional, fundada por el presbítero Dámaso Antonio Larrañaga. Un hito cargado de simbolismo, ya que en tiempos en que se luchaba por nuestra Independencia, hubo hombres como José Artigas y Larrañaga que se dieron cuenta que un país se construye con libros, con educación y en libertad.</p><p>Hoy el libro compite con las pantallas. Es una batalla desigual en la que vamos perdiendo nuestra libertad y la capacidad de ser nosotros mismos y comprender el mundo en que vivimos.</p><p>Tiempo atrás el ministro de Hacienda de Francia, Lemaire, exhortó a un grupo de estudiantes a abandonar las pantallas digitales y leer libros. Dijo: “Leer es una actividad solitaria que nos abre al mundo. Cuando leemos, estamos solos pero nunca más próximos del otro. Las pantallas nos devoran, la lectura nos alimenta. Esa es la diferencia. Las pantallas nos vacían, los libros nos llenan. Está claro que es un combate, las pantallas son lo fácil, captan nuestra atención, atrapan y están muy bien organizadas. Saben darnos como a las ratas estímulos nerviosos cada diez segundos que nos obligan a estar pegados a ellas. La literatura es un arma de libertad y las pantallas digitales pueden convertirse en armas de sometimiento. La literatura nos da libertad, las palabras nos dan libertad”…</p><p>Por eso como Borges, que no ab-dicó de la lectura y de la escritura aun estando ciego, apostemos a leer para seguir siendo libres, porque como decía Cervantes: “En algún lugar de un libro hay una frase esperándonos para darle un sentido a la existencia”. ¡Feliz Día del Libro!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-fischer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T05:45:00.068",
  "ttr": 108,
  "type": "article"
}