{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-el-basquetbol-masculino-entra-en-la-recta-final/",
  "title": "Juegos Olímpicos: el básquetbol masculino entra en la recta final",
  "description": "El martes comienzan los partidos de eliminación directa por cuartos de final.    La mayor competencia del básquetbol son los Juegos Olímpicos y las distintas selecciones llegaron a París con su máximo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-el-basquetbol-masculino-entra-en-la-recta-final/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/juegos-olimpicos-el-basquetbol-masculino-entra-en-la-recta-final/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/basket__BasketballOlyParis2024CanEsp_article_main.jpg?r=EEbCSjw6SQAfH2x4",
  "content": "<p>El martes comienzan los partidos de eliminación directa por cuartos de final.</p><div>\n    <p>La mayor competencia del básquetbol son los Juegos Olímpicos y las distintas selecciones llegaron a París con su máximo potencial. Pasó la fase de grupos y a partir del martes comienza el embudo rumbo a las medallas, con muchas potencias para poco metal.</p>\n<h2>Se entreveraron</h2>\n<p>Se esperaba que el grupo A fuera el más parejo. Canadá –el favorito– ganó los tres y clasificó invicto, aunque se llevó algún sufrimiento para cerrar sus partidos. Los norteamericanos están plagados de figuras NBA, vienen llevando los partidos con la calidad individual de sus estrellas Shai Gilgeous-Alexander y RJ Barrett, y se espera bastante más de Jamal Murray. Por ahora le viene dando.\nEn el resto de los partidos se ganaron entre todos: España a Grecia, Australia a España y Grecia a Australia. Eso llevó a un desempate por sistema FIBA –resultados entre sí– para determinar las posiciones finales. Los oceánicos clasificaron segundos con un saldo +6, los griegos se aferraron al -1 para ser uno de los mejores terceros y los españoles se despidieron con -5. Paridad absoluta.\nEspaña se fue dejando todo, ya sin la calidad individual de otras épocas, pero con el sello de <em>La familia</em>. Fueron los últimos brillos de la mejor generación de su historia. Rudy Fernández, uno de los sobrevivientes, se retiró del básquetbol en la capital francesa.</p>\n<h2>El campeón del mundo no para</h2>\n<p>Alemania arrasó en el grupo B. Es, sin dudas, el mejor equipo del torneo hasta el momento. Son máquinas perfectas, nadie se sale del renglón, todo funciona con una cohesión que emociona. Con la defensa como bandera, sortearon la zona sin derrotas ni grandes complicaciones. Ofensivamente, todos tiran si les queda el hueco. Dennis Schröder, base de Houston Rockets, es su principal exponente y viene teniendo un torneo bárbaro. Los teutones no lucen pero son una topadora.</p>\n<p>Francia se coló en el segundo lugar con más pena que gloria. Mucho jugador importante sin funcionamiento colectivo. Si no mejora, su futuro en la competencia es corto. Brasil clasificó como mejor tercero. Calladito, pidiendo permiso y con una versión flojísima, aprovechó que enfrentó a un Japón diezmado con la baja de Rui Hachimura. Un triunfo amplio le alcanzó para hacer decorosa un actuación que, por juego, ya lo tendría en las playas de Río de Janeiro.</p>\n<h2>El nuevo <em>dream team</em></h2>\n<p>Son marketing y se divierten. Estados Unidos pasó invicto y sin problemas. Pero están lejos de asemejarse al emblemático plantel de Barcelona 92. Hasta ahora no dio para mucho, sólo Serbia le hizo frente un rato. LeBron James está en modo ganador, es el más serio de todos y se nota en cada movimiento que no quiere irse de Francia sin el oro. El resto por ahora chivea. Habrá que ver cuando la oposición sea otra y tengan que jugar en serio.</p>\n<p>Serbia cumplió con el segundo puesto y Puerto Rico se despidió sin triunfos. La gran sorpresa la dio Sudán del Sur, que llegó al último juego con la necesidad de perder hasta por dos con los europeos para meterse como mejor tercero. Hizo un partidazo, pero se desdibujó en los últimos cinco minutos. Una clara muestra de que hay un enorme potencial para explotar aunque aún le falta jerarquía. Ya habrá tiempo.</p>\n<h2>Lo que se viene</h2>\n<p>Este martes se jugarán los cuatro partidos de cuartos de final. Si bien hay candidatos, la brecha más grande la ofrece el encuentro que enfrenta a Estados Unidos y Brasil. En un deporte lógico como el básquetbol, no debería peligrar la clasificación estadounidense.</p>\n<p>Alemania es favorito ante Grecia y Serbia frente a Australia, pero cualquier descuido los puede borrar de París. El más lindo, en lo previo, es el que enfrenta a Canadá y Francia. Si bien los norteamericanos tienen el peso de avanzar, enfrentarán al local de flojo andar pero con calidad innegable como para acceder a puestos de privilegio.</p>\n<div>\n<h3>Así se juegan los cuartos de final</h3>\n<p>6.00: Alemania-Grecia<br />\n9.30: Serbia-Australia<br />\n13.00: Canadá-Francia<br />\n16.30: Estados Unidos-Brasil</p>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-04T21:43:53+00:00",
  "ttr": 135,
  "type": "article"
}