{
  "url": "https://www.elobservador.com.uy/nota/las-mil-versiones-de-leonardo-david-sena-el-hombre-detras-del-crimen-de-lola-20226314560",
  "title": "Las mil versiones de Leonardo David Sena, el hombre detrás del crimen de Lola",
  "description": "Leonardo David Sena los fue todos. Fue el niño que corría detrás de una pelota con la sonrisa tatuada. Fue padre y padrastro. Fue albañil, pescador, bartender, guía turístico y cajero. Fue de La Paloma, de...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-mil-versiones-de-leonardo-david-sena-el-hombre-detras-del-crimen-de-lola-20226314560",
    "https://www.elobservador.com.uy/nota/las-mil-versiones-de-leonardo-david-sena-el-hombre-detras-del-crimen-de-lola-20226314560/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052022/1653328625403/lugar-donde-se-encontro-a-lola-mu-20150709180438-801-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Leonardo David Sena los fue todos. Fue el niño que corría detrás de una pelota con la sonrisa tatuada. Fue padre y padrastro. Fue albañil, pescador, bartender, guía turístico y cajero. Fue de La Paloma, de Castillos y del Chuy. Fue el violador de una vecina del barrio. Hace mucho ya no era buen hijo, a ojos de sus padres, pero a ojos de su pareja todavía era un buen marido. Primero fue \"el David\" y después fue solo Leo. Leonardo David Sena es el hombre señalado como el homicida de Lola Chomnalez.</p><div><p>A los 18 días de nacer, su madre –oriunda de Maldonado– lo entregó a una familia de La Paloma. La misma suerte corrieron sus otros 10 hermanos de sangre, que fueron dados a otras familias. En los 39 años de la vida de Sena, sus padres adoptivos siempre vivieron en el mismo lugar: el comienzo de una calle en la zona de la Aguada que termina en la playa. De niño –menudo y de tez trigueña– repartía sus horas entre la escuela –que quedaba a escasas cuadras de su casa– y el Club Deportivo y Social de la Aguada, donde jugaba al fútbol. Las distancias entre su casa, el club y la escuela no superan las siete cuadras. </p><p>Su rutina no se salía un milímetro de la de todos los otros niños del barrio: escuela y fútbol, fútbol y escuela. Pedro (nombre ficticio) tiene 39 años como \"el David\" y hacía la misma vida que él. Hoy trabaja en un comercio de La Paloma. \"No jugaba bien, pero le gustaba estar arriba y hacer goles, como a todos los niños\", contó a <em>El Observador</em>. Pese a que las jugadas a veces no resultaban como quería, para todos era un juego, entonces estaba contento. Siempre andaba en grupo e integrado. En ese momento era amigo de todos. </p><p>Para los vecinos de la Aguada, ahora esos recuerdos están teñidos de dolor. \"Son gente de bien, no entiendo cómo les salió tan desviado\", espetó una vecina ante la atenta mirada de otra que le pidió que no hablara así. El padre se dedicó mucho tiempo a hacer conservas y una hermana se recibió de maestra. \"Somos gente trabajadora nosotros\", se excusó rápidamente él sin querer dar más explicación. Desde hace años volcaron su fe a la Iglesia Pentecostal de la zona, a la que asisten asiduamente. </p><p>El sol golpeaba el frente de su casa y el padre y la madre tomaban mate pegados a al ventana. \"Estamos pasando momentos que no queremos ni acordarnos... Pero es querer tapar el sol con un dedo\", lamentó él. </p><p>Otro familiar contó que desde \"lo que pasó\" sus padres \"no quieren saber nada con él\". \"Lo que pasó\" no es el homicidio de Lola, es la violación de Jimena (nombre ficticio). </p><p>***</p><p>En la madrugada del 17 de mayo de 2009, David, de 26 años, volvía con su amigo Javier (nombre ficticio) caminando por la ruta 15 hacia su casa después de haber ido a bailar. A lo lejos vio que Jimena (15 años) se separaba de su grupo de amigas. Lo había hecho porque ya estaba a pocos metros de su casa, que prácticamente daba a la ruta. </p><p>David invitó a Javier a \"encararla\" –según consta en la sentencia de condena a la que accedió <em>El Observador</em>–, pero él se negó y por eso David siguió solo. La tomó por sorpresa por la espalda y la llevó, amenazándola con una navaja que presionó contra su cuello, hasta unos montes aledaños a la ruta. Allí, sin soltar la navaja, la violó. Después le sacó el chip al celular de Jimena y lo tiró al monte junto al preservativo que había utilizado. Se llevó el teléfono, que después fue ubicado en su casa durante un allanamiento. Lo había escondido adentro de un zapato. También fue incautada una campera de pana que llevaba consigo el día del ataque, elemento que la víctima pudo identificar. </p><p>Fue clave el testimonio de Javier, quien declaró ante la Justicia que había declinado la invitación a \"encarar\" a Jimena, pero vio que David la siguió y luego los perdió de vista. Afirmó ante el juez Gabriel Fogliacco que \"imaginaba\" lo que podía suceder. </p><p>A Jimena la encontraron su hermano y una vecina, a quienes inmediatamente les contó lo que había pasado. </p><p>\"Yo no la conocía ni nada, le pregunté quién era y no la conocía. (...) No recuerdo haberla visto (antes) ni nada (...) Fue ella porque fue ella\", respondió ante el juez cuando se le preguntó si la había tomado aleatoriamente. Después de reconocer los hechos, cambió de versión y dijo que él no la había violado. En esa causa lo defendió el abogado Mario Anza (hoy fallecido), que luego fue edil de Rocha por el Frente Amplio al momento de la desaparición de Lola, <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=mdwQG7-tEqk\">a raíz de la que declaró</a>: \"Hay que ver cómo se clarifican las cosas. (...) Es un hecho atípico que mostró una vorágine (...) todo el mundo hace el esfuerzo que puede hacer, todo el mundo está tratando de cumplir\". </p><p>De 2009 a 2012 Sena estuvo preso por haber violado a Jimena.  Ella actualmente vive en otra localidad, pero su familia permanece allí. </p><p>***</p><p>Cuando David salió de la cárcel, ya muchas veces fue Leonardo. Al menos así se presentó frente a varios de sus compañeros del programa Uruguay Trabaja (Mides) de Castillos, uno de los primeros lugares donde trabajó en esta segunda etapa de su vida. Allí hizo trabajos de albañilería. Una de las coordinadoras del programa de aquella época aún permanece en el lugar y coincide con el resto de las personas que compartieron su etapa en Castillos. No pueden creer que haya sido él. </p><p>La oficina del Mides en Castillos funciona en la Sala Cultural 2 de Mayo. En un negocio ubicado en la plaza de enfrente, trabaja la expareja de Sena, con quien tiene una hija a quien casi no veía. Después de terminar el programa volvió a la oficina en varias oportunidades para pedir asistencia, que en muchos de los casos no se le fue dada por no cumplir con los requisitos. </p><p>Su paso por Uruguay Trabaja fue la primera de una decena de changas. Entre quienes lo contrataron, las historias se repiten. Caía un día y pedía un trabajo para \"darle de comer a la nena\". Era reservado y callado, pero tranquilo, no traía problemas. Eso durante dos o tres semanas, a lo sumo un mes. Después arrancaba con las excusas, faltaba o iba fuera de horario. Ahí probaba la paciencia de su empleador hasta que alguno de los dos, por cansancio, cortaba el vínculo. </p><p>Uno de estos trabajos fue en la barra de un bar sobre la ruta 9. \"Pasó y me dijo que necesitaba trabajo para pagar la olla. Entonces lo tomé. ¿Qué iba a hacer?\", contó su jefe. \"Tomaba mucho mate porque trabajábamos de noche. Venía bien vestidito, bien prolijito, y no andaba haciendo lío. Eso no es común acá, que vivimos rodeados de borrachos que te hacen calentar\", agregó. Como el resto de sus conocidos de Castillos, no cree que él haya matado a Lola. \"Este pueblo está lleno de drogadictos y ladrones, pero ¿yo tomaba mate con un asesino? No me cierra\".</p><p>En ese bar trabajó casi dos meses –uno de sus trabajos más largos–, pero empezó a \"fallar el horario\" y el dueño lo despidió. </p><p>También trabajó en una verdulería, cargando la mercadería al camión. Trabajó pocas semanas y dejó de ir. Dio clases de albañilería en la UTU y tuvo su propio bar, las dos cosas fueron por poco tiempo. </p><p>Sus breves experiencias laborales no se reducían a la zona de Castillos. En temporada, viajaba a otros lados –lo que suponen los investigadores que pasó con el verano en el que presuntamente mató a Lola en Valizas). En otras oportunidades, fue guía turístico en un camping ecológico y tuvo otros varios trabajos en La Pedrera. </p><p>Sus comportamientos erráticos llamaban la atención de sus empleadores. Eso, y que les mentía mucho. \"Decía no tener para comer y aparecía con un auto\", relató uno de ellos. Cambiaba de modelos de teléfono constantemente, pero no tenía trabajo estable. </p><p>Marcelo (nombre ficticio) fue uno de los patrones que tuvo en La Pedrera. Lo contrató para cortar el pasto y hacer algún trabajo menor de albañilería. \"Arrancó bien y después se empezó a quedar... Faltaba, decía que se sentía mal, que no había dormido bien la noche, que había tenido que ir a cuidar a la hija. El vecino de él era amigo mío y sabía que lo que me decía era todo mentira\", recordó en diálogo con <em>El Observador.</em></p><p>Sus desprolijidades no eran solo con desconocidos. Llegó a robarle productos de conserva a su propio padre y engañar al jefe de su tía para que le diera dinero, sabiendo que ella le había dado un trabajo para que se dedicara a actividades vinculadas a la pescadería. Un día llamó a un tío a pedirle una recarga de teléfono porque se había quedado sin crédito para hablar, pero lo estaba llamando desde ese mismo teléfono del que decía que no tenía saldo. </p><p>Con Marcelo la relación se dinamitó cuando Sena pasó varios días sin ir a trabajar y se presentó en el Ministerio de Trabajo. Como su actividad era irregular, le pedía a Marcelo que le pagara $ 57 mil por concepto de los viajes diarios que había hecho desde Castillos hasta La Pedrera. Cuando se citó a la audiencia para negociar, Sena no se presentó, razón por la que Marcelo arregló con la abogada del ministerio que le pagaría $ 12.500 en seis cuotas mensuales. La abogada cobraría $ 7 mil y él el resto. </p><p>Tiempo después de eso, se volvió a comunicar a través de un mensaje al que Marcelo no contestó. Insistió y lo llamó. \"Tuvo la audacia de decirme que no tenía para pagarle la leche a los hijos y le dije que yo por niños hacía lo que sea, pero que por él nada. 'Ah, pero por eso no nos vamo' a odiar', me dijo él\", subrayó. </p><p>Para todos los que lo contrataron, Leonardo David Sena era un hombre transparente, callado y aburrido, sin nada qué contar. Muy prolijo y buen trabajador, hasta que, de un momento para el otro, se llenaba de excusas que terminaban con la relación. El hombre que ya parecía no tener nada de aquel pequeño David que había sido adoptado en La Paloma, sacaba ese niño a relucir en cada partido de fútbol con los hombres del barrio, con quien jugaba cada tanto. </p><p>***</p><p>El verano en el que fue el homicidio de Lola, Sena todavía hacía base en Castillos mientras boyaba por el resto de los balnearios de la región. Trascendió que, al momento de los hechos, trabajaba en un supermercado de Barra de Valizas. Micaela (nombre ficticio), la responsable del lugar, señaló que Sena trabajó allí \"tres o cuatro años antes\" del crimen de la adolescente. </p><p>\"Vino acá a pedir trabajo como vienen todos. Lo tomé y a la semana me vino con que tenía unos dolores terribles en la espalda. No estaba apto para el trabajo, porque acá hay que cargar de todo. Le hice la liquidación y nunca más volvió\", zanjó. </p><p>Al juez él le dijo que trabajaba en un almacén en la zona.</p><p>Semanas atrás, el corresponsal de Subrayado en Rocha, Willan Dialluto, recordó que a menos de una semana de la muerte de Lola, <a target=\"_blank\" href=\"https://diariotiempodenoticias.com/archivo/index.php/regionales-regionais/305-accidente-fatal-en-la-entrada-a-castillos\">un accidente fatal conmocionó Castillos</a>. El periodista Aureliano \"Nano\" Folle cubrió el hecho. Varias personas se acercaron a saludarlo, entre ellas Sena, quien tuvo una larga conversación con él en donde le contó todo lo que desearía ser periodista y hasta le llegó a pedir un consejo. </p><p>***</p><p>Semanas antes de la detención, Sena se había mudado al Chuy con su nueva pareja y los cuatro hijos de ella. Se fueron a vivir a una humilde cabaña de madera en el barrio Pista de las Carreras. Le pidió trabajo a un vecino, que le consiguió para ser ayudante de panadero en una panadería cercana. Llegó a ir dos semanas antes de que lo detuvieran. </p><p>\"Aprendió bien a hacer el trabajo, pero tampoco tenía mucha ciencia\", consideró el encargado. El tiempo que trabajó parecía responsable, iba a horario y no molestaba. Los últimos dos días antes de la detención había dicho que tenía gripe y faltó, y una mujer que trabaja en el lugar aseguró haberlo visto y confirmó su versión. Lo único que supieron de él en esos días era cómo estaba compuesta su familia y que le gustaba el taekwondo. </p><p>El 18 de mayo, un equipo del departamento de Investigaciones de Rocha tocó la puerta de la cabaña y los atendió la pareja de Sena. Por miedo a que se escapara, no le dijeron a qué iban, pero cuando la mujer les señaló que su esposo se encontraba en la planta de arriba le inventaron una excusa para consultarlo. \"Ustedes no vienen por eso, vienen por otra cosa\", les contestó Sena, nervioso, a sus primeras preguntas. Pidió llamar a su abogado y cuando los policías se lo negaron –puesto que tenían una orden de detención–, lo confirmó: \"Entonces ustedes seguro están acá por otra cosa. Si no, me dejarías llamarlo\".</p><p>La denuncia de un hurto permitió a la Policía conocer el nuevo domicilio de Sena y pedir la orden de allanamiento. Fue él quien denunció que le habían robado el auto Fiat Sienna que había alquilado.</p><p>Cuando fue llevado al juzgado, los operadores jurídicos que estaban en el lugar, se sorprendieron. \"En mis años de experiencia vi mucha gente ir presa. Los tipos lloran, se calientan, putean. Algo. Lo de él era tranquilidad absoluta, no se le movía un dedo. Estaba impávido\", dijo uno de ellos.</p><p>Su único comentario –además de haber negado el crimen– fue pedir que lo enviaran a una cárcel cerca de Rocha para que su mujer y sus cuatro \"hijos del corazón\" lo pudieran ir a visitar. Actualmente, los niños y su madre se encuentran en un refugio del Mides en el Chuy. También señaló que había cárceles a las que \"por motivos de seguridad\", prefería no ir, debido a sus antecedentes por violación y la posibilidad de sufrir alguna represalia por eso. </p><p>***</p><p>De acuerdo con el análisis forense, el homicidio de la adolescente ocurrió entre las 15 y las 16 horas del 28 de diciembre de 2014, a 4.600 metros de la casa en la que se hospedaba con su madrina. El procesado declaró haber bajado a la playa por la calle principal de Barra de Valizas y que caminó dos cuadras aproximadamente hasta la mochila, \"tres o cuatro días después\" de la noticia de la desaparición de Chomnalez, pero eso es imposible porque ella tuvo consigo su mochila hasta que fue asesinada. </p><p>\"¿Es posible que alguien distinto del procesado le haya quitado la mochila a Lola el día 28/12/2014 y la haya abandonado tres o cuatro días después en el lugar que aquel la encuentra, para luego enterrarla a más de cuatro kilómetros de distancia?\", se preguntó el magistrado. De hecho, el procesado afirmó haber bajado dos y tres días después de la desaparición de la adolescente a la playa por el mismo lugar y no haber visto la mochila. \"Ni el propio procesado cree en la lógica de sus palabras, como lo manifestó en la audiencia en que fue indagado\", afirmó el juez Juan Giménez Vera, en el auto del procesamiento.</p><p>Sena dijo en la Justicia que se hizo una lesión en un dedo con una botella de cerveza –y así justificó que su sangre estuviera en las pertenencias de Lola–. Eso, sin embargo, no le hubiera impedido cometer el crimen, sostiene el juez. Esto ocurre dado que se lesionó la mano izquierda, pero él es diestro. </p><p>\"Cuando bajé a la playa caminé una cuadra y algo y noté a lo lejos que había algo. La gente iba y venía pero me senté al lado de la mochila. La abrí, cuando vi que no había nadie, vi el monedero, tomé el monedero, saqué la plata\", declaró el procesado. A lo que el juez expresó: \"¿Por qué de la nada y a través de las dos curitas que cubrían su dedo índice de la mano izquierda, comenzó a fluir sangre? Esto tampoco parece haber ocurrido\".</p><p>\"No maté ni a una mosca\", declaró entonces Leonardo David Sena. </p></div>",
  "author": "Paula Ojeda",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2022-06-05T01:45:08.998Z",
  "ttr": 545,
  "type": "article"
}