{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/penarol-y-aguada-juegan-la-tercera-final-de-la-lub-granger-sancionado-podra-jugar/",
  "title": "Peñarol y Aguada juegan la tercera final de la LUB: Granger, sancionado, podrá jugar",
  "description": "Este lunes desde las 21.15 Peñarol y Aguada volverán a enfrentarse por las finales de la Liga Uruguaya de Básquetbol, instancia al mejor de siete partidos que va ganando el conjunto aguatero por 2-0. La...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/penarol-y-aguada-juegan-la-tercera-final-de-la-lub-granger-sancionado-podra-jugar/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/penarol-y-aguada-juegan-la-tercera-final-de-la-lub-granger-sancionado-podra-jugar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/lub_RS217116_20240606CDS_004292726CDS__article_main.jpg?r=XpUPmTmVaRqZPu9S",
  "content": "<div>\n    <p>Este lunes desde las 21.15 Peñarol y Aguada volverán a enfrentarse por las finales de la Liga Uruguaya de Básquetbol, instancia al mejor de siete partidos que va ganando el conjunto aguatero por 2-0.</p>\n<p>La noticia, después de un fin de semana ajetreado para Jayson Granger y Santiago Vidal por el incidente una vez finalizado el partido con <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/una-vez-mas-aguada-gano-la-segunda-final-y-quedo-2-0/\">triunfo de Aguada 97-90</a>, es que el base aurinegro fue sancionado por la Federación Uruguaya de Basketball, pero su pena podrá redimirse: a Granger le dieron tres fechas, que es el máximo de partidos sancionados que tienen la opción de pagarse y dejar sin efecto la pena. Peñarol abonará y tendrá a su figura en cancha.</p>\n<h3>El caso</h3>\n<p>El fiscal Fernando Romano fue quien decidió actuar de oficio en el caso Granger-Vidal. Tras la declaración de Granger, y como Vidal descartó denunciarlo por amenazas, el fiscal resolvió archivar la investigación, ya que en este caso no puede aplicarse el delito de amenazas porque es un delito de partes en el que se requiere que exista una denuncia de la persona identificada como víctima.</p>\n<p>Granger pidió disculpas por su actuación en la red social X: “Me gustaría pedir disculpas por cómo perdí los nervios en el partido ayer, no estoy acostumbrado a lidiar con el racismo y ciertas situaciones que no deberían darse adentro de una cancha de basketball, es algo que nunca viví en mis 20 años como profesional. A pesar de todo, no justifica mis faltas de respeto y mi salida de tono. Pido disculpas a los aficionados y a mi familia”, expresó.</p>\n<h3>A la cancha</h3>\n<p>Hasta el momento, el que ha hecho mejor las cosas es Aguada. Ganó de visita, en un juego en el que no le salieron las cosas, pero supo cerrar mejor que su rival, y después ratificó el punto imponiéndose en su cancha y ante su gente.</p>\n<p>Más allá de los resultados, que son importantes y direccionan de alguna manera la serie, también es verdad que las finales han sido parejas y que Peñarol pudo terminar ganando cualquiera de los dos partidos, aunque sobre todo el primero, que se le escapó por errores propios que Aguada aprovechó.</p>\n<p>Para el elenco carbonero el punto es (casi) impostergable, porque una caída lo dejaría contra las cuerdas y con Aguada teniendo cuatro partidos por delante, de los cuales ganar uno ya es sinónimo de título. Deberá Peñarol, para intentar ganar, saber cerrar mejor el último período, donde en las finales anteriores tuvo falencias tanto en defensa como (sobre todo) en ataque, con malas decisiones que le hicieron fácil la tarea al rebote aguatero.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-09T23:18:22+00:00",
  "ttr": 87,
  "type": "article"
}