{
  "url": "https://www.busqueda.com.uy/Secciones/Precios-del-carbono-y-otras-regulaciones-ambientales-consecuencias-para-el-comercio-y-su-impacto-en-America-Latina-uc59736",
  "title": "Precios del carbono y otras regulaciones ambientales: consecuencias para el comercio y su impacto en América Latina",
  "description": "Nº 2260 - 18 al 24 de Enero de 2024  Esta columna es la segunda de una serie de tres contribuciones dedicadas a las políticas de mitigación en curso y sus posibles efectos sobre los países de América Latina...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Precios-del-carbono-y-otras-regulaciones-ambientales-consecuencias-para-el-comercio-y-su-impacto-en-America-Latina-uc59736%",
    "https://www.busqueda.com.uy/Secciones/Precios-del-carbono-y-otras-regulaciones-ambientales-consecuencias-para-el-comercio-y-su-impacto-en-America-Latina-uc59736",
    "https://www.busqueda.com.uy/auc.aspx?59736="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202312/W900_H512_C/86804.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2260 - 18 al 24 de Enero de 2024  </p><p><a target=\"_blank\" href=\"https://www.busqueda.com.uy/Secciones/Reto-global-del-cambio-climatico-implicancias-para-America-Latina-y-el-Caribe-uc59282\">Esta columna es la segunda de una serie de tres</a> contribuciones dedicadas a las políticas de mitigación en curso y sus posibles efectos sobre los países de América Latina (AL). El sexto informe de evaluación del Panel Intergubernamental sobre Cambio Climático, publicado en 2023, indica que las promesas en el Acuerdo de París a través de las contribuciones nacionales determinadas (NDC, por sus siglas en inglés) se consideraron un importante paso adelante. Sin embargo, tiene al menos dos limitaciones. Por un lado, los objetivos de reducción de emisiones siguen estando por debajo de los requeridos para limitar el aumento de las temperaturas globales1. En segundo lugar, los mecanismos multilaterales de aplicación para hacer cumplir estos compromisos siguen siendo descoordinados y débiles.</p>\n<p>Como respuesta a estos resultados mixtos, han surgido iniciativas nacionales y regionales con metas ambiciosas combinadas con una mejor ejecución y control de los objetivos de reducción de emisiones. Varias de estas iniciativas utilizan mecanismos que permiten establecer un precio a las emisiones de CO2, restringiendo la cantidad a emitir y subastando los derechos de emisión o, alternativamente, a través de impuestos a dichas emisiones. Al establecer un precio a la externalidad producida por la emisión de gases de efecto invernadero (GEI) se fomentan la eficiencia y el desarrollo de tecnologías de bajo carbono o incluso de captura.</p>\n<p>Un caso muy relevante es el de la Unión Europea (UE), donde se estableció un Sistema de Comercio de Emisiones (SCE), que es un mecanismo de cuotas y comercio que cubre el sector eléctrico y las industrias específicas intensivas en energía. Dado que estos sectores están expuestos al comercio internacional, esta política se complementa con ajustes de precios en frontera para las importaciones de estos productos —el llamado Mecanismo Fronterizo de Ajuste de Carbono (MFAC)— para evitar la pérdida de competitividad en estos sectores y los posibles efectos de fugas de carbono (relocalización de empresas a regiones con políticas climáticas menos ambiciosas). Eventualmente, las exportaciones de la UE sujetas al mecanismo de emisión de carbono se beneficiarán de subsidios a la exportación para compensar este costo adicional. Se están empezando a implementar planes similares de SCE en otros países, ya sea a escala nacional o subnacional, la mayoría de ellos de alcance sectorial (ejemplos: Estados Unidos, Reino Unido, Nueva Zelanda, México, Canadá y China).</p>\n<p>Otra regulación con potenciales efectos en el comercio internacional y con importantes implicancias para AL es la propuesta de imponer restricciones al consumo y al intercambio internacional de productos agrícolas cuya producción esté asociada a procesos de deforestación. Este tema ha sido incluido en las negociaciones que actualmente se están llevando a cabo entre la UE y el Mercosur y ya fue establecido en la actualización del tratado entre la UE y Nueva Zelanda. Este último acuerdo también establece que las partes se comprometen a cumplir con las metas de reducción de emisiones incluidas en las NDC.</p>\n<p>Más allá de las medidas comerciales directas está el aspecto clave de la medición de la huella de carbono en los diferentes productos y sectores, lo que determina, en muchos casos, en qué medida los países cumplen sus compromisos de control de emisiones y si se deben aplicar o no algunas de las restricciones previamente mencionadas. Si bien para el caso del uso de hidrocarburos estas mediciones ya son estándares y cuentan con un fuerte aval científico, no es así para otros productos de, por ejemplo, la agricultura y la ganadería, sectores muy relevantes para AL2. De hecho, en ciertas condiciones, estas actividades pueden convertirse en sumideros de carbono y se espera que contribuyan con emisiones negativas en el futuro para compensar aquellas que son más difíciles de reducir en otros sectores. La prevalencia de diferentes metodologías agregaría un factor adicional de incertidumbre que afecta los flujos de comercio global con especial impacto en las exportaciones de la región.</p>\n<p>Los países al emitir GEI hacen uso de un bien público global: la atmósfera. Este uso es diferenciado de acuerdo con los niveles de ingreso per cápita de cada país. En otras palabras, se espera que los países de más alto ingreso per cápita tiendan a producir mayores emisiones dado que el ingreso de un país está relacionado con su nivel de consumo y actividad económica y, a su vez, el consumo de bienes y servicios y la producción para abastecerla provocan emisiones GEI. De todas formas, esta relación puede no ser lineal en la medida que las distintas economías incorporen medidas de mitigación. El siguiente gráfico ilustra este hecho al relacionar el PBI (una medida de ingreso) y las emisiones de carbono en el consumo, ambos indicadores expresados en unidades per cápita normalizadas por el promedio mundial del año 20193. La línea punteada de 45 grados describe puntos donde las emisiones GEI per cápita de los países respecto del promedio mundial coinciden con la razón de su PBI per cápita también en relación al promedio mundial. En otras palabras, la “intensidad” en términos de emisiones del PBI per cápita es similar a la que se observa para el conjunto de países considerados en la muestra. Sería mayor si se encontrara por arriba de la curva y menos si estuviera por debajo. Por otro lado, la línea continua simplemente describe el promedio mundial de emisiones per cápita. Los paneles A y B muestran los gráficos para países con ingreso per cápita menor y mayor al promedio mundial, respectivamente. Por ejemplo, en el panel A se destaca China (CHN) con un nivel de emisiones per cápita 40% superior al promedio global, dado un ingreso per cápita que está 10% por debajo del conjunto de países.</p>\n<p>Nueve países de AL (Brasil, Colombia, Perú, Paraguay, El Salvador, Guatemala, Bolivia y Nicaragua) se encuentran en el grupo de economías de menor ingreso per cápita (panel A) y casi todos salvo Bolivia tienen una intensidad de emisiones respecto de su PBI menor al promedio mundial (debajo de la línea de 45%). De todas formas, todos tienen emisiones vía consumo reducidos respecto al promedio mundial (están debajo de la línea horizontal). Por otro lado, Chile, Panamá, México, Argentina, Uruguay, República Dominicana y Costa Rica están dentro de los países con ingresos per cápita más altos (panel B) pero también su intensidad de emisiones respecto de su PBI está por debajo o son similares del promedio mundial (debajo o sobre la línea de 45 grados); solo en el caso de Chile y Panamá sus emisiones son mayores al promedio general. El conjunto de los países más ricos de Europa Occidental y América del Norte ostenta los ingresos per cápita más altos y emisiones bien por arriba del promedio mundial, pero también la mayoría de ellos (no es el caso de Canadá), como consecuencia de acciones de mitigación, tienen un nivel de intensidad de emisiones de su PBI per cápita menor al promedio mundial. Solo en las economías petroleras de alto ingreso se observan niveles de intensidad de emisiones en su PBI per cápita mayores al promedio mundial.</p>\n<p>En resumen, existe una alta heterogeneidad en las emisiones de los países cuando se considera su relación con el nivel de ingreso y con las emisiones per cápita promedio a escala mundial. En general América Latina se encuentra entre los países que menos emiten, aun cuando dichas emisiones se miden en relación con su PBI.</p>\n<p>Si bien estos hechos deberían ser especialmente considerados a la hora de promover soluciones balanceadas entre los distintos intereses en juego, por el contrario, las medidas antes mencionadas que están imponiendo tanto la UE como otras economías desarrolladas se están convirtiendo de facto en uno de los mecanismos centrales para disciplinar las políticas de cambio climático. Ello genera un ambiente que incorpora un alto grado de incertidumbre a las políticas comerciales. Este contexto comercial afecta negativamente a las economías que menos emisiones per cápita realizan como es el caso de América Latina y que fue documentado arriba. Además, tal como lo demuestran Cruz y Rossi Hansberg (2021), las economías de menos ingreso per cápita son las ubicadas en las zonas geográficas potencialmente más afectadas por los efectos del cambio climático, mientras que las principales emisoras de GEI lo serán mucho menos.</p>\n<p>Bajo las actuales regulaciones de la Organización Mundial de Comercio los países tienen el derecho de aplicar restricciones al comercio cuando buscan obtener objetivos ambientales, pero estas medidas deben ser consistentes (en magnitud e impacto) con los propósitos buscados y, además, respetar los principios de no discriminación (trato nacional) y transparencia y establecerse dentro de un mecanismo que permita a las partes afectadas intercambiar información y puntos de vista sobre la conveniencia de dichas medidas. El respeto a estos principios es clave para evitar potenciales conflictos que paralicen el comercio, que es un instrumento fundamental en el desarrollo de los países y que puede afectar seriamente a América Latina y el Caribe y a otras economías emergentes. Es fundamental entonces que las políticas de mitigación cambien el eje desde políticas que penalizan a las economías en desarrollo a través del comercio a agresivas políticas de cooperación que promuevan la adopción de tecnologías limpias financiadas por aquellos que han usado y usan el bien público afectado: la atmósfera.</p>\n<p><em>1. En particular, el Panel Internacional sobre el Cambio Climático (IPCC) proyecta que, según las políticas actualmente vigentes, las emisiones en 2030 serán más del 42% más altas que las requeridas para alcanzar el objetivo del Acuerdo de París (véase CIPF, 2022).</em></p>\n<p><em>2. Esto ha dado origen a las medidas GEI100 y GEI* (GWP100 versus GWP* en sus siglas en inglés). Estas se diferencian en el efecto del metano asociado a la producción pecuaria. Las más recientes establecen un efecto mucho menor de este gas. Ver por ejemplo <a target=\"_blank\" href=\"https://clear.ucdavis.edu/explainers/gwp-star-better-way-measuring-methane-and-how-it-impacts-global-temperatures\">https://clear.ucdavis.edu/explainers/gwp-star-better-way-measuring-methane-and-how-it-impacts-global-temperatures</a>.</em></p>\n<p><em>3 Emisiones de carbono en toneladas per cápita y producto per cápita a paridades de poderes de compra (PPP, por sus siglas en inglés) a precios constantes del 2017. Ambas variables están divididas por los promedios mundiales en el año 2019 (normalización). El promedio mundial de contenido de carbono en el consumo es de 1,3 toneladas per cápita y el producto per cápita promedio mundial es de US$ 17.684 (PPP constante de 2017). Los países quedan identificados por el código ISO 3 de tres letras. Los promedios están referidos a una muestra de 114 países para los que se tiene información. Esta cubre más del 90% de las emisiones mundiales de carbono. En la representación gráfica se quitaron algunos países con valores extremos. Por un lado, Mongolia, que tiene un producto per cápita de un 0,70 del promedio mundial pero consume carbono 6,3 veces más que el promedio mundial. Dentro de los países más ricos no se incluyen ni Luxemburgo (ocho veces más de consumo en relación al promedio) ni Catar (siete).</em></p>\n<p><img src=\"https://www.busqueda.com.uy/imgnoticias/202401/87425.png\" /></p>\n<p><em>Marcel Vaillant es docente de la Universidad de la República, y Pablo Sanguinetti, de la Universidad Torcuato Di Tella.</em><br /></p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 363,
  "type": "article"
}