{
  "url": "https://www.elpais.com.uy/opinion/ecos/se-hace-campana-con-nuestro-dinero-19-1",
  "title": "Se hace campaña con nuestro dinero",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Carlos A. | Montevideo@|Parece mentira que después de treinta y tres años, el Frente Amplio aún no aprendió a...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/se-hace-campana-con-nuestro-dinero-19-1",
    "https://www.elpais.com.uy/opinion/ecos/se-hace-campana-con-nuestro-dinero-19-1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#761315190536131a06171f055815191b58030f\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Carlos A. | Montevideo</b><br /><b>@</b>|Parece mentira que después de treinta y tres años, el Frente Amplio aún no aprendió a desempeñar sus tareas en la IMM. Una de las principales, que es la limpieza, a pesar de todos los cambios realizados para llevarla adelante, la ciudad sigue siendo una mugre. Todo eso a pesar de recaudar dos millones de dólares por día.</p><p>La excusa de la Intendenta es que en diciembre de 2023, se recogieron diez mil toneladas más que en diciembre de 2022. Deberíamos explicarle que eso es consecuencia de que con este gobierno la población tiene mayor poder adquisitivo.</p><p>Por otro lado, no es excusa el aumento del volumen de basura, para eso le pagamos un generoso sueldo, para que cumpla con su trabajo.</p><p>A pesar de que los hechos demuestran la incapacidad del Frente Amplio en la Intendencia, sigue habiendo muchos que apoyan su gestión. Son votantes fundamentalistas, sin razonamiento. No quieren reconocer que su partido es un fracaso y cuando no encuentran solución, la culpa es de otro.</p><p>Recientemente, en un programa televisivo, Valeria Ripoll dijo que el único Municipio que a la IMM le preocupa mantener limpio es el CH. Evidentemente, están tratando de que en la próxima elección quede bajo la autoridad del Frente Amplio y no del Partido Nacional.</p><p>Por otro lado, con el fin de captar votos de un grupúsculo de montevideanos, se le ocurrió hacer una ciclovía en el medio de 18 de Julio, algo que ha sido criticado por infinidad de expertos en seguridad vial. Gastó un millón y medio de dólares para hacer esta obra para personas que no aportan nada como contraprestación.</p><p>Los propietarios de vehículos pagamos fortunas con la patente y no nos arreglan las calles. Por fotos y videos que circulan en las redes sociales, hemos visto ciclistas que a pesar de la ciclovía siguen circulando por fuera de ella sin que nadie de la IMM les llame la atención ni por eso, ni tampoco porque no llevan el equipamiento adecuado y establecido por norma municipal.</p><p>Todo esto ha traído como consecuencia varios accidentes de tránsito que por ahora no han sido fatales. Esto demuestra que no se pueden copiar obras que se realizan en países donde la población respeta y cuando se pasan de la raya la autoridad los pone en su lugar. La Intendenta no va a sancionar a sus votantes.</p><p>Posiblemente, antes de la elección municipal, invente algún otro beneficio para otros grupos a fin de seguir manteniendo sus votos. Total, todo este despilfarro lo hace con el pago que hacemos de impuestos y patentes más caras que en países desarrollados.</p><p>A pesar de que su gestión es un fracaso, tiene el caradurismo de aspirar a ser Presidenta de la República.</p><p>La coalición gobernante deberá esforzarse para seguir manteniendo el gobierno, poniendo bien claro las mejoras que se han logrado a pesar de los palos en contra que siempre tiran desde la izquierda. No nos olvidemos qué hubiera sucedido si se hubieran seguido los consejos de la izquierda durante la pandemia. Más muertos y economía destrozada. Total, ellos arreglan todo generando deuda con los organismos internacionales.</p><p>Tengamos memoria.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T07:02:00.409",
  "ttr": 106,
  "type": "article"
}