{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/8/lista-de-andres-ojeda-presento-candidatos-a-diputados-en-colonia/",
  "title": "Lista de Andrés Ojeda presentó candidatos a diputados en Colonia",
  "description": "En un acto celebrado en el comité ubicado en la avenida General Flores de Colonia del Sacramento, el lunes 26 se llevó a cabo la presentación de los candidatos a diputados que presentará la Lista 25 del...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/8/lista-de-andres-ojeda-presento-candidatos-a-diputados-en-colonia/",
    "https://ladiaria.com.uy/colonia/articulo/2024/8/lista-de-andres-ojeda-presento-candidatos-a-diputados-en-colonia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS228654_DSC_7047_article_main.jpg?r=Ycf29NPiz37zVReo",
  "content": "<div>\n    <p>En un acto celebrado en el comité ubicado en la avenida General Flores de Colonia del Sacramento, el lunes 26 se llevó a cabo la presentación de los candidatos a diputados que presentará la Lista 25 del Partido Colorado (PC) en las elecciones de octubre.</p>\n<p>Esa lista, que llevará a Andrés Ojeda como candidato a senador, estará encabezada por Giovanni Geymonat, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/7/triunfo-de-ojeda-en-las-internas-permitira-una-oxigenacion-del-partido-colorado-sostuvo-referente-de-ese-sector/\">cuya lista resultó la más votada en las elecciones internas</a> celebradas en junio. Detrás del joven dirigente coloniense estarán ubicados Daniel Palomares, Ariel Batiste y Silvia Sarti. </p>\n<p>En ese acto, Geymonat dijo que en la última elección interna “la gente votó por la renovación” del PC, pero “es importante que la renovación”, que él asegura representar, “trabaje junto a la experiencia”, por lo cual “necesitamos la experiencia política de ellos tres”, por Palomares, Batiste y Sarti, que estaban junto a él en ese momento.  </p>\n<p>“La juventud necesita una gran representación, y yo estoy capacitado para hacerlo de la mejor manera, además de ser el único joven” que encabece una lista colorada, agregó.</p>\n<p>Además, Geymonat estableció que esa agrupación “es la lista oficial de Ojeda”, más allá de que otros sectores compartan sublema con ella.</p>\n<p>En tanto, Batiste destacó “la juventud” de Geymonat, y aseguró que “el PC tiene líder para rato” en el departamento de Colonia.</p>\n<h2>Búsqueda de la unión</h2>\n<p>Al ser consultado por <em>la diaria</em> acerca del retorno de Pedro Bordaberry al PC, Geymonat consideró que “es una buena noticia”, más allá de que su candidatura a senador sea respaldada por la actual diputada colorada por Colonia, Nibia Reisch, quien busca ser reelecta en el cargo. </p>\n<p>El joven dirigente se mostró optimista ante la posibilidad de obtener “la banca como diputado colorado” de Colonia, venciendo a Reisch en la competencia interna, “pero más allá” de esa posibilidad, “lo más importante será lograr la unión del partido, algo que no se priorizó hasta ahora” bajo la conducción de la mesa ejecutiva departamental ejercida por la actual diputada colorada.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-27T19:08:06+00:00",
  "ttr": 66,
  "type": "article"
}