{
  "url": "https://www.montevideo.com.uy/Pantallazo/Bautista-Mascia-y-Leandro-Paredes-revolucionaron-las-redes-bailando-un-hit-de-Romeo-Santos-uc895721",
  "title": "Bautista Mascia y Leandro Paredes revolucionaron las redes bailando un hit de Romeo Santos",
  "description": "Los servidores                                    El ganador de Gran Hermano y el futbolista de la Albiceleste hicieron un challenge viral junto al influencer Pablito...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Bautista-Mascia-y-Leandro-Paredes-revolucionaron-las-redes-bailando-un-hit-de-Romeo-Santos-uc895721",
    "https://www.montevideo.com.uy/Pantallazo/Bautista-Mascia-y-Leandro-Paredes-revolucionaron-las-redes-bailando-un-hit-de-Romeo-Santos-uc895721?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895721="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/889902.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Los servidores</p>\n                                    <h2>El ganador de Gran Hermano y el futbolista de la Albiceleste hicieron un challenge viral junto al influencer Pablito Castillo.</h2>\n                                </div> \n                                <div>\n<p><em>Gran Hermano Argentina</em> fue uno de los programas más comentados en las plataformas digitales, tanto de Argentina como de Uruguay. Los nombres de los jugadores siempre eran tendencia en X gracias a los fanáticos.</p><p>El uruguayo Bauti Mascia, quien se consagró ganador del programa argentino, no para de generar furor en las redes sociales. El cantante apareció en un video junto con Leandro Paredes y Pablito Castillo y las fans enloquecieron.</p><p>“¿Con cuál de los tres te quedas?”, escribió el influencer argentino en el video que subió junto con el músico uruguayo y el juagador de la Albiceleste, en la que hicieron el challenge viral del hit de Romeo Santos, “Bella y sensual”. <br />La publicación alcanzó los 700 mil likes y se llenó de numerosos comentarios de los saurios de Instagram. Uno de los que más se destacó fue el de Denisse González, la pareja de Bauti Mascia. “Me quedo con el primero creo que estaba en GH”, escribió la exjugadora del ciclo argentino.</p><p>La semana pasada, el músico compartió en la noche del jueves una historia de Instagram con el emoji de un corazón verde y una foto junto a Rodrigo De Paul, que fue la sensación en las plataformas digitales. </p><p>El nuevo tema del músico, “Ya no me duele”, alcanzó los 17 millones de reproducciones en YouTube. El participante, que ingresó a la famosa casa con 40 mil seguidores en Instagram, llegó ahora a 1,2 millones de followers en esa red social.</p><blockquote></blockquote>\n<blockquote></blockquote>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}