{
  "url": "https://www.elpais.com.uy/que-pasa/medio-ano-con-la-flota-paralizada-la-inedita-situacion-de-la-pesca-uruguaya-con-2-000-empleos-en-juego",
  "title": "Medio año con la flota paralizada: la inédita situación de la pesca uruguaya, con 2.000 empleos en juego",
  "description": "Mientras los trabajadores denuncian ser \"rehenes\" de un \"lock out patronal\", las empresas alegan que sin reestructura su sector es \"inviable\"; gobierno propone medidas de alivio a las empresas para \"capear el temporal\" este año, pero falta cerrar un nuevo convenio colectivo.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/medio-ano-con-la-flota-paralizada-la-inedita-situacion-de-la-pesca-uruguaya-con-2-000-empleos-en-juego",
    "https://www.elpais.com.uy/que-pasa/medio-ano-con-la-flota-paralizada-la-inedita-situacion-de-la-pesca-uruguaya-con-2-000-empleos-en-juego?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/932c709/2147483647/strip/true/crop/1592x774+0+213/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F1d%2F81c6ae0e417b8351bb339f5b92d2%2Fbarcos-frenados-2.jpeg",
  "content": "<div>\n<p>Un joven, megáfono en mano, camina en círculos por la calle y <a href=\"https://www.elpais.com.uy/informacion/policiales/disparos-gritos-y-empujones-incidentes-entre-policia-y-sindicato-pesquero-frente-al-ministerio-de-trabajo\" target=\"_blank\">desafía a los diez policías</a> que —vestidos de negro, con casco, pasamontañas y escudo en mano— se acercan, sigilosos, hasta la esquina de Juncal y Cerrito, en la Ciudad Vieja de Montevideo.</p><p>—¡Los pescadores solo queremos pescar! ¡¿Qué es lo complicado?!</p><p>Puertas adentro del <b>Ministerio de Trabajo y Seguridad Social (MTSS)</b>, una delegación de <b>trabajadores de la pesca, empresarios y representantes del gobierno</b> están —se supone— a punto de iniciar una reunión para intentar destrabar un conflicto que tiene<b> hace más de seis meses a decenas de barcos frenados</b> en el puerto de la capital, no muy lejos de allí. Afuera, los sindicatos se hacen escuchar. Suenan cánticos, bombos y redoblantes, pirotecnia, y hasta una cuerda de tambores con dos hombres y un niño.</p><p>Pero la tensión —ya se nota— está a punto de escalar.</p><p>El hombre del megáfono lo sabe.</p><p>—¡Queremos trabajar, no enfrentarnos con la Policía!</p><p>Los diez efectivos escuchan y esperan, quietos, durante varios minutos, hasta que reciben la orden de avanzar. De moverse para impedir el corte de la calle. Los trabajadores se interponen. Entonces empiezan los empujones, los insultos y, en un instante, la acera frente al ministerio se transforma en un gran campo de batalla: vuelan balas de goma, pedradas, baldosas y un termo. Los policías y los manifestantes se pegan, discuten. En el tumulto, uno de los trabajadores aprieta los dedos y se acerca la mano a la boca.</p><p>—¡Hambre! ¡Tenemos hambre!</p><p>En cuestión de minutos, los efectivos logran dominar la entrada al ministerio y asegurar la circulación. </p><p>La reunión se suspende antes de comenzar.</p><div>\n<figure>\n<picture>\n<img alt=\"Trabajador pesquero enfrenta a la Policía en manifiestación frente al Ministerio de Trabajo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/150b2ab/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F53%2Fd8613f3a4d249b13820820b96a3d%2Fwhatsapp-image-2024-06-07-at-23-53-10-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/abb3bf9/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F53%2Fd8613f3a4d249b13820820b96a3d%2Fwhatsapp-image-2024-06-07-at-23-53-10-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/150b2ab/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F53%2Fd8613f3a4d249b13820820b96a3d%2Fwhatsapp-image-2024-06-07-at-23-53-10-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Trabajador pesquero enfrenta a la Policía en manifiestación frente al Ministerio de Trabajo.</figcaption><p>Martín Tocar</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>De espaldas al mar</h3>\n<p></p>\n</div><p>Uruguay tiene el doble de <b>superficie marítima</b> que territorial: por cada metro cuadrado de tierra hay algo más de dos metros cuadrados de aguas. Pero el país que nació siendo puerto, dicen algunos, vive <b>de espaldas al mar</b>.</p><p>Así explican, al menos, cómo se llegó a la situación de estos días, con casi la totalidad de la <b>flota pesquera industrial paralizada hace más de seis meses</b>. Es una situación inédita. Los vaivenes del mar siempre hicieron de la pesca una industria fluctuante, con mejores y peores rachas. Pero nunca habían llegado a este punto, con unas<b> 2.000 personas sin trabajar </b>y a la espera de que se destrabe un conflicto en el que <b>empresarios y trabajadores se echan las responsabilidades los unos a los otros</b>, con el gobierno en el medio.</p><p>Los <b>trabajadores </b>dicen que son rehenes de un<b> “lock out patronal”</b>. Que las empresas denunciaron los convenios en diciembre y no salieron más a la mar hasta que el gobierno les asegurara alivios financieros.</p><p>Los <b>empresarios </b>dicen que los <b>números no cierran</b>. Que no pueden salir a pérdida. Que les es más rentable —si así se le puede llamar a perder pero menos— dejar los <b>barcos frenados</b>. Que los meses de mayor <b>zafra</b>, un período que comienza ahora con la llegada de aguas más frías, son los únicos en los que pueden obtener un balance positivo, y que sin cambios no podrían seguir operando en meses de menor trabajo. </p><p>En el <b>gobierno </b>dicen que han acercado propuestas, y que están más próximos a una solución, pero que todavía no se puede dar nada por sentado.</p><p>En el tironeo, el <b>pescado sin capturar</b> es una pérdida económica, sin retorno, para el país y, en algunos casos concretos, incluso un pequeño regalo para pesqueros argentinos que pueden aprovechar las <b>cuotas no explotadas por Uruguay </b>(<i>ver apunte</i>).</p><div><div>\n<p>\n</p><h3>Pérdida para Uruguay, ¿ganancia para Argentina?</h3>\n<p></p>\n</div><p>El pescado que no se captura es un recurso económico que se desaprovecha. Y según Álvaro Irazoqui, de la Dinara, puede beneficiar en parte a la pesca argentina. </p><p>“En la corvina se establece un cupo máximo de captura que se divide entre los dos países. De los últimos tres o cuatro años no se ha llegado a cumplir toda la cuota. Si Uruguay no la aprovecha, lo pesca Argentina”, afirma el jerarca. El balance, dice, se administra en la Comisión Mixta. </p><p>“En cualquier caso es no aprovechar un recurso explotable que genera mucho empleo”.<br /></p></div><div>\n<p>\n</p><h3>Capricho o necesidad</h3>\n<p></p>\n</div><p>Antes de seguir, es conveniente detenerse en <b>quién es quién </b>en la industria pesquera.</p><p>Del lado de los <b>empresarios</b>, hay dos grandes grupos, representados por la <b>Cámara de la Industria Pesquera (CIPU) </b>y la <b>Cámara de Armadores Pesqueros del Uruguay (CAPU)</b>. Por un lado están las plantas industriales, que procesan el pescado capturado; por otro lado, las “armadoras”, que son las propietarias y operadoras de los barcos. En algunos casos, se da que las empresas tienen las dos patas de la industria: es decir, son propietarias de plantas procesadoras y también de los barcos.</p><p>Las empresas se dividen en dos tipos de pesca. Por un lado está la <b>“pesca de altura”</b>: son barcos grandes, con los congeladores a bordo y pescan, en ultramar, productos como <b>merluza </b>y <b>calamar</b>. En los últimos años, a esa producción se le “alinearon los astros”, con alta demanda y precios internacionales. Por otro lado está la <b>\"pesca costera\"</b>, que representa casi 80% de la flota. Esos barcos pescan sobre todo <b>corvina </b>y vuelven a tierra con el pescado fresco. Son, según los consultados, los que más alimentan la actividad de las plantas y los trabajos indirectos, y los que presentan mayores problemas económicos.</p><div>\n<figure>\n<picture>\n<img alt=\"Barcos pesqueros \" srcset=\"https://imgs.elpais.com.uy/dims4/default/75f7f31/2147483647/strip/true/crop/1000x662+0+0/resize/1000x662!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F18%2F5aff4c1566d3c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d23534f/2147483647/strip/true/crop/1000x662+0+0/resize/2000x1324!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F18%2F5aff4c1566d3c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/75f7f31/2147483647/strip/true/crop/1000x662+0+0/resize/1000x662!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F18%2F5aff4c1566d3c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Barcos pesqueros. Foto: D. Borrelli</figcaption><p></p>\n</figure>\n</div><p>Del lado de los <b>trabajadores</b>, los grupos son tres: <b>marineros</b>, <b>maquinistas </b>y <b>patrones</b>. Los marineros son los encargados de amarrar y desamarrar las embarcaciones, levantar y separar el pescado que captura cada embarcación, y quienes luego lo llevan a las cámaras de congelado. Los maquinistas se encargan del mantenimiento de los barcos. Los patrones, en el rubro de la pesca, son empleados: quienes manejan los barcos. Cada uno de esos grupos tiene su propio sindicato, y están nucleados en la <b>Intergremial Marítima</b>.</p><p>El potencial de la pesca, coinciden unos y otros, está “subexplotado”. Lejos de florecer, <b>el sector viene en declive</b>. De los 130 barcos que había dedicados a la industria hasta no hace mucho, hoy quedan 54, de los cuales 33 son de pesca costera. Antes las plantas llegaban casi a 20. Hoy son cinco grandes y algunas otras pequeñas.</p><p>“Es un problema que se viene arrastrando hace muchos años, pero ahora explotó”, resume <b>Álvaro Irazoqui</b>, director nacional de <b>Recursos Acuáticos</b>. Lo sabe bien porque fue justo en diciembre de 2023, cuando él asumió el cargo en la <b>Dinara</b>, que las empresas comunicaron su decisión de frenar las salidas al mar, y denunciaron el convenio.</p><p>Las cámaras enviaron notas a la <b>Administración Nacional de Puertos (ANP)</b>, el <b>MTSS</b>, la <b>Dinara</b>, el <b>Banco de Seguros (BSE)</b> y <b>Prefectura</b>, señalando la “inminente inviabilidad del sector pesquero”. “Si es más caro trabajar que estar parados, seguiremos parados hasta que quienes tienen que decidir sobre el futuro del sector lo hagan, permitiendo que salga adelante”, escribieron en uno de sus comunicados.</p><div>\n<figure>\n<picture>\n<img alt=\"Dinara\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e73b007/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F95%2Fb9cd699a432e8726519f943212fc%2Fdhb9483.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f389883/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F95%2Fb9cd699a432e8726519f943212fc%2Fdhb9483.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e73b007/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F95%2Fb9cd699a432e8726519f943212fc%2Fdhb9483.JPG\" />\n</picture>\n<div>\n<figcaption>Puerta de entrada del edificio sede de la Direccion Nacional de Recursos Acuaticos, Dinara, ubicado en Av. Constituyente 1497, Montevideo, ND 20230802, foto Darwin Borrelli - Archivo El Pais</figcaption><p>Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><p><b>Carlos Olivera</b>, representante de <b>CIPU</b> y <b>vocero de las cámaras</b>, enumera algunos de los factores que los empresarios identifican como obstáculos para la producción: un <b>“excesivo peso del Estado”</b>, normativas “vetustas” y “prohibitivas”, aportes jubilatorios que implican “sobrecostos” (como la <b>jubilación bonificada</b>, un extra que deben pagar las empresas bajo el entendido de que la pesca es una actividad de riesgo), <b>multas “excesivas”</b>, y “abusos” en las <b>indemnizaciones por accidentes</b>.</p><p>“El Estado ha sido hostil al sector. Por ejemplo, la <b>jubilación bonificada </b>lo tiene el 100% de la masa salarial de trabajadores embarcados, mientras que en otros sectores, por ejemplo la salud, es solo para el radiólogo”, dice el empresario. </p><p>“Con los seguros de accidentes, es la segunda tasa más alta que tiene el <b>Banco de Seguros </b>y eso se debe a que se incentiva la falsa denuncia. Se calcula por los mejores seis meses anteriores, y como el sector pesquero es zafral, pasa que los trabajadores se lastiman casualmente después de la zafra. Muchas veces es más alto ese subsidio que lo que ganan trabajando en baja temporada”, afirma. Olivera dice que han elaborado estudios que comprueban esas situaciones, pero que por el momento han decidido no compartirlos.</p><p>En la vereda de enfrente,<b> los trabajadores dicen ser rehenes </b>del “capricho” de empresarios que solo quieren “más beneficios”. “No se hacen cargo de las <b>malas gerencias</b> y pretenden que carguemos el costo el resto de la sociedad. Es difícil una negociación cuando hay una parte que dice, a modo de <b>niño caprichoso</b>: si no me das todo lo que quiero no puedo salir”, dice <b>Alexis Pintos</b>, presidente del <b>Sindicato Único de Trabajadores del Mar y Afines (Suntma)</b>.</p><p>Para cada argumento empresarial, hay un contraargumento de los <b>sindicatos de la pesca</b>. Afirman que lo de las falsas denuncias de <b>accidentes </b>es mentira, y que lo que ocurre es que <b>trabajan en condiciones “deplorables”</b>, algunas <b>“dignas del siglo XIX”</b>, y que muchas veces recién denuncian cuando terminan los meses de mayor trabajo, para no perder esa remuneración. Dicen también que la pesca sí es rentable, y que así lo demuestran dos empresas que firmaron convenios bipartitos, han salido a pescar, y en estos días volvieron con las cargas “completas”.</p><p>Olivera retruca que “completar el barco no quiere decir ganar dinero”. “Puede que lo que me cuesta sacar el barco sea mayor a lo que obtengo por ese pescado”.</p><p><i>—¿Tener los barcos frenados no es pérdida también?</i></p><p>—Perdés menos. Cuando estás parado tenés los gastos fijos y al personal en seguro de paro. Ponele que tenemos muy reducida la cantidad de administrativos, algunos trabajadores de mantenimiento. Pero pasás de 200 a 10, y apagás todos los compresores, las cámaras de frío. Te hacés bicho bolita...</p><div><div>\n<p>\n</p><h3>Los permisos en debate</h3>\n<p></p>\n</div><p>Uno de los reclamos de los trabajadores tiene que ver con los <b>permisos </b>que usufructúan las empresas para poder pescar. \"Si los armadores dicen que no es rentable, que devuelvan los permisos de pesca y que se pongan en licitación para los que quieran venir\", dice <b>Facundo Montaña</b>, del <b>Centro de Maquinistas Navales</b>. </p><p>El artículo 37° de la <b>ley 19.175 </b>dice que \"la <b>inactividad </b>de una embarcación en pesquerías, durante el período que determine la reglamentación de acuerdo a cada especie objetivo, el cual no podrá exceder de <b>ciento ochenta días</b>, conllevará la <b>caducidad del permiso</b>, salvo ante la <b>ocurrencia </b>de caso fortuito<b>, fuerza mayor u otra razón fundada</b>, debidamente comprobados\".</p><p>Los <b>empresarios </b>sostienen que la actual situación —la baja rentabilidad— encuadra en lo que la ley prevé como casos de \"fuerza mayor u otra razón fundada\".</p><p>Por su parte, <b>Irazoqui </b>dice que un permiso de pesca \"no se puede renovar así nomás\". \"Hay especies que están declaradas plenamente explotadas. Si mañana se va una empresa, el permiso no se renueva así nomás. En algunos casos pueden pasar dos o tres años. El gobierno está intentando conservar las fuentes de trabajo\", dice a El País. </p></div><div>\n<p>\n</p><h3>Al agua</h3>\n<p></p>\n</div><p>¿Qué se necesita para volver al mar? Depende a quién se le pregunte.</p><p>Los <b>trabajadores </b>aducen que la llave la tienen los empresarios y el gobierno. Y los critican a los dos. A los primeros los acusan de tomarlos de “rehenes”; a los segundos, de “empujar siempre para el lado empresarial”.</p><p>Desde el <b>gobierno </b>dicen que ha habido dos caminos paralelos: por un lado, la <b>Dinara </b>articuló la búsqueda de soluciones a los reclamos de fondo del empresariado, y por otro, el <b>Ministerio de Trabajo</b> se ha enfocado en la negociación de un nuevo convenio y la habilitación de seguros de paro especiales.</p><p>Sobre lo primero, <b>Irazoqui </b>dice que el viernes pasado, luego de una primera oferta que no había sido aceptada por las cámaras, los empresarios dieron el<b> visto bueno a una nueva propuesta de las autoridades</b>, que contiene algunas medidas para paliar la situación financiera, “capear el temporal” durante este año, y fijar una comisión para estudiar medidas estructurales a mediano plazo.</p><p>“Acordamos eso con los empresarios y se optó por citar urgente al <b>Consejo de Salarios</b>. A eso iba la reunión del miércoles. Pero se tuvo que suspender”, dice <b>Irazoqui</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Enfrentamiento entre la Policía y el sindicato pesquero frente al Ministerio de Trabajo, en Ciudad Vieja.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d31e27b/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fbd%2Fc1b6f0ef4760b74d429d36df45c5%2Fwhatsapp-image-2024-06-05-at-11-54-32-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/72dc321/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fbd%2Fc1b6f0ef4760b74d429d36df45c5%2Fwhatsapp-image-2024-06-05-at-11-54-32-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d31e27b/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fbd%2Fc1b6f0ef4760b74d429d36df45c5%2Fwhatsapp-image-2024-06-05-at-11-54-32-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Enfrentamiento entre la Policía y el sindicato pesquero frente al Ministerio de Trabajo, en Ciudad Vieja.</figcaption><p>Foto: Francisco Flores/El País</p></div>\n</figure>\n</div><p>Según el jerarca de <b>Dinara</b>, la pelota ahora está en cancha del <b>Ministerio de Trabajo</b> y la negociación que surja allí.</p><p>Pero ahí empiezan las diferencias. Así lo resume Guillermo Cal, uno de los negociadores del <b>Ministerio de Trabajo</b>: “Los trabajadores dicen que las empresas no sacan los barcos y que es un lockout patronal. Los empresarios dicen que no salen porque los barcos no se liberan”.</p><p>Ante el reclamo de los <b>sindicatos</b>, el MTSS habilitó <b>seguros de paro especiales </b>para aquellos trabajadores que, por una razón u otra, no estuvieran amparados por la cobertura convencional. Sin embargo, en algunos casos pasó que el BPS no pudo dar de alta los beneficios porque las empresas los mantenían en planilla. El argumento de los empresarios era que los trabajadores habían convocado a su asamblea anual en abril y todavía estaban “en medida”.</p><p>“Enviamos nuevos convenios en enero y no atendieron las propuestas. Quieren que firmemos cosas que no podemos firmar”, dice <b>Olivera</b>. </p><p>Los <b>empresarios </b>dicen estar dispuestos a firmar un nuevo convenio por dos o tres años, pero siempre y cuando sea “sostenible”. “La intención es salir, pero necesitamos un convenio que sea sostenible. Si no, ¿qué hacemos en setiembre? ¿Paramos de nuevo? <b>No podemos tener una ecuación que sea viable solo durante tres meses</b>. Si los trabajadores quieren trabajar todo el año, la pesca hay que transformarla. No aguanta más parches”, afirma el empresario.</p><p><b>Irazoqui </b>intercede diciendo que \"la crisis de la pesca es real\" y que <b>\"nadie frena seis meses por capricho\"</b>. Al mismo tiempo, señala que la reestructura del sector no puede ser en base a renuncias de los trabajadores, que además en su gran mayoría trabajan \"a la parte\", es decir, en función de lo que se procesa. </p><p><b>Pintos</b>, por los sindicatos, dice que “el paquete no se arregla dándole solo al empresario”. <b>“Hay que darle algo también algo al trabajador, que viene con pérdidas salariales importantes”</b>.</p><p>Lo mejor de la zafra para la industria está por empezar, si aún no lo ha hecho. Se estira, como mucho hasta setiembre. Las autoridades confían en poder tener soluciones en las próximas semanas. El <b>pescado </b>espera en el agua y los <b>barcos </b>siguen amarrados.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T06:30:03.794",
  "ttr": 478,
  "type": "article"
}