{
  "url": "https://www.montevideo.com.uy/Deportes/Detuvieron-al-hincha-que-dio-latigazos-a-un-jugador-del-Al-Ittihad-de-Arabia-Saudita-uc885284",
  "title": "Detuvieron al hincha que dio latigazos a un jugador del Al-Ittihad de Arabia Saudita",
  "description": "Dale latigazo                                    El delantero marroquí Abderrazak Hamdallah sufrió la agresión cuyo video rápidamente se hizo viral y despertó indignación...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Detuvieron-al-hincha-que-dio-latigazos-a-un-jugador-del-Al-Ittihad-de-Arabia-Saudita-uc885284",
    "https://www.montevideo.com.uy/Deportes/Detuvieron-al-hincha-que-dio-latigazos-a-un-jugador-del-Al-Ittihad-de-Arabia-Saudita-uc885284?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885284="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877762.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Dale latigazo</p>\n                                    <h2>El delantero marroquí Abderrazak Hamdallah sufrió la agresión cuyo video rápidamente se hizo viral y despertó indignación mundial.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Las autoridades emiratíes detuvieron este viernes al hincha saudí que agredió al jugador marroquí Abdul Razzaq Hamdallah, delantero del Al-Ittihad, con lo que aparenta ser una fusta tras el partido de la Supercopa de Arabia Saudita, disputada en Emiratos Árabes Unidos (EAU), informaron este viernes diversas fuentes.</p><p>El suceso, grabado en vídeo y difundido en las redes sociales, se produjo después del partido que terminó con una gran victoria del Al-Hilal por 4-1 sobre el Al-Ittihad, equipo que dirige Marcelo Gallardo y en el que juega Karim Benzema, que fue disputado en el estadio Mohammed bin Zayed en EAU.</p><p>Al final del partido, Hamdallah tuvo un altercado verbal con un hincha del Al-Ittihad en las tribunas y el vídeo difundido muestra cómo el jugador arroja agua de una botella contra el fan, que respondió propinándole varios golpes con lo que aparenta ser una fusta. Otros hinchas y miembros del equipo de Al-Ittihad intervinieron para calmar a las dos partes, según se muestra en el clip.</p><p>El diario saudí <em>Al-Sharq Al-Awsat</em> indicó que la seguridad del estadio detuvo al parcial, quien fue remitido a las autoridades de seguridad de Abu Dabi para investigarlo y conocer el motivo de la agresión al jugador marroquí, que ha sido citado para escuchar su testimonio.</p><p>Fuentes confirmaron al diario saudí <em>Al-Riyadiya</em> que Hamdallah decidió no denunciar este incidente ante las autoridades emiratíes, aunque el aficionado continúa detenido hasta el momento hasta que se concluyan las investigaciones y se decida si imponerle una sanción.</p><blockquote>— ITTI MANIA - ??? ????? (@IttiMania) <a target=\"_blank\" href=\"https://twitter.com/IttiMania/status/1778509641481089319?ref_src=twsrc%5Etfw\">April 11, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}