{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-voto-y-rechazo-acusaciones-de-injerencia--Cuantas-veces-me-vieron-en-un-comite--uc904590",
  "title": "Lacalle votó y rechazó acusaciones de injerencia “¿Cuántas veces me vieron en un comité?\"",
  "description": "La previa                                    El presidente de la República ejerció su derecho al voto acompañado de un gran público que lo saludaba y le pedía...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-voto-y-rechazo-acusaciones-de-injerencia--Cuantas-veces-me-vieron-en-un-comite--uc904590",
    "https://www.montevideo.com.uy/Noticias/Lacalle-voto-y-rechazo-acusaciones-de-injerencia--Cuantas-veces-me-vieron-en-un-comite--uc904590?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904590="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899201.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La previa</p>\n                                    <h2>El presidente de la República ejerció su derecho al voto acompañado de un gran público que lo saludaba y le pedía fotos. \n</h2>\n                                </div> \n                                <div>\n                              \t<p>Luis Lacalle Pou tardó varios minutos en llegar a su circuito para ejercer su derecho al voto, ya que fue acompañado por una numerosa cantidad de gente que lo esperaba en su recorrido para saludarlo y sacarse fotos con él.</p><p>En las interacciones, se escucharon emotivos “gracias” y fuertes apretones de manos. El presidente se detuvo varias veces para proporcionar las fotos y detenerse con quienes se lo pidieron.</p><p>En rueda de prensa, habló sobre su última etapa en la presidencia y los días venideros: “Hasta el 28 de marzo vamos a estar como el primer día terminando nuestra tarea y nuestra gestión. Es lo que nosotros prometimos a los uruguayos y es lo que pretendemos hacer”.</p><p>Sobre el inminente cambio de gobierno, afirmó que espera poder “Hacer una transición ordenada con quien resulte electo y que el país transcurra como una democracia que no sé si es única, pero es la nuestra y es muy linda”.</p><p>Ante los críticos que aseguraban que el presidente se metió en esta campaña electoral, respondió: “Mi tarea como presidente de la República es esencialmente criticable, por suerte”. Afirmó que “obviamente” no comparte esta visión, y continuó con las preguntas: “¿Cuántas veces me vieron en un comité político? ¿Cuántas veces vieron a otros presidentes en un comité político?  Aseguró que si hay alguien que se ha mantenido “del lado que debía”, ha sido “éste presidente”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}