{
  "url": "https://www.elpais.com.uy/informacion/salud/confirman-la-fabricacion-de-barras-de-titanio-para-el-adolescente-que-gano-juicio-de-amparo-en-dos-instancias",
  "title": "Confirman la fabricación de barras de titanio para el adolescente que ganó juicio de amparo en dos instancias",
  "description": "La noticia llega casi dos meses después de que un juez condenara al MSP y al FNR a brindar la cirugía de Nuss \"en 24 horas\"; prevén que la intervención se concrete en aproximadamente un mes.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/confirman-la-fabricacion-de-barras-de-titanio-para-el-adolescente-que-gano-juicio-de-amparo-en-dos-instancias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/349cb4b/2147483647/strip/true/crop/1600x778+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F91%2Ff3885649408cb6d3cc28e50ddfdc%2F5afabda8-19dc-4bbe-a99d-e445bf71eab1.jfif",
  "content": "<div>\n<p>La madre del adolescente de 14 años que realizó un juicio de amparo para <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/pese-a-que-fallo-de-apelaciones-obligo-a-operar-a-joven-en-24-horas-msp-aun-no-tiene-fecha-para-la-cirugia\">acceder a una cirugía de Nuss</a>, indicó a El País que este martes se comunicaron desde la empresa argentina que fabrica las barras de titanio, necesarias para revertir el severo hundimiento de esternón (hueso) que padece su hijo, para decirle que ya las comenzaron a elaborar.</p><p>La noticia llega <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/joven-recibio-fallo-favorable-para-acceder-a-una-operacion-especial-pero-msp-y-fnr-lo-incumplen-hace-50-dias\">casi dos meses después del primer fallo favorable</a> que condenó al Ministerio de Salud Pública (<b>MSP</b>) y al Fondo Nacional de Recursos (<b>FNR</b>) a brindar \"en 24 horas\" la operación especial que no cubre el <b>Hospital Policial</b>, donde se atiende el adolescente. Hace menos de una semana, además el Tribunal de Apelaciones de 2º Turno confirmó la condena del 18 de junio, contra los dos organismos.</p><p>El abogado del adolescente, <b>Juan Ceretta</b>, indicó a El País que le informaron que la fabricación de las barras de titanio, que se hacen personalizadas para cada paciente, insumen \"18 días hábiles\" de fabricación. Luego, se requiere unos días extra para el envío de las piezas desde Córdoba, Argentina, a suelo uruguayo. Todo el proceso culminaría en más o menos un mes. </p><p><b>Verónica Pérez Papadópulos</b>, directora técnica del Hospital Policial, dijo a El País la semana pasada que “apenas ingresen las barras al país y al centro de salud, se coordinará la operación”, que estará encabezada por el cirujano pediátrico <b>Martín Ormaechea</b>.</p><p>El experto había dicho que lo habían llamado \"casi todos los días\" para \"ultimar detalles” de la operación, como qué materiales requiere, dijo días atrás a El País el cirujano Martín Ormaechea, que liderará la intervención en la que participarán dos cirujanos, dos ayudantes y un instrumentista.</p><p>La intervención es una cirugía de tórax que implica hacer incisiones laterales para sostener una o más barras de titanio, con forma de arco, que son colocadas detrás del esternón, explicó Ormaechea.</p><p>Con la asistencia de una cámara diminuta, con una herramienta levantan el esternón, sin dañar el corazón, y generan una especie de túnel para hacer circular cada barra de un costado a otro tórax, que es de titanio para evitar reacciones alérgicas.</p><p>Cada barra de titanio fue presupuestada meses atrás en US$ 6.600 cada una. Mientras que la operación tiene un costo de unos $ 300.000. En total, la intervención asciende a unos US$ 20.000. </p><p>La <b>cirugía de Nuss</b> se realiza gratis en la Administración de los Servicios de Salud del Estado (<b>ASSE</b>) así como también en varias mutualistas. Sin embargo, no en el Policial, por lo que la familia resolvió iniciar un amparo.</p><p>El País intentó, sin éxito, comunicarse con autoridades del MSP para conocer detalles de la compra de las barras de titanio que llegarían en aproximadamente en un mes. </p><p>La ministra <b>Karina Rando</b> había marcado el miércoles pasado que que su cartera no fue “omisa”, porque “inmediatamente” después del fallo del 18 de junio buscó “conseguir las barras y coordinar el material que se necesita para esa operación”. “Estamos todo el tiempo presionando para que el laboratorio las envíe”, había agregado.</p><p>El joven, que vive en Cuchilla Alta (Canelones), padece desde hace unos ocho años <b>Pectus excavatum</b>, tipo punch, severo, que “le acarrea diferentes repercusiones funcionales, tanto a nivel cardiovascular como respiratorio, con intolerancia al ejercicio, dolores precordiales y repercusión psicológica generada por la deformidad”, puntualiza la sentencia del Tribunal de Apelaciones. Un día antes de la sentencia de primera instancia, un cardiólogo le diagnosticó al joven el hematoma en el corazón.</p><p>El FNR había apelado el primer fallo, del juez <b>Tabaré Erramuspe</b>, valorando que la cirugía de Nuss no era de urgencia y que ofrece otra operación para casos similares, la <b>cirugía de Ravitch</b>. No obstante, los jueces del tribunal <b>Alicia Álvarez</b>, <b>Mónica González</b> y <b>Eduardo Cavalli</b>, determinaron, en base a expertos consultados, que la cirugía disponible \"no es adecuada\" para el joven, y que su situación \"sí es de urgencia”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/pese-a-que-fallo-de-apelaciones-obligo-a-operar-a-joven-en-24-horas-msp-aun-no-tiene-fecha-para-la-cirugia\">\nPese a que fallo de Apelaciones obligó a operar a joven en 24 horas, MSP aún no tiene fecha para la cirugía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/joven-recibio-fallo-favorable-para-acceder-a-una-operacion-especial-pero-msp-y-fnr-lo-incumplen-hace-50-dias\">\nJoven recibió fallo favorable para acceder a una operación especial, pero el FNR apeló la decisión\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T20:11:18.511",
  "ttr": 135,
  "type": "article"
}