{
  "url": "https://www.montevideo.com.uy/Noticias/Para-Heber-archivo-de-causa-por-entrega-de-pasaporte-a-Marset-es-una-victoria--uc898909",
  "title": "Para Heber, archivo de causa por entrega de pasaporte a Marset es una “victoria”",
  "description": "Campo minado                                    “Han explotado muchas bombas en un campo minado como es el Ministerio del Interior y ninguna me ha tocado. Salgo como entré, limpio”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Para-Heber-archivo-de-causa-por-entrega-de-pasaporte-a-Marset-es-una-victoria--uc898909",
    "https://www.montevideo.com.uy/Noticias/Para-Heber-archivo-de-causa-por-entrega-de-pasaporte-a-Marset-es-una-victoria--uc898909?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898909="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/860812.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Campo minado</p>\n                                    <h2>“Han explotado muchas bombas en un campo minado como es el Ministerio del Interior y ninguna me ha tocado. Salgo como entré, limpio”, dijo el exministro.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exministro del Interior y senador de la República,\nLuis Alberto Heber, brindó una rueda de prensa este lunes luego de que la Fiscalía\narchivara la causa por la entrega del pasaporte a Sebastián Marset.</p><p>Heber, quien fue interpelado junto al exministro de Relaciones\nExteriores Francisco Bustillo por este hecho en agosto de 2022, dijo que “estaba\nseguro” de que la investigación se iba a archivar y manifestó conformidad con lo\nactuado por Fiscalía.</p><p>“No es el primer archivo. Ya fui blanco de ataques del\nFrente Amplio en mi gestión tanto en el Ministerio de Transporte y Obras\nPúblicas como en el Ministerio del Interior. Ahora viene este caso, en el que\nse había dicho que había delito. Y muy claramente el fiscal dice que no hay\ndelito y se archiva”, valoró Heber.</p><p>En esta línea, Heber consideró que es “muy importante\nen lo político y en la gestión que nuevamente ganemos en causas judiciales”.</p><p>Para el senador herrerista, el archivo de Fiscalía por\nel pasaporte dado a Marset es una “victoria”.</p><p>“Claro que lo tomo como una victoria. Fuimos acusados\nde que en el Ministerio del Interior habíamos hecho las cosas mal. No sabíamos\nque se estaba tramitando un pasaporte; hicimos las averiguaciones y no había\nuna causa abierta contra el señor Marset. El pasaporte fue correctamente entregado.\nAcá han explotado muchas bombas en un campo minado como es el Ministerio del Interior\ny ninguna me ha tocado. Ni rozado. Salgo como entré: limpio”, señaló.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Es-un-dia-de-alegria-y-no-de-rencores--Ache-tras-archivo-de-causa-por-pasaporte-a-Marset-uc898901\">“Es un día de alegría y no de rencores”: Ache tras archivo de causa por pasaporte a Marset</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}