{
  "url": "https://www.elpais.com.uy/tvshow/series/la-serie-de-accion-y-estafas-que-llega-a-netflix-y-por-la-que-nicolas-furtado-tuvo-que-mentir-en-el-casting",
  "title": "La serie de acción y estafas que llega a Netflix y por la que Nicolás Furtado tuvo que mentir en el casting",
  "description": "Tras \"El marginal\", el actor uruguayo Nico Furtado vuelve a trabajar en Netflix con \"Bandidos\", una serie junto a Ester Expósito que se filmó en México, reúne a un elenco internacional y se estrena este miércoles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/la-serie-de-accion-y-estafas-que-llega-a-netflix-y-por-la-que-nicolas-furtado-tuvo-que-mentir-en-el-casting"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1d5f79f/2147483647/strip/true/crop/2000x972+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F82%2F997afb164f8d9ef8a35e6c9089ff%2Ffurtado-x-bandidos.jpg",
  "content": "<div>\n<p><b><i>Con base en EFE</i></b><br />Dos años después del final de <b>El marginal</b>, el actor uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/nicolas-furtado-su-infancia-en-la-teja-su-talento-musical-y-como-invento-el-iconico-look-de-diosito\"><b>Nicolás Furtado</b></a> vuelve hoy a <b>Netflix </b>con una serie que transita el mundo criminal, pero desde un ángulo radicalmente distinto. Aquí, un grupo de estafadores busca un tesoro en una aventura que mezcla arqueología y acción.</p><p>En <b>Bandidos</b>, que ya está disponible en la plataforma con siete episodios rodados en Yucatán, se “respeta y honra” al mundo maya, según expresó la actriz española Ester Expósito, una de sus protagonista, en conferencia de prensa.</p><p>“Gracias al personaje de Miguel (<b>Alfonso Dosal</b>) aprendí y escuché muchísimas cosas muy interesantes”, dijo Expósito para referirse a cómo México y su cultura atraviesan esta historia. “Creo que es una de las partes más bonitas de la serie y que si estamos rodando en un lugar que tiene esta cultura atrás, ¿qué forma más bonita de representarla y honrarla que retratándola en nuestra serie?”.</p><p>Su personaje es Lili, una estafadora hábil que junto a Miguel, un arqueólogo retirado, organizan un escuadrón de cinco personas dispuestas a encontrar un tesoro de la época prehispánica lleno de joyas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/tFg5QZ9Z3EY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“A Lili, para su armario en España, le hubiese encantado llevarse todos estos collares impresionantes”, aseguró la intérprete que ganó reconocimiento por su papel en la serie Élite.</p><p>Paralelo a la actuación, Expósito y Furtado comenzaron hace más de dos años una relación amorosa, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/las-fotos-que-nicolas-furtado-publico-junto-a-ester-exposito-en-medio-de-fuertes-rumores-de-separacion\">pero en los últimos meses la prensa española reportó su final</a>. Cultores del perfil bajo, los actores nunca se pronunciaron al respecto.</p><p>En las instancias promocionales de <i>Bandidos</i>, su complicidad pareció intacta.</p><div>\n<p>\n</p><h3>Quiénes actúan en \"Bandidos\"</h3>\n<p></p>\n</div><p>En la conferencia organizada en México por Netflix, <b>Furtado</b>, que aquí interpreta a un mercenario y exmilitar llamado Octavio, dijo que su gran reto fue interpretar a un personaje “con tanta acción”, ya que es alguien “preparado para matar”.</p><p>“Hubo toda una preparación justamente para hacerlo de la mejor forma posible”, desgranó quien fue<b> Diosito en El marginal</b>, y añadió que mintió a la productora con su currículum deportivo, algo que despertó sorpresa y risas entre los integrantes del elenco.</p><p>Aunque suscribió la fraternidad que nació entre los actores, <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/como-conocio-a-nico-furtado-su-obsesion-por-un-animal-marino-y-otras-cosas-que-no-sabias-sobre-ester-exposito\"><b>Ester Expósito</b></a> lamentó el “calor terrible” que sufrieron durante la producción de la serie: “Fue un reto a nivel personal ser capaz de seguir teniendo la energía y motivación a pesar de estas circunstancias”.</p><p>De hecho, todos los intérpretes coincidieron en que el principal reto durante la filmación fueron las altas temperaturas. “Había una sensación térmica de 53 grados. Estábamos encima del cenote, con piedra, calor, (...), y luego teníamos que correr y digamos que no es mi fuerte en este momento”, ironizó <b>Juan Pablo Medina</b>, actor de origen estadounidense que representa a Wilson, un guía turístico que es experto en falsificar.</p><p>En 2021, Medina sufrió una trombosis por la que perdió parte de la pierna izquierda.</p><p>Por su parte, la actriz mexicana <b>Mabel Cadena</b>, que interpreta a Inés, una policía que aporta el debate ético a la banda de ladrones, destacó la presencia de “historias completamente diferentes” en <i>Bandidos</i>, como la de Mateo, el hijo de su personaje, quien tiene una discapacidad auditiva y habla en lenguaje de señas.</p><div>\n<figure>\n<picture>\n<img alt=\"Bandidos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e07a777/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd0%2Fea00b0094499be9da2d62dce025c%2Fbandidos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1d5f564/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd0%2Fea00b0094499be9da2d62dce025c%2Fbandidos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e07a777/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Fd0%2Fea00b0094499be9da2d62dce025c%2Fbandidos.jpg\" />\n</picture>\n<div>\n<figcaption>El elenco de \"Bandidos\", con Nicolás Furtado (a la derecha).</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las otras series de Nicolás Furtado</h3>\n<p></p>\n</div><p><i>Bandidos </i>es el último eslabón de una cadena de series con la que Nicolás Furtado continúa su internacionalización. Aunque <b>El marginal </b>fue un punto de quiebre y su única alianza con Netflix hasta ahora (originalmente era de Televisión Pública), el recorrido del actor nacido en La Teja abarca<b> Entre hombres</b>, drama bonaerense sobre el asesinato de tres prostitutas y disponible en MAX; un aporte como Daniel Passarella en <b>Maradona, sueño bendito</b>, de Prime Video; la de acción policial <b>Impuros</b>, que es brasileña, filmada en Montevideo y que el año pasado estrenó su cuarta temporada; y <b>Diciembre 2001</b>, sobre la crisis argentina de comienzos de milenio. Estas dos últimas están para ver en Star+.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T05:26:00",
  "ttr": 129,
  "type": "article"
}