{
  "url": "https://www.montevideo.com.uy/Noticias/Vuelta-de-tuerca-mujer-baleada-en-la-cabeza-por-su-esposo-niega-intento-de-feminicidio-uc895563",
  "title": "Vuelta de tuerca: mujer baleada en la cabeza por su esposo niega intento de feminicidio",
  "description": "Un cambio                                    El caso ocurrió en Maldonado. Tras disparar a su cónyuge el hombre se quitó la vida con la misma...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Vuelta-de-tuerca-mujer-baleada-en-la-cabeza-por-su-esposo-niega-intento-de-feminicidio-uc895563",
    "https://www.montevideo.com.uy/Noticias/Vuelta-de-tuerca-mujer-baleada-en-la-cabeza-por-su-esposo-niega-intento-de-feminicidio-uc895563?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895563="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201206/_W933_80/365659.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un cambio</p>\n                                    <h2>El caso ocurrió en Maldonado. Tras disparar a su cónyuge el hombre se quitó la vida con la misma arma.</h2>\n                                </div> \n                                <div>\n                              \t<p>En la mañana del pasado sábado, la policía fernandina\nregistró un caso de presunto intento de feminicidio seguido de suicidio.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Maldonado-hombre-de-55-disparo-a-su-pareja-de-49-en-la-cabeza-y-luego-se-suicido-uc895325\" target=\"_blank\">Tal como informáramos</a>, el hecho ocurrió en una chacra del\nkilómetro 123 de la ruta 9. Allí, un hombre de 55 disparó en la cabeza a su\nesposa de 49. Tras consumar la agresión, el sujeto se disparó así mismo y\nmurió.</p><p>La mujer fue hospitalizada y se comprobó que, pese a la\nlesión sufrida, su estado no era desesperante. De hecho, fue ingresada en el área\nde cuidados intermedios de un centro de salud local. Su estado de salud mejoró\ny en las últimas horas estuvo en condiciones de hacer declaraciones a la\npolicía.</p><p>Para sorpresa de los agentes, la víctima aseguró que su\nesposo no había intentado matarla. Según consignara el noticiero Telenoche, la mujer\nrefirió que en los últimos tiempos su compañero estaba abrumado por problemas laborales.\nEsa situación lo habría empujado al suicidio, y al concretar esa triste decisión\nla habría herido a ella por accidente.</p><p>En su declaración relató que cuando ocurrieron los hechos\ntodavía no había amanecido. En ese momento sintió el contacto de una  mano de su pareja en la cara y luego oyó dos\ndetonaciones sucesivas.</p><p>Posteriormente vio a su esposo tendido y corrió en busca de\nayuda. En ese momento notó sangre en su propio rostro, pero lo atribuyó a una\nhemorragia nasal y no percibió que una de las balas le había rozado el cráneo.</p><p>Luego vio al hombre tendido y corrió a buscar ayuda,\ncreyendo que la sangre que tenía en el rostro era de la nariz y sin darse\ncuenta de que la bala le había rozado.</p><p>La mujer manifestó que el último gesto de su marido había sido\nuna suerte de caricia de despedida, y fue entonces cuando se le escapó el\nprimer disparo.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}