{
  "url": "https://www.elpais.com.uy/opinion/ecos/ley-de-cooperativas-y-sus-socios-9-10",
  "title": "Ley de cooperativas y sus socios",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dra. Diva E. Puig | Montevideo@|He tomado conocimiento de hechos que resultarían irregulares en la Cooperativa...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/ley-de-cooperativas-y-sus-socios-9-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#1570767a6655707965747c663b767a783b606c\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dra. Diva E. Puig | Montevideo</b><br /><b>@</b>|He tomado conocimiento de hechos que resultarían irregulares en la Cooperativa Municipal de Consumo, actualmente intervenida y con desplazamiento de autoridades.</p><p>Si alguien pregunta quiénes son los interventores, quien atiende en el teléfono de Secretaría no lo proporciona.</p><p>El art. 7 de la ley 18.407 del 24/10/2008 (ley de cooperativas....) dice “1) Libre adhesión y retiro voluntario de los socios...”.</p><p>El art. 137 de la misma ley dice: “La calidad de socio y consecuentemente de uso se terminan por: A) por el retiro voluntario del socio o de sus herederos mediante renuncia”.</p><p>Sin embargo, un socio que quiso ampararse en dichas leyes y presentó la renuncia y a la vez solicitó la devolución de sus acciones, recibió un correo que le decía que la intervención judicial de la Cooperativa “tiene interés en mantener una reunión personal con Usted”. A tales efectos, la convocan para el día miércoles a las 14.30”.</p><p>Ante la negativa a concurrir ya que no tiene ninguna deuda con la misma en virtud de que jamás utilizó sus servicios, recibió otro correo también procedente del Dpto. Contable en que le insistía en tener esa “reunión personal a fin de conocernos y conocer el motivo de su disgusto”.</p><p>La persona en cuestión sólo presentó su renuncia y pedido que, por ende, no se le descontara más la cuota de sus haberes y se le devolviera el monto de sus acciones. No tiene por qué concurrir y por lo tanto no lo hizo.</p><p>Sería bueno que el MEF y la Auditoría Interna de la Nación tomaran conocimiento de la situación.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T07:02:00.145",
  "ttr": 55,
  "type": "article"
}