{
  "url": "https://www.elpais.com.uy/mundo/el-partido-popular-acuerda-con-el-psoe-reubicar-a-menores-migrantes-y-vox-rompe-pacto-de-cogobierno-con-el-pp",
  "title": "El Partido Popular acuerda con el PSOE reubicar a menores migrantes y Vox rompe pacto de cogobierno con el PP",
  "description": "El presidente del PP, Alberto Núñez Feijóo, garantizó la continuidad en minoría de los gobiernos de su partido y cargó con dureza contra Santiago Abascal, líder de la agrupación de ultraderecha.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-partido-popular-acuerda-con-el-psoe-reubicar-a-menores-migrantes-y-vox-rompe-pacto-de-cogobierno-con-el-pp"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/07a96ea/2147483647/strip/true/crop/5531x2689+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F9d%2F29791fb547c7bc073a4582a588b1%2Fimagen-6f4f0fff35aabadb7cb2661790857fc2f91990fe.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El <b>Partido Popular </b>(PP) gobernará en minoría en las cinco regiones en las que lo hacía en <b>coalición </b>con la formación <a href=\"https://www.elpais.com.uy/mundo/el-ultraconservador-orban-consiguio-constituir-un-nuevo-grupo-de-ultraderecha-en-el-parlamento-europeo\" target=\"_blank\">ultraderechista <b>Vox</b></a>, que anunció la ruptura de los pactos de Gobierno en estas comunidades y ayer sus vicepresidentes presentaron la dimisión de sus cargos.</p><p>Vox cumplió su amenaza de romper estos acuerdos en <b>Castilla </b>y <b>León</b>, Aragón, <b>Murcia</b>,<b> </b>Comunidad Valenciana y <b>Extremadura</b>, así como el de investidura en las <b>Islas Baleares</b>, por el voto a favor del PP a un pacto con el Gobierno central del socialista <b>Pedro Sánchez </b>para reubicar a 400 menores <b>migrantes</b>, que están en las<b> Islas Canarias</b>, una región cuyo sistema de asistencia se encuentra desbordado.</p><p>Así, los vicepresidentes de las regiones de Castilla y León, <b>Aragón</b>, Murcia presentaron su renuncia ayer, mientras que el de la <b>Comunidad Valenciana </b>fue cesado el jueves poco después del anuncio de Vox. En el caso de Extremadura, la otra región donde tenían acuerdo de Gobierno, el único consejero de <b>ultraderecha </b>que estaba en el Ejecutivo anunció su salida de Vox y permanecerá en el cargo junto al <b>PP</b>.</p><p>Tras conocerse las dimisiones y ceses de vicepresidentes y consejeros, el presidente del PP, <b>Alberto Núñez Feijóo</b>, garantizó la continuidad en minoría de los gobiernos de su partido y pidió al líder de Vox, <b>Santiago Abascal</b>, que “no entorpezca” la gobernabilidad en estas regiones.</p><p>Feijóo cargó con dureza contra Abascal, al que acusó de imponer la ruptura tras un “chantaje” con la acogida de menores no acompañados que el PP -recalcó- no acepta.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Nuñez Feijóo en su discurso ante la Cámara Baja de España, en la primera sesión de investidura.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4360fa/2147483647/strip/true/crop/3768x2512+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fa7%2Fe6beaab84ed0a9a7d103063a6962%2Fafp-33wp2ha-15343687.jpg 1x, https://imgs.elpais.com.uy/dims4/default/040eadb/2147483647/strip/true/crop/3768x2512+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fa7%2Fe6beaab84ed0a9a7d103063a6962%2Fafp-33wp2ha-15343687.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4360fa/2147483647/strip/true/crop/3768x2512+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Fa7%2Fe6beaab84ed0a9a7d103063a6962%2Fafp-33wp2ha-15343687.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Nuñez Feijóo, líder de Partido Popular.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>“No han medido la decisión, se han pasado de frenada y han descarrilado”, dijo Feijóo sobre esta salida que deja ahora a Vox fuera de todos los gobiernos regionales y que por el momento no afecta a los presidentes de los Parlamentos de esas comunidades ni a los ayuntamientos en los que ambas formaciones gobiernan juntas.</p><p>Feijóo defendió que la formación de Santiago <b>Abascal </b>ha sido la que ha cambiado de postura, por sus socios europeos -al pasarse al grupo de <b>Víktor Orbán </b>en el <b>Parlamento Europeo</b>- y por sus “preocupaciones electorales”, en una alusión velada al ascenso en los comicios europeos del partido Se acabó la fiesta del ultra <b>Alvise Pérez</b>.</p><p>El primero en tomar medidas tras el anuncio de ruptura fue el presidente de la Comunidad Valenciana, <b>Carlos Mazón</b>, quien apenas terminó el anuncio de Vox en la noche del jueves, cesó al vicepresidente <b>Vicente Barrera </b>y a otros dos consejeros de la formación ultra.</p><p>En Castilla y León, el presidente Alfonso Fernández Mañueco (PP) cesó a los consejeros de Agricultura, Ganadería y Desarrollo Rural y de Industria, Comercio y Empleo, pero sin embargo mantiene al de Cultura, Turismo y Deporte, un perfil independiente, por contar con su “confianza personal”.</p><p>En Aragón, su presidente regional, Jorge Azcón del PP, anunció la reestructuración de su ejecutivo, tras la salida de los dos consejeros de Vox.</p><div>\n<p>\n</p><h3>Romper políticas</h3>\n<p></p>\n</div><p>El <b>Gobierno de Pedro Sánchez </b>celebró la salida de Vox de los cinco gobiernos autonómicos y emplazó a los populares a dar un paso y romper las políticas aprobadas con la formación de Santiago Abascal, así como a aceptar el reparto de <b>menores migrantes</b> por ley, y no solo de manera voluntaria que es lo acordado hasta ahora.</p><p>La decisión de Vox fue recibida con alegría y satisfacción por el propio Sánchez y por miembros de su Ejecutivo, quienes lamentaron, no obstante, que no haya sido a iniciativa del PP.</p><p>“España es hoy un país mejor, y, por tanto, no puedo ocultar mi alegría y mi felicidad (...) bien está lo que bien acaba”, dijo el presidente del Gobierno español el jueves en una rueda de prensa en <b>Washington</b>, donde viajó para participar en la cumbre de la <b>OTAN</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pedro Sánchez, presidente de España, junto a Begoña Gómez, su esposa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76b1297/2147483647/strip/true/crop/3366x2244+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F03%2F698cc1054c56b9daca4bad803585%2Fpedro-sanchez-y-begona-gomez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c853b35/2147483647/strip/true/crop/3366x2244+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F03%2F698cc1054c56b9daca4bad803585%2Fpedro-sanchez-y-begona-gomez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76b1297/2147483647/strip/true/crop/3366x2244+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F03%2F698cc1054c56b9daca4bad803585%2Fpedro-sanchez-y-begona-gomez.jpg\" />\n</picture>\n<div>\n<figcaption>Pedro Sánchez, presidente de España, junto a Begoña Gómez, su esposa.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Por qué investigar a esposa de Sánchez</h3>\n<p></p>\n</div><p>La Fiscalía pidió a la Audiencia de Madrid que aclare por qué investiga a Begoña Gómez, la esposa del presidente español Pedro Sánchez, ante la “deriva procesal” del juez que instruye la causa por supuesto tráfico de influencia y corrupción. El fiscal acusó de actuar con “generalidad” y “falta de concreción” al juez Juan Carlos Peinado, encargado del procedimiento que abrió a raíz de una denuncia del colectivo Manos Limpias, que se fundamenta en noticias de prensa.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/francia-coalicion-de-izquierdas-freno-a-la-ultraderecha-en-la-segunda-vuelta-de-las-legislativas\">\nFrancia: coalición de izquierdas frenó a la ultraderecha en la segunda vuelta de las legislativas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-estratega-espanol-que-dio-orden-a-la-campana-de-ojeda-y-dice-haber-trabajado-para-vazquez\">\nEl estratega español que dio orden a la campaña de Ojeda y dice haber trabajado para Vázquez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/impulsada-por-pedro-sanchez-y-criticada-por-la-oposicion-espana-aprueba-amnistia-para-los-independentistas\">\nImpulsada por Pedro Sánchez y criticada por la oposición, España aprueba amnistía para los independentistas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T06:35:00.431",
  "ttr": 153,
  "type": "article"
}