{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Se-estrena-La-vuelta--la-obra-sobre-una-hazana-historica-que-une-teatro-y-futbol-uc893102",
  "title": "Se estrena “La vuelta”, la obra sobre una hazaña histórica que une teatro y fútbol",
  "description": "Por José Luis Calvete joselocalveteEl pasado 9 de junio se cumplieron 100 años del nacimiento de la vuelta olímpica. La selección uruguaya que conquistó la medalla de oro en los Juegos Olímpicos de París 1924...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Se-estrena-La-vuelta--la-obra-sobre-una-hazana-historica-que-une-teatro-y-futbol-uc893102",
    "https://www.montevideo.com.uy/Tiempo-libre/Se-estrena-La-vuelta--la-obra-sobre-una-hazana-historica-que-une-teatro-y-futbol-uc893102?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893102="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886941.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202002/722267.jpg\" /><span> <strong>Por José Luis Calvete</strong></span><br />\n<span><a href=\"https://twitter.com/joselocalvete\" target=\"_blank\">joselocalvete</a></span></p></span></p><p>El pasado 9 de junio se cumplieron\n100 años del nacimiento de la vuelta olímpica. La selección uruguaya que\nconquistó la medalla de oro en los Juegos Olímpicos de París 1924 aplastó a\nSuiza por 3-0 en la final, y al término del partido dio una vuelta caminando\nalrededor de la cancha para saludar a un público que saludaba fervientemente desde\nlas tribunas.</p><p>Aquel hecho, espontáneo y hasta el\nmomento inédito, dio nacimiento a una de las costumbres que acompañan a los campeones\nen todo el planeta. Hoy, aquella vuelta a la cancha del estadio de Colombes, bautizada\ncomo vuelta olímpica, llega al teatro un siglo después.</p><p>El Club Nacional de Football, en\nel marco de las celebraciones por su 125 aniversario, contactó a Agustín\nCamacho para que fuera el director de una obra que repasa lo mejor de aquel\nepisodio, desde la génesis hasta el punto cúlmine. Hincha tricolor desde\nsiempre, aceptó la propuesta, con la premisa de que “un espectáculo histórico no\nes bobada”.</p><p><strong>“Máximo rigor histórico”</strong></p><p>“No podés estar payando. Fue un\ntrabajo de investigación con la Comisión de Historia y Estadística de Nacional,\nque me fue arrimando material. Yo hice investigaciones en la Biblioteca Nacional,\nyendo a archivos de la época, crónicas y notas, y en base a eso iba escribiendo\nel texto de las escenas. La comisión las aprobaba o hacía correcciones”, contó.\n</p><p>“El rigor histórico fue máximo en\ntodo. Se cuidó todo, hasta lo más mínimo”, contó Camacho, quien promete al\npúblico “anécdotas reales y documentadas, súper veraces”, que “reflejan una\nrealidad deportiva que tiene una distancia enorme con lo que se ve en la\nactualidad”. En aquella realidad, Nacional jugó un papel fundamental aportando\nla mayoría de jugadores.</p><p>Desde la promesa de Atilio\nNarancio a la selección que se coronó campeona sudamericana en 1923, hasta el\nhecho de haber tenido que hipotecar sus propiedades para cumplir con la palabra\ndada, pasando por una preparación pintoresca que incluyó entrenamientos en un\nbarco de parte de un plantel que se alimentaba como podía.</p><p><strong>Fútbol y cultura de la mano</strong></p><p>Según el director, Nacional “hizo un\ngran acierto al tender puentes entre el deporte, el teatro, el arte y la\ncultura”. “El fútbol y el teatro hacen parte de nuestra identidad, y reflejan\nemociones, sentimientos y pasiones. Tienen muchos puntos en común y me parece\ngenial la idea de hacer un espectáculo para los 125 años de Nacional”, narró.</p><p>La idea inicial era hacer una obra\nsobre los 125 años de Nacional, pero había que centrarse en un hecho porque la\ntemática era demasiado amplia. “La historia del club es riquísima y como hincha\nconozco parte, pero no conocía detalles tan precisos. El planteo fue hacer una\nparte, y surgió Colombes y la vuelta olímpica como parte de los 125 años del\nclub”, explicó Camacho.</p><p>La coincidencia histórica del\ncentenario de aquella campaña ayudó a que fuera la opción elegida, y la\nreivindicación de la figura de Narancio es clave. “Si él no hubiera cumplido su\npalabra, no se hubiera dado la gesta que se dio y no hubiera cambiado para\nsiempre la historia del fútbol mundial y nacional. Si esta historia hubiera\npasado en Argentina o en otro país, ya sería temporada de Netflix”, aseguró el\ndirector.</p><p>“La importancia de Nacional es preponderante.\nEs un espectáculo que apunta a rescatar nuestros valores como sociedad y como\nuruguayos, y nos invita a recorrer una parte importantísima de nuestra historia\nfutbolera. El que vaya a verlo se va a emocionar”, concluyó Camacho.</p><p><strong>Ficha técnica y fechas<br /></strong></p><p>El escenógrafo Alberto Gómez es el\nresponsable de una puesta en escena y una espectacular iluminación, que contará con\nelementos abstractos y simbólicos que llevarán al espectador a trasladarse a\nlos lugares de los hechos históricos.</p><p>El vestuario estará a cargo de\nKarina Acosta, quien jugará con la colorimetría en tonos ocres y sepias que\ncrearán la ilusión de estar en viendo una antigua fotografía en movimiento.</p><p>La música se compuso exclusivamente\npara la obra, cuenta con la dirección musical de Sebastián Duclós y consta\nde cuatro piezas inéditas, así como ambientaciones sonoras creadas para\nenvolver al público.</p><p>Habrá un elenco de 11 personas,\nentre actores y bailarines, que este martes estrenarán <em>La vuelta </em>en el\nAuditorio Nelly Goitiño a las 20 horas (<a href=\"https://tickantel.com.uy/inicio/espectaculo/40016765/espectaculo/La%20vuelta?0\" target=\"_blank\">adquirir entradas aquí</a>). El 2 y 3 de agosto\nse presentará en el Florencio Sánchez a las 20:30 horas, y en julio comenzará la\ngira por el interior.</p><p>El recorrido de <em>La vuelta </em>fuera de\nMontevideo marca escalas en Mercedes el 20 de julio; en Fray Bentos, el 21; en\nDurazno, el 26; en Rivera, el 27; en Trinidad, el 14 de setiembre; en Florida, el\n19; y en San José, el 20.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/886942.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/886942.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886942.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886942.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/886942.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/886942.jpg 2x\" />\n\t</picture>\n</div>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202002/722267.jpg\" /><span> <strong>Por José Luis Calvete</strong></span><br />\n<span><a href=\"https://twitter.com/joselocalvete\" target=\"_blank\">joselocalvete</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 156,
  "type": "article"
}