{
  "url": "https://www.elpais.com.uy/informacion/policiales/la-mitad-de-las-llamadas-al-servicio-911-no-fueron-por-emergencias-reales-en-2023",
  "title": "Más de la mitad de las llamadas hechas al 911 en 2023 no fueron por emergencias reales",
  "description": "Solo en un año hubo 14.572 comunicaciones con bromas y/o insultos, y 688.776 residuales —cuando la persona corta o dice que se equivocó, o no responde nadie (y se escucha ruido de fondo).",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/la-mitad-de-las-llamadas-al-servicio-911-no-fueron-por-emergencias-reales-en-2023"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/91873e6/2147483647/strip/true/crop/1000x486+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F28%2F612ad1b45d43d.jpeg",
  "content": "<div>\n<p>Pedro contó que las <b>llamadas maliciosas al 911</b> las hizo su hija junto con sus amigas, y que ya les explicó la “importancia” del servicio de emergencias “para la ciudadanía”. También pidió que se revea la multa porque son una “familia de trabajadores y están convencidos de que no se volverá a repetir”. Pero, más allá de sus argumentos, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/auditoria-interna-de-la-nacion-detecto-debilidades-en-la-ursec-que-representan-riesgos-altos-y-extremos\"><b>Unidad Reguladora de Servicio de Comunicaciones</b></a> (<b>Ursec</b>) le hizo pagar una sanción de 10 unidades reajustables (UR), unos $17.252 a la fecha.</p><p>Su caso no es único. Aunque no todos llegan a recibir una multa —porque así lo prevé el protocolo—, el <b>servicio de emergencia 911</b> recibe cientos de miles de llamadas que no corresponden. En 2023, más de la mitad de las veces (52%) que un efectivo atendió el teléfono, no era para una emergencia real. Y esta tendencia se mantuvo en los primeros cinco meses de 2024, cuando significaron el 58% de las llamadas que se recibieron. <i>(Ver aparte).</i></p><p>Este alto porcentaje genera preocupación dentro del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/sistema-de-deteccion-de-disparos-emitio-827-alertas-en-6-meses-y-tiene-un-86-de-efectividad\"><b>Ministerio del Interior</b></a> porque se hace un mal uso de la línea, lo que implica que se utilicen recursos destinados a atender emergencias sin que lo sean. Lo que, además, hace que otros eventos que sí requieren de atención queden en la cola de espera.</p><p>El director general del Centro de Comando Unificado, Gabriel Lima, contó a El País que se arma una campaña de información —que incluirá escuelas y liceos— para explicar cuándo hay que llamar al 911 y las consecuencias que tiene un mal uso del sistema.</p><div>\n<figure>\n<picture>\n<img alt=\"911\" srcset=\"https://imgs.elpais.com.uy/dims4/default/476d3f5/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c84e6bc29.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/676756f/2147483647/strip/true/crop/2464x1632+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c84e6bc29.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/476d3f5/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c84e6bc29.jpeg\" />\n</picture>\n<div>\n<figcaption>Centro de Comando Unificado: televigilancia y servicio 911.</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><p>Desde el <b>Centro Comando Unificado </b>del Ministerio del Interior, cuando se reciben entre cuatro y nueve llamadas que no son emergencias reales de un mismo número —principalmente cuando son residuales y de bromas y/o insultos—, se advierte al usuario del mal uso que hace del sistema. Después, si la situación continúa, se bloquea la línea telefónica, en primera instancia por 90 días y si es reincidente por 180 días, informaron a El País desde el Ministerio del Interior.</p><p>Solo durante 2023 desde el Ministerio del Interior se advirtió a 17.248 números y se bloquearon a 4.448.</p><p>En el mensaje de advertencia al usuario se le brinda el número de contacto del área de calidad del Centro Comando Unificado para que pueda dar sus explicaciones. Y este descargo después se podrá tomar en cuenta a la hora de decidir si se realiza un bloqueo del número telefónico.</p><p>Capítulo aparte —pero no tan aparte— son las <b>llamadas de advertencias de artefactos explosivos</b>, de las que recibieron 106 en centros educativos en Montevideo y Canelones en 2023 (y ninguna resultó en nada). Ante este tipo de comunicaciones se activa un protocolo que ocupa recursos, entre ellos, que vaya la Policía, Bomberos, el Ministerio de Defensa, y que se evacúe el lugar. Por lo tanto, cuando el usuario acumula más de dos de esta índole, se bloquea el número.</p><p>También están las llamadas que son <b>bromas y/o insultos</b>, de las que se registraron 14.572 en 2023, siendo un 0,87% del total. Y las residuales —cuando la persona corta o dice que se equivocó, o no responde nadie (y se escucha ruido de fondo)— alcanzaron las 688.776, siendo el 41,24% del total.</p><p>A partir de la información que procesa el Ministerio del Interior, se envían los datos a la Ursec para que evalúe si es necesario aplicarle una multa económica.</p><div>\n<p>\n</p><h3>El cobro de las multas</h3>\n<p></p>\n</div><p>Hubo 27 multas por <b>llamadas telefónicas maliciosas</b> —sea con una broma, o falsa o irregular— al número de emergencia 911 desde 2021. La normativa que lo permite se introdujo a través de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/se-metieron-con-los-ninos-hubo-record-de-adopciones-desde-que-se-aprobo-la-luc-subrayo-delgado\">Ley de Urgente Consideración</a> (de 2020), donde además se dispuso que este dinero vaya a un fondo de inversiones para mejorar el servicio de emergencia.</p><p>La Ursec sancionó a todos por 10 UR, por lo que —de acuerdo con las resoluciones colgadas en la web de la unidad reguladora—, las multas suman 270 UR ($ 465.814 a la fecha). No obstante, aunque aún no sucedió, la pena individual puede llegar hasta las 100 UR ($172.524 a la fecha).</p><p>Y así como a Pedro, a Juan se lo multó se hicieron once llamadas —siete con bromas y/o insultos— desde una línea a su nombre. Y a Roberto porque se realizaron 18 llamadas, y a Camilo por 31 llamadas, y a Eugenio por 40 llamadas, y así más casos, donde la mayoría no presenta descargos ante la notificación de la Ursec.</p><p>Aunque hay un caso que resalta del resto: desde una empresa se realizaron 57 <b>llamadas irregulares</b> en febrero de 2022 y, siendo la única compañía dentro de los sancionados —de las resoluciones en la web—, no se presentó “ningún elemento que explique el porqué” de este accionar.</p><p>Hasta la sanción de la LUC, según explicó el entonces subsecretario del Ministerio del Interior <b>Guillermo Maciel</b>, la “única medida” que existía era la posibilidad de “hacer un bloqueo por períodos” que iban “desde una semana hasta seis meses” cuando había más de tres comunicaciones maliciosas en el mes o más de seis en el año. Pero se entendía que la normativa era “insuficiente”, por lo que se envió el proyecto de ley con esta nueva disposición.</p><div>\n<figure>\n<picture>\n<img alt=\"En 2023, Interior advirtió a 17.248 usuarios y bloqueó teléfonos de 4.448\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0f5c5a7/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F7b%2Fdafd675d44cf9933f05d1812f84e%2Fb4c45ba8-90a5-40cd-a49d-3772525e4d93.jfif 1x, https://imgs.elpais.com.uy/dims4/default/5185e5a/2147483647/strip/true/crop/1600x1062+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F7b%2Fdafd675d44cf9933f05d1812f84e%2Fb4c45ba8-90a5-40cd-a49d-3772525e4d93.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0f5c5a7/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F7b%2Fdafd675d44cf9933f05d1812f84e%2Fb4c45ba8-90a5-40cd-a49d-3772525e4d93.jfif\" />\n</picture>\n<div>\n<figcaption>En 2023, Interior advirtió a 17.248 usuarios y bloqueó teléfonos de 4.448</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Llamadas residuales</h3>\n<p></p>\n</div><p>Las llamadas que no se consideran una <b>emergencia real</b> son aquellas que tienen bromas y/o insultos, que se catalogan como residuales —cuando la persona corta o dice que se equivocó, o no responde nadie (y se escucha ruido de fondo)—, que son consultas o solicitud de información, y que son quejas o felicitaciones.</p><p>Después de que el Ministerio del Interior informa a la Ursec sobre los posibles números que puedan recibir <b>multas</b>, es la unidad quien resuelve si se les <b>aplica una sanción económica</b>.</p><p>En 2023, se recibieron un total de 1.670.168 llamadas al servicio de emergencia 911, de los que 868.926 no eran una emergencia (es decir, el 52%) y 801.242 sí lo eran (el 48%).<br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T07:05:02.295",
  "ttr": 199,
  "type": "article"
}