{
  "url": "https://www.elpais.com.uy/ovacion/futbol/profe-ortega-la-salida-de-espana-su-plan-en-montevideo-y-por-que-uruguay-es-candidato-a-ganar-la-copa-america",
  "title": "Profe Ortega: la salida de España, su plan en Montevideo y por qué Uruguay es candidato a ganar la Copa América",
  "description": "El preparador físico de 66 años que cerró su ciclo en Atlético de Madrid y que planea regresar a su tierra natal tras su paso por México, ve a la Celeste levantando el trofeo en Estados Unidos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/profe-ortega-la-salida-de-espana-su-plan-en-montevideo-y-por-que-uruguay-es-candidato-a-ganar-la-copa-america"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d7df800/2147483647/strip/true/crop/3568x1734+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F7e%2F4c7c1e6848f88d456d75488cd393%2Fleo1656.jpg",
  "content": "<div>\n<p>Tras cerrar un extenso y exitoso tercer ciclo de 12 años en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/atletico-de-madrid\"><b>Atlético de Madrid</b></a>, el uruguayo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/oscar-ortega\"><b>Oscar Ortega</b></a> regresó a <b>Uruguay </b>con toda la intención de instalarse en su tierra natal, pero recibió un llamado de <b>Tigres de México</b> y volvió a salir en busca de un nuevo objetivo profesional.</p><p>El <b>preparador físico de 66 años</b> habló largo y tendido con <i>Ovación</i> y contó por qué se fue del Colchonero, la razón por la que aceptó la propuesta del fútbol mexicano, su paso por la selección de Uruguay, qué le gustaría hacer en el fútbol uruguayo y por qué la Celeste es gran candidata a quedarse con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america-2024\"><b>Copa América 2024</b></a>. </p><p><b>¿Cómo se dio tu llegada a Tigres de México?</b><br />Mi idea era trabajar en la coordinación deportiva desde juveniles al primer equipo en mi regreso a Uruguay. Era lo que yo pretendía. Pero nunca uno se va a negar a continuar en el trabajo de alta competencia y previo a mi salida de <b>Madrid </b>hubo un contacto que luego a la noche en el aeropuerto se profundizó, a mi llegada a Montevideo continuamos hablando y dándole forma mientras yo les seguía planteando cuál era mi objetivo y que me interesaba porque es un club potente, muy fuerte, copero y de los mejores que hay en el fútbol mexicano. Y como institución también es relevante, pero yo fundamentalmente me fijé en la gente que trabaja ahí, que eso para mí es clave. La figura del míster que es <b>Veljko Paunovic</b>, una gran persona y un gran entrenador que está en proyección y que no tiene techo. Fue futbolista mío, o sea que lo conozco muy bien, sé su capacidad, tanto personal como profesional. También está acompañado por el <b>Polaco Claudio Arzeno</b>, que es un gran amigo y además otro profesional excelente que va a ser un entrenador de gran nivel sin duda. Y eso me motivó porque es gente amiga, profesional y muy buena. Entonces se fue cerrando una que no tenía porque yo quería venir a <b>Montevideo </b>y quedarme acá, porque me encanta la ciudad, está mi familia y tenía algo que quería hacer como el tema de las charlas, que salió muy bien porque me reencontré con muchos amigos y estuve muy a gusto con los profes (llevó adelante una charla junto a <i>OMD</i> en <b>Sofitel Carrasco </b>el 13 de junio con gran éxito). Tenía la intención de seguirla en Buenos Aires, pero lamentablemente no lo voy a poder hacer y voy a tener que prorrogar la charla por razones laborales obvias. También tenía otras cosas que son de orden personal que quería hacer y que nunca tengo tiempo aquí en Montevideo. Así que fue un poco inesperado, digamos, pero estoy contento por haberlo aceptado y contento con la decisión que es algo fundamental.</p><p><b>¿Y qué te llevó a cerrar una exitosa y larga etapa en Atlético de Madrid?</b><br />Era algo que ya venía charlando con <b>Diego Simeone</b>. Ya en la última renovación de tres años empecé a plantear como que iba a ser mi último contrato, porque tenía algo pendiente en mi carrera como tratar de aplicar la metodología integrada en forma coordinada en un club y porque me había gustado mucho la última experiencia en selecciones. Entonces yo quería hacer sobre el Master que tenemos de Alto Rendimiento, dedicarle más tiempo, tanto en la parte teórica como en lo pragmático. Y eso lo iba a lograr tomando un equipo y haciendo esa coordinación deportiva porque lógicamente el <b>Atlético de Madrid</b> te demanda mucho tiempo, responsabilidad y yo venía en un proceso de 12 años continuos más las dos etapas anteriores que tuve y creo que era un buen momento para para darle un cierre a eso y así lo fuimos hablando con Diego.</p><div>\n<figure>\n<picture>\n<img alt=\"Oscar Ortega en entrevista con Ovación en Sofitel Carrasco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e1580af/2147483647/strip/true/crop/3568x2378+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fd4%2F05472e0f418ca89bfc8aa6a839c5%2Fleo1826.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5fed763/2147483647/strip/true/crop/3568x2378+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fd4%2F05472e0f418ca89bfc8aa6a839c5%2Fleo1826.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e1580af/2147483647/strip/true/crop/3568x2378+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fae%2Fd4%2F05472e0f418ca89bfc8aa6a839c5%2Fleo1826.jpg\" />\n</picture>\n<div>\n<figcaption>Oscar Ortega en entrevista con Ovación en Sofitel Carrasco.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>¿Cómo viviste esa emotiva despedida del club?</b><br />Para mí fue espectacular. Y un poco tengo que ser realista: en el momento no me di cuenta. Si soy objetivo realmente, yo tenía un partido posteriormente y estaba metido en el partido. Y aquello fue abrumador con 70.000 personas aplaudiéndote, una vivencia que yo no había tenido nunca, que coreen tu nombre en el estadio, que los futbolistas te hagan todo un cortejo para recibirte, cuadros, fotos, los rivales, tu familia que está ahí, es todo un escenario al que uno no está acostumbrado. Ahí empecé a darme cuenta lo que pasan los futbolistas cuando retiran. Comienza el partido, yo ya me olvido de eso, pero claro, después cuando me muestran videos de lo que realmente sucedió, por ejemplo yo no me había dado cuenta que todo el estadio estaba embanderado en forma electrónica con un “Gracias Profe Ortega. Esa parte ni siquiera la vi. Apenas vi el vídeo que me pusieron en pantalla que quería que terminara lo antes posible porque uno está en una situación que no domina, un poco nervioso, y la verdad que fue súper emotivo, muy lindo. Me quedo con eso y como le digo a la gente yo no gané la <b>Champions</b>, que fue el único título que no pude ganar ya que después tuvimos la suerte de ganarlos todos, pero me llevé la Champions de la gente, del reconocimiento, del cariño, porque lo que viví ahí fue único.</p><p><b>Empezaste a trabajar en 1985 y muchas cosas han cambiado dentro del fútbol y la preparación física, ¿no?</b><br />Claro. Hoy la función es mucho más globalizada. Antes el <b>preparador físico</b> tenía funciones específicas, pero de a poco fue tomando un rol más importante porque en definitiva es un docente, es un hombre que mueve pedagogía, que también tiene psicología, que puede ser un buen conductor de grupo y ese crecimiento se hace ver a lo largo de los años. Y además que el profe fue siempre un propulsor de nuevas técnicas de trabajo, de las mejoras, de ponerse al día permanentemente, de hacer más específico el deporte junto a los entrenadores. Pero fue un investigador permanente el profe y eso ha superado también las formas de trabajo que se han mejorado. No quiere decir que lo que se hacía antes estuviera mal porque muchas de las cosas que se hicieron antes se tomaron, se perfeccionaron, se mejoraron, se fueron comulgando en una forma de trabajar como es la metodología integrada, como es uno de los caminos.</p><p> <br /><b>¿Qué cosas te costó cambiar más de aquella época a hoy?</b><br />Yo estuve en todas las épocas. Me tocó estar en las épocas más analíticas y viví la transición y la inclusión de métodos más globales en la forma de trabajo. Por suerte tengo las vivencias de todos esos pasajes. Los cambios más fuertes se dieron sobre todo en las cargas de trabajo que fueron siendo cada vez más específicas al deporte, al punto que me refiero en su duración, no digo tanto en la intensidad, pero sí en su duración y en las características de los contenidos. Hay muchas cosas que se dejaron de hacer o se cambiaron por otras que son similares y mejores. También los grandes cambios estuvieron en la logística. Hoy todo lo que es aparato de medición como el GPS, el tiempo real, las herramientas cambiaron muchísimo, también todo lo que es la parte de la fuerza. Muchas cosas se reflotaron de antes y se perfeccionaron también como el pilates y mil formas de trabajo de compensación. En el trabajo de campo se integró mucho más la idea del entrenador al trabajo físico y fue un gran cambio que hubo. Y después están los grandes cambios que tuvo el reglamento porque va cambiando y eso va dinamizando el <b>fútbol </b>y te hace trabajar con dinámicas diferentes porque antes no había cambios, luego había dos, después tres, hoy actuamos con cinco. Y eso, aunque te parezca mentira, crea una variabilidad impresionante porque hoy jugás con 15 futbolistas de campo, preparas 15 futbolistas de campo que sabes que los podés utilizar y eso varía mucho los ritmos de juego y las intensidades.</p><p><b>¿En el mundo actual qué tiene que tener un jugador de fútbol para llegar a la Élite?</b><br />El futbolista es una globalidad, pero yo destaco siempre en el fútbol y en la vida que hay una palabra que es clave: tenacidad. Uno puede ser muy bueno, puede conjuntar varias condiciones y que en la sumatoria, la lógica diría que tendrías que ser un buen profesional, pero hay algo que no alcanza y no llegás. O llegás y sos un intermitente. Llegar no es lo importante, lo importante es el viaje, es el camino y cómo uno llega porque eso va a permitir que esté estable a lo que llegó. Si uno llegó con un camino de rositas, muy fácil y porque tenía gran talento y no vivenció lo que es la tenacidad, el esfuerzo, los valores que fue aprendiendo, el conocimiento profesional, el cuidado, el tener siempre claro un objetivo, el ser constante, no le podemos exigir que luego sea constante, tenaz, ni nada por el estilo. Y lo va a necesitar porque como bien te digo, llegar llegan todos. Llegan muchos. El problema es mantenerse y para mantenerse hay que tener un buen viaje, si no es muy difícil.</p><div>\n<figure>\n<picture>\n<img alt=\"Oscar Ortega en entrevista con Ovación en Sofitel Carrasco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/33f18b7/2147483647/strip/true/crop/3071x2047+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F39%2F2357c4d744389768341cf2ee026a%2Fleo1737.jpg 1x, https://imgs.elpais.com.uy/dims4/default/64008ab/2147483647/strip/true/crop/3071x2047+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F39%2F2357c4d744389768341cf2ee026a%2Fleo1737.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33f18b7/2147483647/strip/true/crop/3071x2047+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F39%2F2357c4d744389768341cf2ee026a%2Fleo1737.jpg\" />\n</picture>\n<div>\n<figcaption>Oscar Ortega en entrevista con Ovación en Sofitel Carrasco.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>La frase que dijiste en España de “no me gustan los gordos” generó polémica. ¿Se sacó de contexto?</b><br />Yo no tengo nada contra los gordos y no lo dije hablando de personas sedentarias, lo dije en una conversación sobre <b>futbolistas profesionales</b>. Me gustaría aclarar eso porque tengo excelentes amigos que están con sobrepeso y yo no tengo ningún problema con ellos. El tema es que a veces algunos medios buscan exitismo y se hieren susceptibilidades, algo que la verdad es muy bajo. Yo estaba hablando de los futbolistas, de la parte profesional, porque un futbolista que está con sobrepeso da ventajas muy importantes y además, es una situación peligrosa para él desde todo punto de vista. Al igual que está el futbolista que está por debajo de su peso. Eso se sacó de contexto porque jamás sectorizo a alguien ni nada por el estilo. Yo también en mis tiempos más lejanos tuve sobrepeso. Y te reitero que tengo grandes amigos que tienen sobrepeso y los quiero muchísimo. No hago ningún tipo de división en ese aspecto.</p><p><b>¿Hay algún futbolista que para vos tenga las virtudes de un jugador completo desde todo punto de vista?</b><br />Sí. Hay jugadores que son muy completos. Yo siempre hablo de <b>Griezmann </b>porque para mí tiene todas esas virtudes. Es un jugador coordinado, fuerte, de gran conocimiento del juego, con una gran capacidad de esfuerzo, es un futbolista de todo el campo, de alto nivel técnico y emocionalmente estable. Son muchas virtudes. Me ha tocado él y me han tocado otros también, que de repente potencian más algunas de sus virtudes como <b>Fernando Torres</b>, un jugador muy completo. Tuve a<b> Luis Suárez</b>, un pedazo de profesional, un jugador distinto. <b>Edinson Cavani</b> también, <b>Godín</b>. Puedo nombrarte muchísimos porque por algo llegaron. Y obvio que hay que tener suerte, pero ya no es un factor suerte el que se pondera para que vos estés ahí. Son las condiciones y todo ese conjunto de elementos que se tienen que dar y conjugar para que vos puedas estar a ese nivel.</p><p><b>¿Cuál fue el momento más espectacular que te tocó vivir en Atlético de Madrid?</b><br /><b>LaLiga</b> del 2014. La de la pandemia también fue muy emotiva, pero la del 2014 fue el fiel reflejo de la metodología integrada. Ahí yo sentí que el proyecto era válido. Nosotros veníamos ya con dos años de trabajo, clasificando a Champions, logrando el objetivo, y haberlo coronado con esa Liga, fue espectacular. Se nos escapó la <b>Champions League</b> (frente al Real Madrid en Lisboa) a la semana, pero fue un gran año.</p><p><b>¿Y el peor momento?</b><br />Cuando perdimos la <b>Champions </b>en Milán (temporada 2015-2016 frente al Real Madrid). Me dolió muchísimo porque fuimos superiores al rival y nos tocó perderla en la definición por penales. Fue una pena porque nos correspondía a nosotros eso. El fútbol tiene esa deuda con el <b>Atlético de Madrid</b> y yo creo que en algún momento se saldará.</p><div>\n<figure>\n<picture>\n<img alt=\"Oscar Ortega en entrevista con Ovación en Sofitel Carrasco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/16cbc38/2147483647/strip/true/crop/3568x2378+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F98%2F75296ae744e480d7285c008ba0ec%2Fleo1799.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9c7bae2/2147483647/strip/true/crop/3568x2378+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F98%2F75296ae744e480d7285c008ba0ec%2Fleo1799.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/16cbc38/2147483647/strip/true/crop/3568x2378+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F98%2F75296ae744e480d7285c008ba0ec%2Fleo1799.jpg\" />\n</picture>\n<div>\n<figcaption>Oscar Ortega en entrevista con Ovación en Sofitel Carrasco.</figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n</div><p><b>¿La Champions League es una de las cuentas pendientes en tu carrera?</b><br />Sí, pero te digo algo y lo digo de corazón: el reconocimiento y el cariño de la gente demostró que había una <b>Champions </b>más importante y ahí fue como que eso quedó saldado emocionalmente porque el año ese yo tenía pensamientos muy claros de que podíamos llegar a la final, incluso que la podíamos ganar. Y nos faltó un poquito, pero éramos candidatos.</p><p><b>¿Cómo podrías explicar vos la relación que hay desde hace muchísimos años entre el Atlético de Madrid y los uruguayos?</b><br />El tema pasa por el fútbol que le gusta a la gente. Y más que el fútbol, en lo que el futbolista puede comprometerse. Hay empatía con lo que puede proponer el uruguayo y en lo que le gusta recibir a la gente del <b>Atlético de Madrid</b>. Por eso el futbolista uruguayo tiene un campo ganado. Siempre y cuando se demuestre como futbolista uruguayo. Se da una constante en las distintas generaciones, en los nombres, y todos triunfan y son figuras en el equipo. Yo lo veo por ese lado, entre las características del jugador uruguayo, de lo que propone y la empatía que hay en recibir eso en el gusto de la parcialidad.</p><p><b>¿Qué significó para vos el llamado para trabajar en la selección de Uruguay?</b><br />Un honor. Fue un momento único y de los más hermosos de mi carrera. Lo volvería a repetir cien veces. Siempre fui muy extranjero por decirlo de alguna manera, porque nunca estuve aquí y me tocó estar mucho afuera, recibí críticas y demás, pero siempre fui muy defensor de la selección, de los procesos, siempre estaba convencido porque sé que están los mejores profesionales. Pero que te llamen en un momento muy delicado fue una gran responsabilidad y vine con todo el amor. Ahí ya no pasa por un tema económico ni de estatus. No pensás en esas cosas. Lo único que pensás es en que gane tu <b>selección </b>y en que todo el pueblo uruguayo esté feliz porque sabés la importancia que tiene el <b>fútbol </b>para este país. Vine y lo interpreté así. Aproveché hasta el último segundo de las <b>Eliminatorias</b>, disfruté y tuve la suerte de que los resultados nos acompañaran. Ganamos los cuatro partidos cuando era una situación muy difícil, nos pusimos terceros y fuimos a la <b>Copa del Mundo</b>. Ya después no pude vivenciar todo el proceso rumbo al <b>Mundial </b>porque no me permitieron venir, llegué sobre el final del camino a la Copa de Mundo, donde con <b>Uruguay </b>fueron injustos, porque se hizo lo necesario para pasar la serie y todos en este país lo sabemos. No está en discusión. A las pruebas te remitís y lo ves. Pero ahí terminó un ciclo en la selección. Me hubiese encantado continuar. Sigo manteniendo un gran cariño con toda la cúpula dirigencial porque la verdad se portó muy bien conmigo. También estoy agradecido enormemente a <b>Diego Alonso, </b>que confió en mí y me permitió vivir un momento único.</p><p><b>¿Te hubiese gustado continuar o que se cerrara de otra manera ese ciclo?</b><br />Sí, me hubiese gustado salir campeón del mundo, pero no se nos dio. Después si hay otro ciclo, si hubiese habido otro ciclo, ya no depende de uno. Yo creo que vine en un momento muy delicado. Era mi momento, tuvimos la suerte de ir al <b>Mundial </b>y luego no se pudo dar el pase de fase pero fue ese momento.</p><div>\n<figure>\n<picture>\n<img alt=\"Oscar Ortega.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a3fc320/2147483647/strip/true/crop/3202x2134+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F9d%2F4b9ce8624b86a4cf4044a003411d%2Fleo1691.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0795cfd/2147483647/strip/true/crop/3202x2134+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F9d%2F4b9ce8624b86a4cf4044a003411d%2Fleo1691.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a3fc320/2147483647/strip/true/crop/3202x2134+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F9d%2F4b9ce8624b86a4cf4044a003411d%2Fleo1691.jpg\" />\n</picture>\n<div>\n<figcaption>Oscar Ortega.</figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n</div><p><b>Compartiste el plantel con varios de los jugadores que ahora están prontos para la Copa América. ¿Qué potencial les ves a esos jugadores que vos tuviste en la selección?</b><br />Yo creo que si hay un campeón va a ser <b>Uruguay</b>. Estoy convencido y te lo digo rotundamente. Quitemos que yo soy hincha de la selección, pero yo le veo un potencial a esta generación a la que encima se le suma <b>Luis Suárez</b> para jugar con un comodín. Tenés todo. Tenés gente joven con un nivelazo, tenés a <b>Darwin </b>en un momento espectacular, estás bien defensivamente, <b>Giménez </b>en un gran momento y te puedo nombrar a todos los chicos como <b>Ugarte </b>que a mí me encanta… Yo veo gran potencial en varios jugadores… Y además está la camada que tira, la que viene de la<b> Sub 20</b> con esos jugadores campeones del mundo. No he hablado con nadie y por ahí tengo un juicio poco subjetivo pero es muy difícil ganarle hoy a Uruguay. Para mí actualmente es una potencia en América y tiene un equipazo, el cuerpo técnico lo sabe y los jugadores lo saben. Están convencidos. Y el convencimiento es muy importante en el fútbol. Saben lo que tienen. Para mí Uruguay es el gran candidato, por no decirte que es él candidato, a ganar la <b>Copa América</b>.</p><p><b>¿Te gusta el trabajo que viene haciendo Marcelo Bielsa?</b><br />Me gusta su proyecto. Creo que es un gran profesional, es un hombre que tiene una experiencia tremenda y que sabe ubicarla en cada una de las idiosincrasias de los países en los que le toca estar. Esta no es su primera selección. Dirigió a <b>Argentina</b>, dirigió a <b>Chile</b>. Tiene un amplio conocimiento de lo que es el trabajo de selección y lo está haciendo genial, como era de esperarse de un gran profesional.</p><p><b>Al principio mencionaste que te gustaría encarar un trabajo de coordinación en un club. ¿Pensás hacerlo en Uruguay?</b><br />Sí, por supuesto. Me encantaría.</p><p><b>¿Tuviste alguna chance en el último tiempo?</b><br />Sí, también pero creo que todavía no venía para eso en este momento. Todavía hay algunos pasos previos para llegar y justamente se dio esta posibilidad de México y por la globalidad que te expliqué hoy, la acepté. Y luego, en degradé, llegaremos a Uruguay para tener esa chance porque me encanta, porque es un país con todas las posibilidades de formación y además que si hacés un trabajo planificado y serio, en Uruguay siempre hay crecimiento. Siempre. Yo tengo la experiencia de toda mi carrera que para volverme a ir, tenía que venir a Uruguay. O sea, yo terminaba un trabajo en <b>México</b>, como me tocó en años atrás, volví a Uruguay y volví a salir. Uruguay es eso. Uruguay te da juntadas con tus compañeros, grupos de estudio, experiencias. Nos repreparábamos de nuevo y surgían las oportunidades de nuevo. Los profes uruguayos siempre son muy codiciados y eso es una obra de los profes que estuvieron en generaciones anteriores a la mía, la nuestra que hizo muy buenas tareas y las que son posteriores a nosotros que las siguen manteniendo vigentes por el mundo.</p><p><b>¿Es tu objetivo volver a vivir en Uruguay?</b><br />Sí. Yo tengo mi casa aquí. Compré una vivienda que ni siquiera tengo amoblada y no la alquilo porque siempre tengo la ilusión de volver a <b>Montevideo</b>. Me encanta <b>Uruguay </b>en su globalidad. Montevideo es donde nací, donde están mis amigos, mi familia. Este país es único por un montón de cosas. Basta nomás con recorrerlo y nosotros que andamos por ahí, debemos valorarlo porque es único.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/peru-vs-chile-en-vivo-el-clasico-del-pacifico-cierra-la-primera-fecha-del-grupo-a-de-la-copa-america-2024\">\nPerú 0-0 Chile: aburrido empate sin goles en el clásico del Pacífico, edición Copa América 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-america-en-vivo-segui-todas-las-novedades-de-la-seleccion-de-uruguay-y-del-torneo-que-ya-esta-en-marcha\">\nCopa América en vivo: los hinchas que se tatuaron a dos cracks de Uruguay y cómo será el sábado de la Celeste\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-america-mira-el-equipo-titular-de-uruguay-que-armaron-los-suscriptores-de-el-pais-de-cara-al-debut\">\nCopa América: mirá el equipo titular de Uruguay que armaron los suscriptores de El País de cara al debut\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/que-tanto-aprueban-los-uruguayos-a-marcelo-bielsa-como-tecnico-de-la-celeste-esto-dice-la-encuesta-de-opcion\">\n¿Qué tanto aprueban los uruguayos a Marcelo Bielsa como técnico de la Celeste? Esto dice la encuesta de Opción\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/copa-america-estas-son-las-cinco-jovenes-promesas-sudamericanas-que-disputaran-el-historico-torneo\">\nCopa América: estas son las cinco jóvenes promesas sudamericanas que disputarán el histórico torneo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-22T04:01:00.278",
  "ttr": 656,
  "type": "article"
}