{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/alimentacion-saludable-actividad-fisica-y-manejo-del-estres-tres-claves-antienvejecimiento",
  "title": "Alimentación saludable, actividad física y manejo del estrés: tres claves antienvejecimiento",
  "description": "¿Sabías que uno de los factores más determinantes en el aumento de la edad biológica es el sobrepeso? Es decir, cuando ganamos peso, nos vemos mayores”, asegura el Dr. Jean-Paul Osores Bianchi",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/alimentacion-saludable-actividad-fisica-y-manejo-del-estres-tres-claves-antienvejecimiento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8251ce5/2147483647/strip/true/crop/2000x972+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F1b%2Ff8e847e94e479b66f7b809d135e1%2F7825.jpg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br /><b>Ralentizar el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dieta-saludable-en-la-mediana-edad-aumenta-posibilidades-de-un-buen-envejecimiento-que-debemos-comer\">envejecimiento</a> es posible y para lograrlo, los <b>hábitos saludables</b> son parte fundamental. Así lo asegura Jean-Paul Osores Bianchi, médico cirujano especializado en medicina física y rehabilitación. </p><p>El experto hace más de 20 años se dedica la <b>medicina antiaging </b>o engrandecimiento, enfocada en prevenir enfermedades, <b>elevar la expectativa de vida</b>, reducir la edad biológica, así como en mejorar la salud, la imagen y la calidad de vida de los pacientes. En su libro <b>Fórmula de vida</b>, comparte algunas claves de su abordaje en la consulta.</p><p>“Puedes preservar tu máquina o tu templo (refiriéndose al cuerpo) conforme pasan los años, con hábitos saludables, como <b>buena alimentación</b> y práctica de <b>actividad física</b>”, comenta.</p><p>Entre los factores que son enemigos del <b>envejecimiento saludable,</b> menciona la mala alimentación y el <b>sedentarismo</b>, hábitos que están relacionados con condiciones como el <b>sobrepeso</b>, la <b>obesidad </b>y la <b>diabetes</b>. <br />“¿Sabías que uno de los factores más determinantes en el aumento de la edad biológica es el sobrepeso? Es decir, cuando ganamos peso, nos vemos mayores”, asegura en el libro.</p><p>La inadecuada <b>higiene del sueño</b> y el <b>estrés </b>también pueden acelerar el proceso de envejecimiento. El especialista advirtió que “el estrés destruye e inflama muchos de los procesos celulares del organismo, llevando a una oxidación acelerada y crónica con el paso del tiempo. Esto afecta los telómeros celulares, donde se aloja todo nuestro material genético, acortándolos y activando genes relacionados con ciertas enfermedades”. Además, remarcó “el estrés tumba el sistema inmunológico”.</p><div>\n<p>\n</p><h3>Hábitos saludables para prolongar la juventud</h3>\n<p></p>\n</div><p>Aunque el tratamiento de medicina antienvejecimiento debe ser personalizado e incluye otras evaluaciones y tratamientos, como algunos referentes a procesos hormonales, estas son algunas recomendaciones del Dr. Jean-Paul para disminuir la velocidad del envejecimiento, vinculadas con el estilo de vida.<br /></p><ul><li><b>Buena alimentación</b></li></ul><p>La alimentación balanceada y rica en <b>antioxidantes</b>, ayuda a disminuir y prevenir el proceso de envejecimiento. Los frutos rojos, como frutillas, frambuesas y cerezas; el tomate, el té verde y el pescado son antioxidantes. <br />El <b>resveratrol</b>, presente en las uvas y el vino tinto, también es recomendable. Se deben incluir grasas buenas como aceite de oliva y aguacate, así como mantener una adecuada hidratación.</p><p>¿Qué debe evitarse? Alimentos procesados y exceso de azúcares y sal, grasas saturadas como la mantequilla y platillos fritos, y el alcohol.</p><div>\n<figure>\n<picture>\n<img alt=\"Hacer ejercicio después de los 50 años\" srcset=\"https://imgs.elpais.com.uy/dims4/default/25279d9/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F86%2F5986feb241ac8cedac53686655de%2Fejercicio-mas-50.jpg 1x, https://imgs.elpais.com.uy/dims4/default/094fb34/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F86%2F5986feb241ac8cedac53686655de%2Fejercicio-mas-50.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/25279d9/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2F86%2F5986feb241ac8cedac53686655de%2Fejercicio-mas-50.jpg\" />\n</picture>\n<div>\n<figcaption>Hombre y mujer haciendo ejercicio</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><ul><li><b>Actividad física</b></li></ul><p>La práctica de ejercicio es importante para <b>mantener un estilo de vida saludable</b> y retrasar el envejecimiento (aeróbica, anaeróbica y estiramientos). Además, contribuye a disminuir el estrés y mejorar la salud mental. La OMS recomienda a los adultos dedicar entre 150 y 300 minutos a la semana de actividad física aeróbica de intensidad moderada (caminar, bicicleta) o entre 75 y 150 minutos de actividad física aeróbica de intensidad vigorosa (correr, por ejemplo), así como ejercicios de fortalecimiento muscular.<br /></p><ul><li><b>Manejo de estrés</b></li></ul><p>Esto es fundamental en el tratamiento antiaging. se sugiere hacer ejercicios respiratorios, <b>yoga </b>y <b>meditación</b>, también plantea que escuchar nuestra música favorita e interactuar con nuestras mascotas son prácticas favorables. “Respirar profundamente durante 30 minutos al día, en un lugar cómodo y tranquilo ayuda a oxigenar el cerebro y desprenderse de los miles de pensamientos inútiles y sin importancia, que producen emociones capaces de alterar y desequilibrar la salud”, dice en su libro.</p><div>\n<p>\n</p><h3>Sobre el rejuvenecimiento facial</h3>\n<p></p>\n</div><p>No es un secreto que los signos del envejecimiento en el rostro y el cuello preocupan a muchas personas. Con el tiempo, la <b>elastina </b>y el <b>colágeno </b>disminuyen, y se presentan arrugas, piel más delgada y flacidez. Aunque el componente genético es determinante en este proceso, la exposición solar es un factor que incide en el envejecimiento de la piel.</p><p>“La <b>radiación solar</b> afecta muchísimo, te inflama la piel y la deshidrata, y produce arrugas estáticas. Por otro lado, el sol te mancha. Cuando la piel está manchada con lentigos y queratosis solar también se ve descuida”, dice el experto.</p><p>En <i>Fórmula de vida </i>afirma: “Quien tenga entre sus planes verse más joven debe considerar el protector solar como su producto esencial”. Este debe tener un factor de protección solar (FPS) mínimo de 30. Es recomendable aplicarlo 30 minutos antes de salir a exteriores y reaplicar cada 3-4 horas al hacer actividades al aire libre.</p><p><b>No fumar</b>, mantener una buena alimentación, cuidar la hidratación, dormir bien (7-8 horas diariamente) y manejar el estrés también son sus sugerencias para cuidar la piel.</p><p>Aunque recomienda y aplica tratamientos conocidos como rellenos o fillers (como ácido hialurónico) y bótox (para arrugas por expresiones faciales), aconseja: “Hacer tratamientos que no vayan a cambiarte la identidad, no hay que exagerar”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/esta-fruta-es-antioxidante-ayuda-a-la-salud-mental-y-retrasa-el-envejecimiento-cognitivo\">\nEsta fruta es antioxidante, ayuda a la salud mental y retrasa el envejecimiento cognitivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dieta-saludable-en-la-mediana-edad-aumenta-posibilidades-de-un-buen-envejecimiento-que-debemos-comer\">\nDieta saludable en la mediana edad aumenta posibilidades de un buen envejecimiento, ¿qué debemos comer?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/estas-son-las-tres-claves-para-lograr-un-envejecimiento-saludable-segun-expertos-de-la-oms\">\nEstas son las tres claves para lograr un envejecimiento saludable, según expertos de la OMS\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/un-cambio-de-actitud-ante-el-envejecimiento-lleva-a-una-vida-mas-plena-y-saludable\">\nUn cambio de actitud ante el envejecimiento lleva a una vida más plena y saludable\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T10:00:00.642",
  "ttr": 161,
  "type": "article"
}