{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/el-milken-institute-anuncia-el-simposio-global-de-inversionistas-en-mexico-y-su-investigacion-sobre-la-fuerza-laboral-femenina-en-latinoamerica-lo-que-reafirma-su-compromiso-estrategico-con-la-region-20240820",
  "title": "El Milken Institute anuncia el Simposio Global de Inversionistas en México y su investigación sobre la fuerza laboral femenina en Latinoamérica, lo que reafirma su compromiso estratégico con la región",
  "description": "El evento marca el compromiso a largo plazo del Instituto para catalizar inversiones y fomentar oportunidades en toda América Latina. El estudio Women Powering Growth: The Potential of Female Workers in Latin America muestra que incrementar las tasas de participación de la fuerza laboral femenina en México podría generar un aumento de 208.2 mil millones de dólares anuales en la economía. CIUDAD DE MÉXICO--(BUSINESS WIRE)--El Milken Institute, un think tank internacional apartidista que se dedica a impulsar soluciones prácticas y escalables ante los desafíos globales, anunció hoy su primer evento inaugural en Latinoamérica, Global Investors’ Symposium: México, que se llevará a cabo el 23 y 24 de octubre en el Hotel Four Seasons en la Ciudad de México.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/el-milken-institute-anuncia-el-simposio-global-de-inversionistas-en-mexico-y-su-investigacion-sobre-la-fuerza-laboral-femenina-en-latinoamerica-lo-que-reafirma-su-compromiso-estrategico-con-la-region-20240820"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>El evento marca el compromiso a largo plazo del Instituto para catalizar inversiones y fomentar oportunidades en toda América Latina.</i></p><p>\n<i>El estudio </i>Women Powering Growth: The Potential of Female Workers in Latin America <i>muestra que incrementar las tasas de participación de la fuerza laboral femenina en México podría generar un aumento de 208.2 mil millones de dólares anuales en la economía.</i></p><p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--El Milken Institute, un <i>think tank</i> internacional apartidista que se dedica a impulsar soluciones prácticas y escalables ante los desafíos globales, anunció hoy su primer evento inaugural en Latinoamérica, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fmilkeninstitute.org%2Fevents%2Fglobal-investors-symposium-mexico-city-2024&amp;esheet=54111049&amp;newsitemid=20240820273802&amp;lan=es-AR&amp;anchor=Global+Investors%26%238217%3B+Symposium%3A+M%26eacute%3Bxico&amp;index=1&amp;md5=d90d3dbe5eb370d25732be3cba10c017\" target=\"_blank\">Global Investors’ Symposium: México</a>, que se llevará a cabo el 23 y 24 de octubre en el Hotel Four Seasons en la Ciudad de México.</p><p>\nEste evento reunirá a CEOs, líderes de negocios, gestores de activos, colocadores de capital, innovadores en tecnología y reconocidos inversionistas. A través de un programa que invita a la reflexión y a la discusión sobre los temas económicos, empresariales y sociales más relevantes para México y América Latina, los asistentes tendrán la oportunidad de interactuar con líderes gubernamentales de alto nivel y expertos mediante sesiones, recepciones, cenas y mesas redondas privadas.</p><p>\nEl CEO del Milken Institute, Richard Ditizio, realizó el anuncio del evento como parte de una serie de reuniones en la Ciudad de México durante esta semana con líderes de distintas industrias e integrantes de la futura administración de la presidenta electa Claudia Sheinbaum.</p><p>\n«Actualmente, México es el socio comercial número uno de EE. UU., y su posición en el escenario mundial sigue en ascenso», afirmó Ditizio. «Dada esta coyuntura, el movimiento global hacia el <i>nearshoring</i>, la oportunidad de aumentar la participación femenina en la fuerza laboral, su nueva administración y muchos otros factores favorables, generan la ventana de oportunidad perfecta para que el Milken Institute aporte su experiencia en la atracción de flujos de capital y en la orientación de políticas ante el panorama de inversiones en México».</p><p>\n«En este momento decisivo de la historia, México se presenta como un referente de estabilidad y como oportunidad única para inversión. Con su robusta estabilidad política, económica y social, y las tendencias emergentes del <i>nearshoring</i>, México se posiciona como uno de los países más competitivos del mundo en términos de inversión productiva y desarrollo de negocios internacionales, un factor que debe de ser considerado seriamente por cualquier empresa global que busque un crecimiento exitoso. El Milken Institute ha sido, y sigue siendo, un gran aliado para llevar abrir conversaciones fundamentales, y llevar el análisis al siguiente nivel», comentó Esteban Moctezuma, embajador de México en los Estados Unidos.</p><p>\nEl simposio representa la expansión estratégica del Milken Institute para ayudar a acelerar y a canalizar inversiones en México y en más regiones de América Latina, impulsado por tendencias geopolíticas y macroeconómicas que han favorecido el reciente crecimiento industrial y económico de México.</p><p>\n«Nuestra decisión de lanzar el Global Investors’ Symposium en la Ciudad de México resalta el potencial de todo América», señaló Laura Deal Lacey, vicepresidenta ejecutiva de programas internacionales del Milken Institute. «Gracias a su posición geográfica, su economía dinámica y sus oportunidades de inversión, aventajadas por innovación tecnológica y conectividad con EE. UU., México es la entrada hacia América Latina».</p><p>\nAdemás, el Milken Institute ha publicado varios estudios e informes sobre temas clave en la región, incluyendo<i> Strengthening US–Mexico Semiconductor Supply Chains</i> y <i>Mexico’s Competitiveness as a Strategic Trade Partner</i>.</p><p>\nLa investigación más reciente, publicada esta semana y titulada <i>Women Powering Growth: The Potential of Female Workers in Latin America</i>, concluye que una mayor participación de las mujeres en la fuerza laboral será una estrategia crucial para ayudar a las economías de América Latina a mantener su impulso de crecimiento.</p><p>\nAlgunos hallazgos clave incluyen:</p><ul>\n<li>\nBrasil es la única de las cinco potencias económicas de América Latina (Argentina, Brasil, Chile, Colombia y México) en donde la tasa de participación en la fuerza laboral (PFL) está por encima del promedio regional del 51%, con una tasa de participación femenina del 53.6%. En contraste, México, la segunda economía más grande de la región, tiene la menor PFL femenina, con una tasa del 45.6%; la tercera más baja en toda América Latina.</li>\n<li>\nLas mujeres representan más de la mitad del potencial trabajo altamente capacitado en las potencias económicas de América Latina. Aumentando las tasas de PFL femenina al nivel promedio de los países nórdicos, podría resultar en ganancias de $1632.9 dólares por persona; esto resultaría en un total de $208.2 mil millones de dólares anuales en México.</li>\n<li>\nExiste un potencial no aprovechado de $933.2 mil millones de dólares en los ingresos nacionales totales de las cinco principales economías de América Latina, incluyendo una posible ganancia de $390.5 mil millones de dólares en México al eliminar la disparidad de género en la fuerza laboral.</li>\n</ul><p>\nEl estudio completo, que puede consultarse en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fmilkeninstitute.org%2Fcontent-hub%2Fresearch-and-reports%2Freports%2Fmujeres-como-motor-de-crecimiento-el-potencial-de-las-trabajadoras-en-america-latina&amp;esheet=54111049&amp;newsitemid=20240820273802&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fmilkeninstitute.org%2Fcontent-hub%2Fresearch-and-reports%2Freports%2Fmujeres-como-motor-de-crecimiento-el-potencial-de-las-trabajadoras-en-america-latina&amp;index=2&amp;md5=7451d5a13a9fdef8d06931e632c09745\" target=\"_blank\">https://milkeninstitute.org/content-hub/research-and-reports/reports/mujeres-como-motor-de-crecimiento-el-potencial-de-las-trabajadoras-en-america-latina</a>, es uno de los esfuerzos constantes del Milken Institute de evaluar la situación económica y encontrar las oportunidades clave para líderes empresariales y tomadores de decisiones.</p><p>\nPara la información más actualizada del Global Investors’ Symposium: Mexico, visita <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.milkeninstitute.org&amp;esheet=54111049&amp;newsitemid=20240820273802&amp;lan=es-AR&amp;anchor=www.milkeninstitute.org&amp;index=3&amp;md5=5257e29ceb4ecc7e460c746475ef95d3\" target=\"_blank\">www.milkeninstitute.org</a>. Para consultas sobre patrocinios, colaboraciones y oportunidades de participación en programas, envía un correo electrónico a <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#9efffdfbedeefbfafbeddef3f7f2f5fbf0f7f0edeaf7eaebeafbb0f1ecf9\" target=\"_blank\"><span>[email protected]</span></a>. Para consultas de prensa sobre el anuncio, contacta a Michelle Stevenson en <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#335e40475645565d405c5d735e5a5f58565d5a5d40475a474647561d5c4154\" target=\"_blank\"><span>[email protected]</span></a>.</p><p>\n<b>Acerca del Milken Institute</b></p><p>\nEl Milken Institute es un think tank apartidista y sin fines de lucro que busca acelerar el progreso medible en el camino hacia una vida llena de sentido. Enfocados en la salud financiera, física, mental y ambiental, reunimos las mejores ideas con una gestión innovadora de recursos; el fin es desarrollar planes para enfrentar algunos de los asuntos globales más críticos desde una visión centrada en lo que es urgente ahora y lo que vendrá después. Para más información visita <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.milkeninstitute.org&amp;esheet=54111049&amp;newsitemid=20240820273802&amp;lan=es-AR&amp;anchor=www.milkeninstitute.org&amp;index=4&amp;md5=1c526d168d92a066339971aecd546c10\" target=\"_blank\">www.milkeninstitute.org</a>.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Para consultas de prensa sobre el anuncio:</b><br />Michelle Stevenson\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#08657b7c6d7e6d667b676648656164636d6661667b7c617c7d7c6d26677a6f\" target=\"_blank\"><span>[email protected]</span></a>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T19:00:00",
  "ttr": 192,
  "type": "article"
}