{
  "url": "https://www.montevideo.com.uy/Deportes/Presidente-de-Rosario-Central-explico-las-razones-por-las-que-Di-Maria-no-quiso-volver-uc894741",
  "title": "Presidente de Rosario Central explicó las razones por las que Di María no quiso volver",
  "description": "Estaba cantado                                    Gonzalo Belloso habló con el Fideo, quien le explicó este fin de semana por qué optó por no retornar al club de sus...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Rosario-Central-explico-las-razones-por-las-que-Di-Maria-no-quiso-volver-uc894741",
    "https://www.montevideo.com.uy/Deportes/Presidente-de-Rosario-Central-explico-las-razones-por-las-que-Di-Maria-no-quiso-volver-uc894741?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894741="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888775.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Estaba cantado</p>\n                                    <h2>Gonzalo Belloso habló con el Fideo, quien le explicó este fin de semana por qué optó por no retornar al club de sus amores.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Ángel di María renovó su contrato\ncon Benfica y no retornará a Rosario Central, el club del que es hincha y que\nlo formó como futbolista. Si bien se aclara desde filas canallas que “al menos\npor ahora” el jugador no pega la vuelta, parece difícil que lo haga en algún momento.</p><p>Gonzalo Belloso, presidente de la\ninstitución rosarina, explicó a AM 1230 de su ciudad que “era un sueño para\ntodos” tras haberle hecho “una propuesta muy seria y muy firme”, en la que\ntrabajó incluso desde antes de ser presidente, pero confirmó que el jugador se\ncomunicó con él para transmitirle que no la aceptará.</p><p>“Creíamos y creemos que estábamos\nen un gran momento para recibirlo, con un plantel afianzado, con muchos\nrefuerzos, un técnico de la casa y una estructura sólida del club. Era el mejor\nmomento para que pudiese venir”, expresó el máximo dirigente canalla, quien\ndesmintió que hayan hablado de un tiempo de duración del contrato.</p><p>“Nos informó, luego del hecho de\nlas amenazas, que empezó a poner en duda la posibilidad de venir porque no se\nsentía seguro. Nos dijo que iba a tomar una decisión finalizando la Copa\nAmérica. El sábado a la tarde nos comunicamos con él y me dijo la decisión de\nque no va a volver al club”, expresó.</p><p>“No siente las garantías de\nseguridad para él y su familia. Ante eso, no puedo abrir un juicio de valor.\nLas cuestiones de seguridad son muy personales. Nos duele porque lo queríamos,\npero respetamos muchísimo su decisión”, agregó Belloso, quien contó que él también recibió amenazas cuando volvió a Rosario, luego de estar\nviviendo en Uruguay.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}