{
  "url": "https://www.montevideo.com.uy/Salud/Brasil-y-Argentina-multiplican-en-2024-los-casos-de-dengue-registrados-en-2023-uc882821",
  "title": "Brasil y Argentina multiplican en 2024 los casos de dengue registrados en 2023",
  "description": "Brasil superó este viernes y en apenas dos meses y medio el número de casos de dengue reportados en todo 2023, pues ya son 1,68 millones de contagios en lo que va de 2024 frente a los 1,65 millones del año...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Brasil-y-Argentina-multiplican-en-2024-los-casos-de-dengue-registrados-en-2023-uc882821",
    "https://www.montevideo.com.uy/Salud/Brasil-y-Argentina-multiplican-en-2024-los-casos-de-dengue-registrados-en-2023-uc882821?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882821="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201404/_W933_80/443463.jpg",
  "content": "<div>\n                              \t<p>Brasil superó este viernes\ny en apenas dos meses y medio el número de casos de dengue reportados en todo\n2023, pues ya son 1,68 millones de contagios en lo que va de 2024 frente a los\n1,65 millones del año anterior, según datos oficiales.</p><p>El Ministerio de Salud brasileño\nregistró un aumento de más de 26.000 casos del jueves para el viernes, en lo\nque es una rápida expansión de la enfermedad que ha puesto en alerta a las\nautoridades de salud de varias regiones del país suramericano.</p><p>Hasta la fecha se han\nregistrado 513 muertes confirmadas y otras 903 están en investigación, frente a\nlas 1.094 confirmadas y 218 sospechosas del año pasado.</p><p>El estado brasileño de Rio\nGrande do Sul, limítrofe con Uruguay y Argentina, aprobó este miércoles el\nestado de emergencia por dengue ante el aumento de la incidencia de esta\nenfermedad.</p><p>Con todo, las autoridades\nde salud han apuntado a una desaceleración de los contagios, al pasar de\n275.420 en la última semana de febrero a 236.600 notificados la pasada semana.</p><p>El Gobierno afirmó que en\n2024 los casos pueden llegar hasta los 4,2 millones, un récord desde que se\ntienen registros, mientras despliega una campaña de vacunación entre niños y\nadolescentes.</p><p><strong>Argentina</strong></p><p>Los 78.606 casos de dengue\nnotificados en Argentina en los primeros meses de este año, hasta el pasado 10\nde marzo, fueron diecisiete veces más que los que se registraron en el mismo\nperíodo de 2023, según el último boletín epidemiológico que publica semanalmente\nel Ministerio de Salud del país.</p><p>Hasta esa fecha, se\nregistró circulación del virus en la ciudad de Buenos Aires y las provincias de\nBuenos Aires, Córdoba, Entre Ríos, Santa Fe, San Luis, Chaco, Corrientes,\nFormosa, Misiones, Catamarca, Jujuy, La Rioja, Salta, Santiago del Estero,\nTucumán, La Pampa, Mendoza y San Juan.</p><p>Según el departamento de\nSalud del Gobierno argentino, la octava semana de 2024 fue la peor en términos\nepidemiológicos con 15.692 casos notificados en todo el país.</p><p>Hasta el 10 de marzo, el\ndengue ha sido la causa del fallecimiento de 47 personas en todo el país,\nsiendo la más afectada la provincia de Misiones (noreste del país), con 13\nmuertos.</p><p>En los últimos días, las\nfuertes lluvias ocurridas en el área metropolitana de Buenos Aires y en otras\nzonas del centro de Argentina, con varios episodios de inundaciones, han hecho\nsaltar las alarmas por un posible aumento de los casos de dengue en las próximas\nsemanas.</p><p>En las últimas horas, la\nprensa argentina confirmó que el delantero del club de fútbol River Plate\nAgustín Ruberto será baja para el próximo partido del equipo porteño por\npresentar un cuadro febril correspondiente con los síntomas de la enfermedad.</p><p>El Ministerio de Salud del\npaís pidió a la ciudadanía reforzar las medidas de prevención para evitar la\npropagación del mosquito Aedes aegypti, vector de contagio del dengue.</p><p><strong>Qué hacer</strong></p><p>Las altas temperaturas\nasociadas al fenómeno de El Niño han adelantado e intensificado la expansión\ndel dengue, una enfermedad transmitida por el mosquito Aedes aegypti y que\nprovoca fiebres altas y fuertes dolores en el cuerpo.</p><p>Por ello, se pide eliminar\ntodos los recipientes en desuso en los hogares que puedan acumular agua;\nlimpiar regularmente los bebederos de animales y los desagües; reemplazar el\nagua de las macetas; voltear los recipientes exteriores que puedan acumular\nagua; realizar labores de mantenimiento en los jardines y piscinas; destapar\ndesagües de lluvia y verter agua caliente a través de las rejillas.</p><p>Para protegerse de las\npicaduras de mosquitos, las autoridades sanitarias recomiendan el uso de\nrepelentes, ropas que cubran todas las partes del cuerpo y la colocación de\nmosquiteras.</p><p>Los síntomas del dengue y\notras enfermedades producidas por arbovirus van desde el dolor de ojos, cabeza\ny articulaciones hasta las náuseas, el cansancio, la aparición de manchas en la\npiel, el sangrado de nariz y de encías, el insomnio o la irritabilidad.</p><p><em>Con información de EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}