{
  "url": "https://www.montevideo.com.uy/Noticias/La-indigencia-urbana-en-Argentina-trepa-a-su-nivel-mas-alto-en-casi-dos-decadas-uc883798",
  "title": "La indigencia urbana en Argentina trepa a su nivel más alto en casi dos décadas",
  "description": "La tasa de indigencia urbana en Argentina se ubicó en el segundo semestre de 2023 en el 11,9 %, la tasa más alta en casi dos décadas, uno de los peores efectos de la elevadísima inflación que flagela al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-indigencia-urbana-en-Argentina-trepa-a-su-nivel-mas-alto-en-casi-dos-decadas-uc883798",
    "https://www.montevideo.com.uy/Noticias/La-indigencia-urbana-en-Argentina-trepa-a-su-nivel-mas-alto-en-casi-dos-decadas-uc883798?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883798="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201007/_W933_80/291519.jpg",
  "content": "<div>\n                              \t<p>La tasa de indigencia urbana en Argentina se ubicó en\nel segundo semestre de 2023 en el 11,9 %, la tasa más alta en casi dos décadas,\nuno de los peores efectos de la elevadísima inflación que flagela al país\nsuramericano.</p><p>De acuerdo al informe difundido este miércoles por el\nInstituto Nacional de Estadística y Censos (Indec), la tasa que mide el sector\nde la población que ni siquiera puede cubrir sus necesidades básicas de\nalimentación estuvo entre julio y diciembre pasado 2,6 puntos por encima de la\ndel primer semestre de 2023 y avanzó 3,8 puntos con respecto a la segunda mitad\nde 2022.</p><p>La tasa de indigencia del 11,9 % registrada en el\nsegundo semestre de 2023 es la más alta de la actual serie de medición de las\ncondiciones de vida, iniciada en 2016, y la más elevada desde el segundo\nsemestre de 2005, cuando el índice fue del 12,2 % bajo la anterior serie\nestadística.</p><p>En tanto, la tasa de pobreza se ubicó en la segunda\nmitad del año pasado en el 41,7 %, 1,6 puntos por encima del semestre anterior\ny con un ascenso de 2,5 puntos en la comparación interanual, constituyendo el\nvalor más alto desde el segundo semestre de 2020, cuando en plena pandemia de\ncovid-19 la pobreza en Argentina se había ubicado en el 42 %.</p><p>La medición, cuyos resultados se difundieron este\nmiércoles, tiene en cuenta el nivel de vida en los 31 centros urbanos más\npoblados del país, lo que abarca a 29,5 millones de personas, sobre una\npoblación total en Argentina de 46 millones de personas.</p><p>Dado que el Indec mide la pobreza en base a la\ncapacidad de acceso a la canasta básica, los indicadores sociales tienen una\nvinculación directa con la evolución de los ingresos de los hogares y del coste\nde alimentos y servicios.</p><p>El año pasado, el índice de precios al consumidor\nacumuló un alza del 211,4 %, la tasa de inflación más alta del mundo.</p><p>En este contexto, el valor de la cesta básica de\nalimentos y servicios, que marca la línea de la pobreza, acumuló un incremento\ndel 225,1 %.</p><p>Pero el alza fue bastante mayor para la cesta\nalimentaria que marca la línea de la indigencia, cuyo valor trepó un 258,2 %.</p><p>A la par de este salto inflacionario, la economía\nargentina se contrajo 1,6 %, mientras que el desempleo bajó a mínimos en varios\naños (al 5,7 % en el tercer y cuarto trimestre de 2023), pero con escasa\ncreación de trabajo registrado y alta informalidad y empleo por cuenta propia.</p><p>En estos dos últimos grupos los ingresos son menores y\npierden claramente la carrera contra la inflación, empujando a la pobreza a\nmiles de personas, incluso a aquellos con un trabajo.</p><p>Según datos oficiales, los salarios crecieron el año\npasado 165,8 % en el sector privado registrado y 115,3 % en el sector privado\ninformal, con una pérdida sustancial del poder de compra.</p><p>De acuerdo al informe del Indec, sólo en el segundo\nsemestre de 2023, mientras los ingresos de los hogares subieron 69 %, el costo\nde la cesta de bienes y servicios saltó un 75,8 % y el de la canasta\nalimentaria trepó 81,6 %.</p><p>El informe oficial de este miércoles pone en cifras el\ndramático panorama de los más vulnerables en Argentina: los niños.</p><p>Casi seis de cada diez argentinos menores de 14 años\n(58,4 %) son pobres y el 18,9 % de los niños y adolescentes del país ni\nsiquiera puede cubrir sus necesidades básicas de alimentación.</p><p>El segundo grupo de mayor vulnerabilidad es el de los\njóvenes: el 47 % de los argentinos entre 15 y 29 años es pobre y el 13,5 % es\nindigente.</p><p>En lo que respecta a 2024, las perspectivas no son\npositivas para los indicadores sociales</p><p>Pese a cierta desaceleración, la inflación continúa en\nniveles muy elevados (276,2 % interanual en febrero) sin que los ingresos\nlogren recuperar el terreno perdido y con ayudas estatales bajo recorte en\ntérminos reales, a la luz del drástico plan de ajuste de 'shock' puesto en\nmarcha en diciembre pasado por el presidente argentino, Javier Milei.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 135,
  "type": "article"
}