{
  "url": "https://www.elpais.com.uy/economia-y-mercado/los-indicadores-macro-en-2023-y-perspectivas-2024",
  "title": "Los indicadores macro en 2023 y perspectivas 2024",
  "description": "¿Cuánto se acelerará la actividad en 2024? ¿Seguirá creciendo el empleo a pesar de la suba de los salarios reales? ¿Hasta qué nivel se seguirá acelerando la inflación? ¿El tipo de cambio subirá lo suficiente...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/los-indicadores-macro-en-2023-y-perspectivas-2024",
    "https://www.elpais.com.uy/economia-y-mercado/los-indicadores-macro-en-2023-y-perspectivas-2024?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c3a2a51/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fea%2Fce75e2e54979a99d84fe5ae63731%2Feconomia-y-mercado-2024-01-13t175827-975.jpg",
  "content": "<div>\n<p>¿Cuánto se acelerará la actividad en 2024? ¿Seguirá<b> creciendo el empleo</b> a pesar de la <b>suba de los salarios reales</b>? ¿Hasta qué nivel se seguirá <b>acelerando la inflación</b>? ¿El tipo de cambio subirá lo suficiente como para corregir<b> el atraso cambiario</b>? En esta nota pretendemos realizar un repaso rápido de la coyuntura, que nos permita observar la evolución de los principales<b> indicadores macroeconómicos </b>sobre fines de 2023, visualizar algunos de sus fundamentos y plantear en forma muy sintética las posibles trayectorias para el año que comienza.</p><p><b>Actividad</b> </p><p>La actividad económica se habría expandido en forma muy magra durante 2023. En efecto, el crecimiento del PIB se ubicaría por debajo de 0,5%, lo cual se explica en parte por el impacto de la sequía, especialmente en el segundo trimestre, en el cual el producto cayó 1,4% en términos desestacionalizados, a lo que se le sumó la caída de las exportaciones y la fuga de consumo al exterior durante casi todo el año. En el tercer trimestre de 2023, el PIB mostró una aceleración, al crecer 1% respecto al segundo trimestre (gráfico1). Asumiendo un cuarto trimestre más dinámico que el tercero, el efecto arrastre del PIB sería cercano a 1,5% para 2024. A esto debemos agregarle el impacto positivo de condiciones climáticas normales, el funcionamiento a pleno de UPM II y la refinería, y una menor fuga de consumo hacia Argentina, entre otros. Todo esto redundaría en una tasa de expansión del PIB cercana a 4% para este año.</p><p><b>Ingresos y salarios</b>. A pesar del magro crecimiento del PIB del año pasado, el consumo privado evolucionó en forma favorable, y se habría expandido en torno de 4% en 2023. Este desempeño positivo se explicó por el aumento de la masa salarial, a partir de incrementos tanto de la cantidad de ocupados como de los ingresos reales de los asalariados, que también subirán cerca de 4% el año pasado. Para 2024 esperamos que el consumo continúe mostrándose dinámico, en parte porque los ingresos salariales reales continuarán aumentando, aunque perdiendo impulso. En esta línea, la confianza del consumidor se recuperó en forma apreciable a finales del año pasado, cuando se ubicó en la zona de moderado optimismo, llegando a 55 puntos, algo que no observábamos desde principios de 2015 (gráfico 2). Esta mejora del humor de los consumidores fue consecuencia de los avances referidos, a lo que se le estaría sumando el efecto positivo del comienzo del ciclo electoral. A pesar de todo lo anterior, es probable que las mejoras en los salarios reales induzcan cierta desaceleración o estancamiento en la cantidad de ocupados.</p><p><b>Inflación</b>. Respecto a la dinámica de los precios, recordemos que el año pasado la variación anual del IPC alcanzó el registro más bajo desde 2005, cuando se ubicó en 3,9% en setiembre, para subir sobre el final del año y cerrar 2023 en 5,1% (gráfico 3). Este resultado favorable se explicó a partir de la política monetaria contractiva de la autoridad monetaria a la que se le sumaron efectos deflacionarios desde la región. Además, no sólo los registros efectivos alcanzaron guarismos reducidos, sino que se observó una caída sustancial de las expectativas de inflación de los diferentes agentes, que llegaron a niveles mínimos, y la política monetaria fue relativamente más contractiva que en períodos anteriores, como analizamos en detalle en nuestra anterior nota del 4 de diciembre. Sin embargo, es probable que el IPC aumente en los próximos meses (en particular en el segundo semestre), a partir de los efectos de los incrementos salariales, la convergencia de la TPM a su nivel neutral y cierta suba del tipo de cambio. De esta forma, esperamos que el IPC muestre un aumento en torno de 6% en 2024.</p><p><b>Competitividad</b>. La situación de precios relativos se mantuvo en niveles desfavorables, es decir, Uruguay ha estado caro en comparación con los países con los que comercia. Este resultado fue consecuencia del aumento de precios en dólares de nuestro país; el tipo de cambio nominal cayó 12,7% en los últimos 2 años, al tiempo que el IPC aumentó 13,8%, motivando un aumento de los precios en dólares extraordinario, de 30,4% (gráfico 4). A este aumento se le sumó el abaratamiento extraordinario de Argentina, que fue en parte compensado por los incrementos de precios en dólares de otros países. Así, nuestro tipo de cambio real se ubica un 10%-15% por debajo de los valores de equilibrio. Si bien la política monetaria pudo haber acelerado este resultado, entendemos que el hecho de tener un gasto público mayor a los ingresos tributarios en forma sistemática y ser un destacado destino de inversiones en la región, entre otros, es una razón más estructural para explicar dicho desalineamiento. A éste se le sumó la caída de los precios de los <i>commodities</i> y la pérdida de dinamismo de ciertos socios comerciales, lo que explicó el retroceso de las exportaciones de bienes, de 13,9% en 2023 (gráfico 5). Creemos que en 2024 el atraso cambiario se corregirá sólo parcialmente, a partir principalmente de un encarecimiento de los precios en dólares de nuestros socios comerciales, dado que no esperamos una suba del tipo de cambio nominal sustancialmente mayor a la del IPC.</p><p><b>Cuentas públicas</b>. Luego de la implementación de la nueva institucionalidad fiscal y tras una reducción del déficit de las cuentas públicas en el año medio del período, durante 2023 se observó un deterioro, con un déficit que llegó a 3,7% del PIB en noviembre para el Gobierno Central-BPS (el déficit Global fue de 4%). Es probable que el dato a diciembre muestre una mejora de algunas décimas que, sin embargo, no alcanzará para evitar un aumento del déficit respecto al registro de 2022 (había cerrado en 3% y 3,2%, respectivamente, gráfico 6). Dado que el PIB se ubica por debajo de su nivel potencial, el déficit estructural volverá a ser en 2023 menor al efectivo, en forma similar a lo sucedido en 2022 (había cerrado en 2,6%), aunque es posible que se ubique cercano o incluso supere levemente la meta de 2,7%. Para 2024 esperamos cierto deterioro del déficit efectivo, que volverá a poner en duda el cumplimiento de la meta de déficit fiscal estructural (en 2,6%).</p><p><b>Suma</b>. El 2023 cerrará con un magro crecimiento de la actividad económica, que reflejó los efectos de la sequía y la fuga de consumo a Argentina, a pesar de lo cual los ingresos salariales y el consumo mostrarán un dinamismo de importancia. La inflación mostró un descenso apreciable, al tiempo que el tipo de cambio real continuó ubicándose por debajo de su nivel de equilibrio y se observó un aumento del déficit fiscal. De no mediar innovaciones de importancia, 2024 estará caracterizado por una aceleración de la actividad económica, con buen dinamismo del consumo, cierto enlentecimiento del mercado laboral, una leve aceleración de la inflación y cierto deterioro de la situación fiscal.</p><p><i>- Alejandro Cavallo es Director de Consultoría Económica, Equipos Consultores.</i></p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eb66b57/2147483647/strip/true/crop/476x582+0+0/resize/476x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F4a%2Fc7922e994803a0ac16d02ad2fc67%2Fcapturagraficas.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8436f91/2147483647/strip/true/crop/476x582+0+0/resize/952x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F4a%2Fc7922e994803a0ac16d02ad2fc67%2Fcapturagraficas.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eb66b57/2147483647/strip/true/crop/476x582+0+0/resize/476x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F4a%2Fc7922e994803a0ac16d02ad2fc67%2Fcapturagraficas.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/equipos-consultores",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T07:00:03.243",
  "ttr": 229,
  "type": "article"
}