{
  "url": "https://www.montevideo.com.uy/Noticias/Canelones-mujer-se-prostituye-en-una-garita-a-pleno-dia-y-vecinos-no-logran-que-se-vaya-uc904037",
  "title": "Canelones: mujer se prostituye en una garita a pleno día y vecinos no logran que se vaya",
  "description": "A la vista de todos                                    Se trata de une persona que lleva años en situación de calle. Los residentes de la zona aseguran que se niega a ir a los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Canelones-mujer-se-prostituye-en-una-garita-a-pleno-dia-y-vecinos-no-logran-que-se-vaya-uc904037",
    "https://www.montevideo.com.uy/Noticias/Canelones-mujer-se-prostituye-en-una-garita-a-pleno-dia-y-vecinos-no-logran-que-se-vaya-uc904037?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904037="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899009.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A la vista de todos</p>\n                                    <h2>Se trata de une persona que lleva años en situación de calle. Los residentes de la zona aseguran que se niega a ir a los refugios.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una atípica situación se convertido en un quebradero de\ncabeza para los vecinos de Villa Olmos, pequeña localidad canaria situada sobre\nla ruta 8 vieja, entre Pando y Empalme Olmos.</p><p>Según informara el medio pandense <em>El Megáfono</em>, la mujer\ntiene aproximadamente 50 años y pernocta en una garita situada en la\nintersección de la calle Grateus y la mencionada carretera.  Además de dormir allí, también lleva a cabo\notras actividades, como ejercer la prostitución.</p><p>“Esta señora vive en la calle desde hace 2 o 3 años por lo\nmenos, en la garita en el medio del barrio. Esta todo el día viviendo ahí. Hace\ntodo ahí. Va al baño, se cambia y hasta ejerce la prostitución en el lugar. Hay\nolores”, dijo al citado medio un vecino de la zona, identificado como Diego.</p><p>A modo de ejemplo de lo que denuncian, vecinos fotografiaron\na la mujer teniendo sexo a plena luz del día con un hombre que arribó al lugar\nen una camioneta. De acuerdo con los testigos, el conductor llegó allí sobre\nlas 11:00 horas del domingo y practicó sexo con la mujer dentro del vehículo.</p><p>Los residentes de la zona  aseguran que “están en contacto” con el fiscal\na quien corresponde esa jurisdicción,  y\nque la policía ha intervenido. Sin embargo, el problema parece difícil de\nresolver.</p><p>Como ejemplo, señalan que luego de lo sucedido el domingo la\npolicía detuvo a la mujer y la condujo al Hospital Vilardebó, en Montevideo,\nalgo que ya había ocurrido en otras ocasiones. Según los denunciantes, en dicho\ncentro de salud consideran que la condición de la mujer no amerita su\npermanencia en el lugar, por lo que rápidamente regresa a las calles.</p><p>En sus declaraciones, Diego lamentó la situación que vive el\nbarrio por la conducta de esa persona,  y\ntambién responsabilizó a los clientes de la mujer.</p><p>“No entendemos la falta de pudor de la persona que a plena\nluz del día llega al medio de un barrio y practica allí mismo, dentro de una\ncamioneta, el acto sexual. Por ese lado también creemos que la situación está\nmuy mal”, aseguró.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}