{
  "url": "https://www.elobservador.com.uy/nota/el-aleph-de-la-carne-vacuna-202411917190",
  "title": "El Aleph de la carne vacuna",
  "description": "En el cuento de Jorge Luis Borges El Aleph es una pequeña esfera tornasolada en una pequeña habitación, a través de la cual lo que se observa es casi infinito. El genial escritor argentino así lo describe en...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-aleph-de-la-carne-vacuna-202411917190",
    "https://www.elobservador.com.uy/nota/el-aleph-de-la-carne-vacuna-202411917190/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112021/1637255184904.jpg?&cw=600&ch=365",
  "content": "<p>En el cuento de Jorge Luis Borges El Aleph es una pequeña esfera tornasolada en una pequeña habitación, a través de la cual lo que se observa es casi infinito. </p><div><p>El genial escritor argentino así lo describe en su relato. “Quizá los dioses no me negarían el hallazgo de una imagen equivalente, pero este informe quedaría contaminado de literatura, de falsedad. Por lo demás, el problema central es irresoluble: la enumeración, siquiera parcial, de un conjunto infinito. En ese instante gigantesco, he visto millones de actos deleitables o atroces; ninguno me asombró como el hecho de que todos ocuparan el mismo punto, sin superposición y sin transparencia. Lo que vieron mis ojos fue simultáneo: lo que transcribiré, sucesivo, porque el lenguaje lo es….. El diámetro del Aleph sería de dos o tres centímetros, pero el espacio cósmico estaba ahí, sin disminución de tamaño.</p><p>Ese mismo nombre, que refiere a una letra del alfabeto hebreo fue que adoptó una empresa productora de carne cultivada en Israel,  Aleph Farms, que en el reducido espacio de sus laboratorios busca abrir posibilidades ilimitadas. Esta empresa recibió esta semana la primera aprobación regulatoria del mundo para producir carne vacuna cultivada con células, lo que marca un hito en el sector de las proteínas alternativas.</p><p>No deja de ser destacable que en medio de un conflicto de altas proporciones Israel, sea noticia por sus innovaciones y desarrollos. Israel se convierte en el tercer país en dar luz verde al cultivo celular de carnes. Aleph Farms presentará al público terminados los últimos trámites su Black Angus Petit Steak a los comensales. Y no deja de llamar la atención que use Black Angus como marca, porque de vacas Angus vienen las células madres que se cultivan.</p><p>Recibida la aprobación del Ministerio de Salud de Israel  la empresa complementaria Aleph Cuts comenzará a comercializar sus productos en restaurantes y, eventualmente, en minoristas.</p><p>Israel se suma a Singapur (Eat Just en 2020) y Estados Unidos (Upside Foods y Eat Just en 2023) lo han hecho. Pero todas estas aprobaciones se realizaron para productos de pollo, más fácil de imitar pero más barata.</p><p>\"Estamos encantados de que los consumidores de Israel pronto se unan a los de EE. UU. y Singapur para estar entre los primeros en poder comprar estos deliciosos productos\", dijo Bruce Friedrich, fundador y presidente del grupo de expertos sobre proteínas alternativas Good Food Institute ( GFI) según recoge el portal Green Queen especializado en estos productos y con sede en Hong Kong.</p><p>El  Petit Steak es un bife cultivado a partir de una vaca Black Angus premium llamada Lucy (igual que uno de nuestros antepasados más famosos), y es mixto, las células cultivadas se combinan con una matriz de proteína vegetal hecha de soja y trigo. Aparte de las células iniciales derivadas de uno de los óvulos fertilizados de la vaca, no hay otros componentes de origen animal ni en el producto ni durante el cultivo (como el suero fetal bovino o SFB muy cuestionado en otros desarrollos). </p><p>Es lógico que para un país con escasa superficie y aguda escasez de agua como Israel, donde la ganadería de carne es muy difícil, impulsen con tanta determinación estas tecnologías. Cabe agregar que a eso se suma la inseguridad del transporte marítimo en este momento álgido de guerra que muestra lo vulnerable que es depender del tránsito por el Mar Rojo. </p><p>Alla Voldman, vicepresidenta de estrategia y política de GFI Israel, una aceleradora de emprendimientos de este tipo, explicó al portal que tres de las ocho primeras empresas de carne cultivada del mundo son israelíes. El 15% de las inversiones mundiales en este campo se destinan a empresas de carne cultivada en Israel”, señaló.</p><p>Este ecosistema incluye el consorcio de carne cultivada más grande del mundo, del que forma parte Aleph Farms. Un proyecto de tres años para aumentar la producción y reducir los costos de la carne cultivada, que recibió financiación por US$ 18 millones.</p><div><h3>Leé también</h3></div><p>\"Creemos que la sólida presencia de empresas de carne cultivada, fermentación y de origen vegetal, junto con la investigación académica avanzada, el espíritu empresarial, la industria y un mercado de consumo único, brindan a Israel la oportunidad de liderar el campo\", agregó Voldman. \"Esto fortalece nuestra capacidad de proporcionar valor a los países de todo el mundo”, agregó.</p><p>Esto sucedió en la misma semana en la que Israel tomó la histórica decisión de habilitar la carne vacuna y ovina con hueso de Uruguay en su mercado, una medida que la Unión Europea debería imitar, al menos para el ovino. Los israelíes apuestan al libre mercado, exportar e importar sin barreras.</p><p>Uruguay al igual que Italia se encuentran en la vereda de enfrente. Aquí estos productos están prohibidos. Pero uno no puede evitar preguntarse, si viniera una inversión importante de Aleph a Uruguay ¿se la rechazaría? ¿en nombre de qué? Ciertamente no se podría hacer en nombre del liberalismo ni en el de presentarnos en el mundo como un país que estimula la innovación. ¿Y si la inversión la hiciera una empresa frigorífica ya instalada? Los gigantes brasileños ya tienen sus proyectos en esta línea. ¿Se les diría que no?  En tal caso, ¿cómo afectaría a la imagen de Uruguay en el mundo? ¿Qué argumentación se esbozaría? ¿No daría una imagen de debilidad competitiva de la carne vacuna uruguaya el rechazar la competencia a través de una prohibición?</p><p>No soy de los que creen que estos productos vayan a ser una competencia importante a la carne vacuna tradicional, al menos no en esta década. Pero no puedo evitar notar que lo prohibido genera más curiosidad y demanda por lo que si Uruguay pusiese una barrera prohibicionista a estos productos, tal vez estaría adoptando una estrategia que promovería el consumo. </p><p>La pregunta clave que determinará la competitividad de estos productos es ¿cuál es su impacto ambiental? ¿Cuál es su huella de carbono? Y aquí hay otra señal sobre la urgencia dfe acelerar el camino de la ganadería uruguaya  hacia la neutralidad climática.</p><p>Otra pregunta que cabe hacerse es cuál sería la actitud de los vegetarianos y veganos ante estos productos.  ¿Pasarían a consumirlos para tener el placer gustativo de la carne? O seguirían siendo incompatibles con sus convicciones?</p><p>Finalmente cabe preguntarse si el progreso tecnológico y el aumento de escala de producción llevará a que estos productos se conviertan en una competencia por su bajo precio.</p><h3>Los voceros de Aleph</h3><p>Sobre la cuestión del costo, los voceros de la empresa explicaron que  “en el momento de nuestro lanzamiento preliminar, Aleph Cuts tendrá un precio similar al de la carne de res convencional de primera calidad. Estamos tomando varias medidas para impulsar economías de escala y lograr la paridad de precios con una mayor parte del mercado de carne convencional dentro de unos pocos años desde su lanzamiento”.</p><p>En ese sentido precisaron sus metas:  La carne cultivada debe alcanzar costos de producción de 2,92 dólares por libra (US$ 6,43 por kilo, $ 257) para ser competitiva en precio con la carne convencional. La consultora McKinsey estima que todavía será necesario hasta 2030 para que estas proteínas alcancen la paridad. \"De las proteínas animales comunes, la carne de vacuno ofrece el mayor valor en los mercados mundiales, por lo que al centrarnos en la carne de vacuno cultivada, podemos acortar el plazo para lograr la paridad de precios\", explicó un vocero de la empresa.</p><p>Si este camino queda como una esfera diminuta en el mercado mundial de carnes o se convierte en algo que abarca, como en el cuento de Borges espacios que hoy parecen infinitos se vera con el tiempo. La prohibición a este tipo de productos, sin otro argumento que un proteccionismo visceral, debería ser un tema de debate en la campaña electoral de este año.</p></div>",
  "author": "Eduardo Blasina",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-20T08:01:23.995Z",
  "ttr": 255,
  "type": "article"
}