{
  "url": "https://www.elpais.com.uy/ovacion/futbol/jorge-barrera-que-opina-de-la-invitacion-de-ruglio-para-cuartos-de-libertadores-y-un-recuerdo-en-el-maracana",
  "title": "Jorge Barrera: qué opina de la invitación de Ruglio para cuartos de Libertadores y un recuerdo en el Maracaná",
  "description": "El expresidente del aurinegro, quien transmitió un mensaje de unidad en la previa del cruce de vuelta con The Strongest, se mostró feliz de poder viajar con la delegación de Peñarol el próximo mes.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/jorge-barrera-que-opina-de-la-invitacion-de-ruglio-para-cuartos-de-libertadores-y-un-recuerdo-en-el-maracana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3315d60/2147483647/strip/true/crop/2059x1001+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc5%2F1d5ec57e4852af59d40a4893e2a5%2Felecciones-de-penarol-8260850-fotor-20240823211516.jpg",
  "content": "<div>\n<h2>El expresidente del aurinegro, quien transmitió un mensaje de unidad en la previa del cruce de vuelta con The Strongest, se mostró feliz de poder viajar con la delegación de Peñarol el próximo mes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Jorge Barrera, expresidente de Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/cf08aa6/2147483647/strip/true/crop/2059x1416+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc5%2F1d5ec57e4852af59d40a4893e2a5%2Felecciones-de-penarol-8260850-fotor-20240823211516.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f2192dd/2147483647/strip/true/crop/2059x1416+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc5%2F1d5ec57e4852af59d40a4893e2a5%2Felecciones-de-penarol-8260850-fotor-20240823211516.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cf08aa6/2147483647/strip/true/crop/2059x1416+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2Fc5%2F1d5ec57e4852af59d40a4893e2a5%2Felecciones-de-penarol-8260850-fotor-20240823211516.jpg\" />\n</picture>\n<div>\n<figcaption>Jorge Barrera, expresidente de Peñarol.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/jorge-barrera\">Jorge Barrera</a>, expresidente de <b>Peñarol</b>, aceptó con gusto viajar en el chárter de la delegación aurinegra para enfrentar a <b>Flamengo</b> en cuartos de final de <b>Copa Libertadores</b> y contó por qué cree que el camino en los próximos dos años y medio los debe encontrar a todos los actores políticos “con una actitud del alma que es tirar todos juntos”. A continuación, un resumen de la charla en exclusiva para <i>Ovación</i>. </p><p><b>- Antes del cruce con The Strongest por la vuelta de octavos de Libertadores, transmitiste un mensaje de unidad en redes sociales, ¿por qué motivo?</b><br />- Esa fue mi conducta desde el momento que dejé de ser presidente de Peñarol. En la vida hay acciones que aportan, pero en muchas otras ocasiones los silencios son más constructivos que las palabras. Y creo que el concepto de trabajar por la unidad está asociado a generar acciones de no enfrentamiento, de búsqueda de consenso, pero muchas veces el silencio es más fuerte que el sonido de muchísimas declaraciones y palabras. Esa ha sido mi conducta desde el 16 de diciembre del 2020 y en las ocasiones en las cuales hablé públicamente, que han sido contadas, es precisamente con sentido de que nosotros no podemos estar ni en momentos deportivos buenos ni en momentos deportivos malos pensando que el hincha de Peñarol que está al lado nuestro es más hincha de un sector político que del club.</p><div>\n<figure>\n<picture>\n<img alt=\"Ignacio Ruglio y Jorge Barrera en el cambio de mando como presidente de Peñarol. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b2c44d0/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F16%2F5fda8b4cd070b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ea63a4e/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F16%2F5fda8b4cd070b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b2c44d0/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F12%2F16%2F5fda8b4cd070b.jpeg\" />\n</picture>\n<div>\n<figcaption>Ignacio Ruglio y Jorge Barrera en el cambio de mando como presidente de Peñarol.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p><b>- ¿Cómo tomaste la iniciativa de Ignacio Ruglio de invitarte a viajar con la delegación al cruce con Flamengo por cuartos de Libertadores?</b><br />- La llamada de Nacho Ruglio no solamente la valoro muy especialmente, sino que creo que es un camino que ojalá podamos transitar los próximos dos años y medio porque con ese gesto lo que los peñarolenses estamos esperando es que las divisiones, los agravios y las diferencias sean primero emitidas exclusivamente en un ámbito del Consejo Directivo de Peñarol. Y no porque tenga que haber falta de transparencia sino porque a veces se es más efectivo en las propuestas cuando estas no aparecen debatidas públicamente. No hay que confundir el cuidar al club con exigir transparencia, se pueden hacer las dos cosas al mismo tiempo: cuidar al club y exigir transparencia. Por eso creo que es una muy buena señal que nos tiene que encontrar a todos con una actitud del alma que es tirar todos juntos. Y cuando Ruglio me llamó, me invitó y me hizo referencia a que también quería invitar a Juan Pedro Damiani como señal de que los únicos tres presidentes vivos de la historia de Peñarol podemos dar un mensaje de unidad. Me llenó de alegría y me parece un excelente mensaje que, conjuntamente con otras acciones que hay que seguir consolidando, van en el camino de ser el club que entiendo que debe ser en estas circunstancias.</p><p><b>- En la actualidad, ¿cómo está tu vínculo con Ruglio y Damiani?</b><br />- Entre las grandes enseñanzas que me dejó mi viejo en la vida, una de ellas es que es de bien nacido ser agradecido y por lo tanto yo no puedo no ser agradecido; fui presidente por el impulso que Juan Pedro Damiani me dio, con lo cual más allá de mi relación con Peñarol, Juan Pedro es un amigo mío. Así que la comunicación es con la fluidez de un amigo. Con Nacho tengo un excelente diálogo de mutuo respeto, no solamente personal sino institucional. Él es el presidente de todos los peñarolenses y me parece que, si mi llamado ha sido en estos últimos años a la unidad, tengo que ser el que da el ejemplo con hechos. Los hechos son acciones y silencios. Así que tengo una relación personal e institucional muy buena y él sabe que si en algo puedo ser útil, lo único que tiene que hacer es mandarme un mensaje de <i>WhatsApp </i>o llamarme, que yo estoy.</p><p><b>- ¿Te trajo algún recuerdo el hecho de cruzarse con Flamengo en cuartos?</b><br />- Cuando corté la llamada lo primero que se me vino al recuerdo fue estando adentro de la cancha del <b>Estadio Maracaná</b> media hora después de terminado el partido, que ya no había nadie, y ver a la<b> hinchada de Peñarol </b>festejando ese 1-0. Fue la primera imagen que vi en los ojos. Y por otra parte pensé y dije: Uy, cuando nos tocó enfrentarlos ganamos de visitante y empatamos de local, lo que quiere decir que si hubiera sido un mata-mata pasábamos. ¿Entonces por qué no ilusionarnos? Obviamente que a los dos segundos enseguida me vino el sentimiento de tristeza y de dolor porque ese año hicimos 10 puntos y creo que ningún cuadro en la historia desde la fundación de la Copa Libertadores hizo 10 puntos y salió primero en puntos conjuntamente con otros dos, pero no pasamos de fase.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/en-situaciones-asi-no-hay-colores-el-mensaje-de-apoyo-del-plantel-de-penarol-a-juan-izquierdo\">\n\"En situaciones así, no hay colores\": el mensaje de apoyo del plantel de Peñarol a Juan Izquierdo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/es-importante-estar-unidos-el-llamado-de-ruglio-a-damiani-y-barrera-para-que-viajen-al-maracana-con-penarol\">\n\"Es importante estar unidos\": el llamado de Ruglio a Damiani y Barrera para que viajen al Maracaná con Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-rechazo-una-oferta-millonaria-de-un-equipo-argentino-por-maxi-silvera-que-desea-seguir-en-el-club\">\nPeñarol rechazó una oferta millonaria de un equipo argentino por Maxi Silvera, que desea seguir en el club\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-suena-en-la-libertadores-pero-ya-esta-armando-el-penarol-2025-senales-bajas-y-refuerzos\">\nDiego Aguirre sueña en la Libertadores, pero ya está armando el Peñarol 2025: señales, bajas y refuerzos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/flamengo-clasifico-y-es-el-rival-de-penarol-cuando-son-los-cuartos-de-final-de-la-copa-libertadores\">\nFlamengo clasificó y es el rival de Peñarol: ¿cuándo son los cuartos de final de la Copa Libertadores?\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T06:30:06.566",
  "ttr": 190,
  "type": "article"
}