{
  "url": "https://www.montevideo.com.uy/Noticias/Llega-el-Dia-de-la-Ninez-y-hay-que-celebrarlo-conoce-la-variedad-de-propuestas-uc896905",
  "title": "Llega el Día de la Niñez y hay que celebrarlo: conocé la variedad de propuestas",
  "description": "Montevideo PortalEl Día de la Niñez, como pasó a denominarse, se celebra el domingo 18 de agosto tal como lo establece la Cámara Nacional de Comercio y Servicios del Uruguay. Por eso, durante este mes las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Llega-el-Dia-de-la-Ninez-y-hay-que-celebrarlo-conoce-la-variedad-de-propuestas-uc896905",
    "https://www.montevideo.com.uy/Noticias/Llega-el-Dia-de-la-Ninez-y-hay-que-celebrarlo-conoce-la-variedad-de-propuestas-uc896905?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896905="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891343.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Día de la Niñez, como pasó a denominarse, se celebra el domingo 18 de agosto tal como lo establece la Cámara Nacional de Comercio y Servicios del Uruguay. Por eso, durante este mes las actividades se multiplican.</p><p>Espacios abiertos y cerrados, eventos gratuitos y con entrada paga para todas las edades. <em>Montevideo Portal </em>te trae una selección de la oferta cultural y las diferentes opciones para divertirse.</p><p><strong>Un parque muy especial</strong><br /></p><p>El Parque Biomas ofrece una recorrida con entrada gratuita para menores de 12 años, de 11 a 14 horas, puntualmente este domingo 18 de agosto. Se encuentra en Camino Manuel M. Flores 7876, Montevideo.</p><p>El complejo tiene un perfil educativo que se basa en la experiencia de todos los sentidos. El parque representa 14 biomas en una superficie de más de 16.000 m², entre ellos desiertos, estepa, tundra, taiga, pradera, bosques y selvas, con la vegetación típica natural de cada ecosistema, a la que se le suman colores, olores, sonidos y la construcción de relieves y rocas de manera artesanal y con materiales reciclados, promoviendo el cuidado del medioambiente.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891303.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891303.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891303.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891303.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891303.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891303.jpg 2x\" alt=\"Foto: parquebiomas.com.uy\" />\n\t</picture>\n\t<p>Foto: parquebiomas.com.uy</p>\n</div><p><strong>Por todos los barrios</strong></p><p>Esquinas de la Cultura de la Intendencia de Montevideo propone actividades recreativas gratuitas durante todo el mes de la niñez en distintos barrios. Obras de teatro, títeres, circo, cine y merienda compartida, inflables y mucho más forman parte de una extensa programación que podés consultar en <a href=\"https://esquinas.montevideo.gub.uy/agosto-mes-de-ninos-y-ninas\" target=\"_blank\">esta web</a>.</p><p>Por ejemplo, en Palermo habrá una jornada gratuita y de disfrute para infancias y familias del barrio para ayudar con el tratamiento oncológico de Jillian Alfaro, de 7 años. Habrá música, inflables, juegos y sorteos. La actividad tendrá lugar el sábado 17 de agosto de 15:30 a 18:30 horas en San Salvador y Ansina, y es organizada por el Complejo Ansina Reus al Sur con apoyo del Municipio B.</p><p>También habrá actividades gratuitas en el Club Juan Ferreira (Av. Bolivia 2270), de 15:00 a 18:00 horas; en el Club Nuevo América (José de Freitas 4802), de 14:00 a 18:00; y en el Campo Galusso (Molinos de la Unión y José Echegaray), de 12:00 a 17:00 horas.</p><p>El Complejo Crece de Flor de Maroñas (Manuel Acuña 3061) festejará el viernes 16, de 17:30 a 19 horas, con juegos, merienda compartida y más. El Teatro de Verano de Colón lo hará el 18 de agosto a las 14 horas con juegos, merienda, inflables, regalos y la actuación de la murga La Zafada.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891338.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891338.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891338.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891338.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891338.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891338.jpg 2x\" alt=\"Foto: Teatro de Verano de Colón\" />\n\t</picture>\n\t<p>Foto: Teatro de Verano de Colón</p>\n</div><p><strong>Otras propuestas atractivas</strong></p><p>El Museo Torres García propone un taller familiar denominado “Hacé tu juguete” el sábado 17 de agosto de 15 a 16:30 horas. Es para niños mayores de 5 años, acompañados de adultos referentes. Las inscripciones se pueden hacer a través del WhatsApp del museo: 098 743 266.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891319.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891319.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891319.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891319.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891319.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891319.jpg 2x\" alt=\"Foto: @espaciociencia\" />\n\t</picture>\n\t<p>Foto: @espaciociencia</p>\n</div><p>El Espacio Ciencia tiene una actividad especial para el sábado 17 de agosto: un taller en el que se podrá fabricar un robot capaz de realizar trazos sobre una hoja o pizarrón. La actividad, recomendada para mayores de 5 años, se llevará a cabo entre las 16 y las 17.30 horas, y está incluida en el valor global de la entrada. Se requiere inscripción previa al 092 174 955.</p><p>La casa central de Divino (Irlanda esquina avenida Italia) invita a las familias a disfrutar de un fin de semana especial, con actividades y sorteos pensados para los más chicos. El domingo 18 de agosto, a partir de las 15:00 horas, los niños que visiten la tienda podrán participar en talleres de cocina y música, además de disfrutar de un show de magia. Las actividades son gratuitas y no requieren inscripción.<br /></p><p><strong>¡Agosto es el mes del cine para la infancia!</strong></p><p>El Festival Internacional Divercine comenzó el 1º de agosto y se extiende hasta el 31, con una amplia programación y actividades.</p><p>Cada año, con el objetivo de empoderar a las infancias, se exhiben audiovisuales de distintas partes del mundo. Divercine existe desde 1992 y es el festival internacional de cine para niños más antiguo de América Latina, con 31 ediciones consecutivas.</p><p>En <a href=\"https://divercine.com.uy/\" target=\"_blank\">este link</a> se pueden ver días y horarios, así como el detalle de cada película y locación, al igual que las actividades. Por ejemplo, el sábado 17 de agosto en el Castillo del Parque Rodó a las 11 horas habrá un Taller Divercine de creación documental: casting de historias. Con una dinámica entretenida y ágil, a través de tres juegos para hacer en equipo, los niños saldrán en busca de una historia real y cercana a la infancia para ser capturada en formato documental. Pueden participar niños de entre 10 y 12 años con inscripción previa.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891320.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891320.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891320.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891320.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891320.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891320.jpg 2x\" alt=\"Foto: divercine.com.uy\" />\n\t</picture>\n\t<p>Foto: divercine.com.uy</p>\n</div><p>El éxito de taquilla para grandes y chicos <em>Intensamente II</em> sigue en cartelera. Se puede ver en diferentes salas. Por ejemplo, Life Cinemas Cultural Alfabeta, Tres Cruces, Costa Urbana. También <em>Mi villano favorito 4, </em>con las aventuras de los minions que divierten a grandes y chicos.</p><p><strong>¡Los shopping están de fiesta!</strong></p><p>Nuevocentro Shopping tendrá habilitado su tobogán gigante el fin de semana del 17 y 18 de agosto de 11 a 20:30 horas. Su uso es gratuito. Además, Mundo Cartoon ofrecerá varios shows de sus personajes animados, sorteos y un montón de diversión.</p><p>En Zona Kids, el espacio para niños de 4 a 9 años que se encuentra en el subsuelo (donde ellos se entretienen mientras los adultos hacen compras o pasean) tendrá actividades especiales junto a los recreadores, con sorpresas para los niños que asistan.</p><p>Punta Carretas está celebrando con la famosa marca de golosinas Mogul. Del 12 al 15 de agosto, en el primer nivel del centro comercial, invita a disfrutar de un espacio pensado especialmente para los pequeños héroes. Un lugar creativo en el que los niños podrán colorear, pintar, armar sus máscaras y atuendos, así como también llevarse una dulce sorpresa de regalo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891392.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891392.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891392.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891392.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891392.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891392.jpg 2x\" alt=\"Foto: @mvdshopping\" />\n\t</picture>\n\t<p>Foto: @mvdshopping</p>\n</div><p>Montevideo Shopping tiene propuestas del 15 al 18 de agosto. El jueves a las 17:30 horas en el Nivel 2 del centro comercial\n(en el espacio entre Zara y H&amp;M) se realizará la actividad “Pincelada Libres”, una iniciativa que se realiza junto al Museo\nGurvich. Los pequeños artistas realizarán sus obras\ncon diferentes pinturas y texturas. Los lugares son limitados y el ingreso es\npor orden de llegada.</p><p>Además, el sábado y domingo, en el Nivel 2 del shopping, entre las 15 y las 19 horas, habrá un espacio sobre ciencia y creatividad junto a Mosca, con actividades\nvinculadas a la plástica para divertirse jugando y creando.</p><p>En tanto, en el marco de la iniciativa “Dejá tu\nhuella”, el viernes en el Nivel 2, se realizará a las 16:00 horas un taller de creatividad a cargo de Magic Box; a las 17:00, una actividad sobre robótica, a cargo de Gurises Unidos; y a las\n18:00, una charla sobre higiene bucal con el psicólogo Andrés\nGonzález.</p><p>Tres Cruces estuvo de festejos el 10 y 11 de agosto. Para este fin de semana, el centro comercial invita a participar de los juegos que estarán en el stand de “Dejá tu huella”, y apoyar este proyecto por la educación. También varias marcas ofrecen sorteos para conseguir los mejores regalos a través de las redes sociales.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891341.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891341.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891341.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891341.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891341.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891341.jpg 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p>Las Piedras Shopping estará con el área de juegos “La jungla” todos los días de 13 a 21 horas, de la que podrán participar niños que midan entre 0,90 y 1,30 centímetros. El domingo 18 de agosto, a las 16 horas, habrá un show musical de la conocida banda Ruperto Rocanrol en el hall del Nivel 1.</p><p>El shopping Plaza Italia ofrece durante todo el mes de agosto 2x1 en Mundo Bambino para todos los que sigan la cuenta en Instagram. Es un espacio pensado para el disfrute de los más pequeños, con inflable, pelotero, juegos para escalar, pintar, canchita de fútbol y más.</p><p>Costa Urbana Shopping tendrá una serie de talleres con inscripción previa para el sábado 17 de agosto. De 14 a 15:15 horas, un taller de arte con el pintor Mauro Martínez para niños de 6 a 12 años. De 15:30 a 16:15 le sigue el taller de cerámica dictado por DAS, pensado de 4 a 10 años. La última propuesta llama a poner manos en la masa: de 16:30 a 17:15 y de 17:30 a 18:15 será el turno del taller de pizzas dictado por Il Gufo.</p><p>También instalaron un laberinto ubicado en el piso 1, en el sector norte del shopping, que estará hasta el 18 de agosto inclusive, con ingreso gratuito, junto a un espacio con mesas, colores y dibujos.</p><p>Almenara Mall, el sábado 17 y domingo 18 de 13 a 19 horas, los espera con circo, show de magia, inflables, kermesse y más. Se le suman los entretenimientos habituales como bowling, minigolf, karts, láser tags, entre otros.</p><p><strong>¡Sonrían!</strong></p><p>El 19 de agosto es el Día Internacional de la Fotografía y el Centro de Fotografía de Montevideo (CdF) lo celebra todo el mes con distintas actividades. Los sábados de 10 a 16:30 se puede visitar la sede (avenida 18 de Julio 885) y habrá actividades especiales.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891342.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891342.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891342.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891342.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891342.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891342.jpg 2x\" alt=\"Balcón fotográfico del CdF. Abierto de 10 a 15 horas, cupos limitados\" />\n\t</picture>\n\t<p>Balcón fotográfico del CdF. Abierto de 10 a 15 horas, cupos limitados</p>\n</div><p>El 17 de agosto, en la previa al Día de la Niñez, se suman algunas propuestas. A las 15 horas habrá cine infantil, con la proyección de un corto de 20 minutos. También se hará Editatón Wikipedia, que consiste en que la gente puede subir fotos del archivo histórico del CdF en el marco de esta campaña de Wikimedistas de Uruguay, un grupo de usuarios y usuarias de Wikimedia que impulsan el movimiento y promueven el conocimiento libre en nuestro país. La actividad será entre las 13 y las 16 horas.</p><p>También habrá servicio de serigrafía en vivo de 11 a 16 horas. ¡Llevá tu remera para estampar!</p><p><strong>Tres opciones fuera de Montevideo</strong></p><p>En Carmelo, el sábado 17 habrá una actividad en la Plaza de Deportes organizada por la peña Carmelo Late Aurinegro. El evento contará con una variedad de actividades lúdicas y recreativas destinadas a los más pequeños, incluyendo juegos inflables, merienda, y la entrega de regalos y golosinas.</p><p>En Lagomar, el Bar TV tendrá el domingo 18 a las 14:30 horas un show de Chukurruku Circo. La dirección es Emilio de Franco esquina Becú.</p><p>En Rocha, en la localidad de San Luis, el 18 de agosto a las 14:30 horas habrá juegos y entretenimientos para todas las edades en el Club Centro Unión y Trabajo de San Luis. Habrá sorpresas, regalos, elección de reina, rey y su cortejo del baile infantil de la primavera.</p><p><strong>Otros parques y plazas que vale la pena visitar</strong><br /></p><p>El Espacio Modelo, un gran parque techado en donde anteriormente estaba el Mercado Modelo (Cádiz 3294), se convirtió en una cita habitual ya que a los juegos, toboganes, canchas, pista de skate y demás, se le suman continuamente nuevas propuestas gratuitas.</p><p>Para la primera infancia, de 1 a 5 años, está el circuito de Miniriders, una actividad con bicicletas de balance: todos los lunes, miércoles, viernes y sábados de 17:30 a 19:30 horas.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891299.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891299.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891299.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891299.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891299.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891299.jpg 2x\" alt=\"Parque Baroffio. Foto: Intendencia de Montevideo\" />\n\t</picture>\n\t<p>Parque Baroffio. Foto: Intendencia de Montevideo</p>\n</div><p>Si nos vamos a Malvín, el Parque Baroffio acaba de inaugurar obras a pedido de los vecinos mediante el Presupuesto Participativo, y hay nuevos espacios de juego para los más chicos. Estructuras en madera, hamacas, áreas para saltar y escalar. Además, se han incluido elementos de accesibilidad.</p><p>En la zona cercana al Estadio Charrúa se construyó un espacio de 2.000 metros cuadrados que combinan pisos de hormigón con suelos blandos, sobre el que se instaló una batería de juegos infantiles para diferentes edades. A solicitud de la Federación de Softball del Uruguay, se construyó una cancha para este deporte que se practica en el parque desde hace muchos años.</p><p>El Parque Rivera también está renovado. Limpieza del lago, caminería, iluminación, nuevo mirador, fuente luminosa y zona de juegos infantiles son algunas de las tareas que se llevaron a cabo. Se puede pasear en lancha por el lago (con costo).</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891302.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891302.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891302.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891302.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891302.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891302.jpg 2x\" alt=\"Plaza en el Cerro. Foto: Intendencia de Montevideo\" />\n\t</picture>\n\t<p>Plaza en el Cerro. Foto: Intendencia de Montevideo</p>\n</div><p>El Cerro tiene nueva plaza (en la intersección de las calles Berna y Vigo), donde anteriormente había un basural. El espacio se resignificó y ahora se puede disfrutar de juegos como hamacas, calesita, resortes, bancos y mesas de hormigón, iluminación led y más.</p><p>El nuevo zoológico de Villa Dolores cuenta con áreas para la infancia con pisos blandos, zonas de escalar y más. Además, allí se encuentra también el Parque de la Amistad, un espacio inclusivo y accesible, con una gran variedad de juegos interactivos, de exploración musical y de contacto con el medioambiente.</p><p>En Canelones fue inaugurado el Paseo Pelouse Racine, proyecto generador de un espacio funcional para el ocio, la actividad recreativa y el contacto con la naturaleza. Se refaccionaron y relocalizaron los juegos infantiles existentes sobre la zona norte y se incorporaron equipamientos de descanso en el parque autóctono. Las obras implicaron también la construcción de nuevos juegos de granja, arenero y juegos de madera, un escenario y espigón mirador al lago, un paseo de buggy, toboganes en las dunas, plataformas deportivas y más.</p><p>En Maldonado, El Jagüel sigue fascinando a grandes y chicos. Este parque enorme, con entrada gratuita, ofrece desde juegos tradicionales hasta los de última generación. También hay plazas de comida y la opción de cabalgatas en caballos y ponys. Abre todos los días de 10 a 20 horas.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 439,
  "type": "article"
}