{
  "url": "https://www.montevideo.com.uy/Deportes/Ronald-Araujo-y-la-Copa-America--La-gente-esta-ilusionada-Vamos-a-intentar-ganarla--uc890071",
  "title": "Ronald Araujo y la Copa América: “La gente está ilusionada. Vamos a intentar ganarla”",
  "description": "Hay algo que sigue vivo                                    “Vamos a dejarlo todo. Contra Brasil y Argentina demostramos lo que podemos aportar. Con el plantel que hay, la gente se ilusiona”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ronald-Araujo-y-la-Copa-America--La-gente-esta-ilusionada-Vamos-a-intentar-ganarla--uc890071",
    "https://www.montevideo.com.uy/Deportes/Ronald-Araujo-y-la-Copa-America--La-gente-esta-ilusionada-Vamos-a-intentar-ganarla--uc890071?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890071="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/862803.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Hay algo que sigue vivo</p>\n                                    <h2>“Vamos a dejarlo todo. Contra Brasil y Argentina demostramos lo que podemos aportar. Con el plantel que hay, la gente se ilusiona”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Ronald Araujo, defensa de la selección uruguaya, se refirió a la Copa América de Estados Unidos, se deshizo en elogios hacia Luis Suárez y reconoció la “sorpresa” que le generaron los retiros de la Celeste de Edinson Cavani y Matías Vecino.</p><p>El zaguero de Barcelona de España dijo que está “recuperado\nal 100 %” de su lesión en la rodilla. “Tenía una molestia en los últimos meses,\npero me recuperé bien para llegar muy bien a la selección”, contó en el programa <em>Punto Penal</em>, de Canal 10.</p><p>El defensor hizo analizó la temporada de su equipo: “Juego\nen un club en el que, si no ganás, es una temporada mala. Al no ganar títulos,\nse considera una temporada que no fue buena”. Por otro lado, en cuanto a su futuro, declaró: “Estoy\nmuy bien. Estoy tranquilo. Tengo contrato hasta 2026. Ahora, mis representantes\nse reunirán con el club. Estoy pensando en la selección”.</p><p>Acerca de los pedidos de Marcelo Bielsa, expresó: “Me\npide que sea yo. Él sabe de lo que soy capaz y de lo que le puedo aportar a la selección\nen todas las áreas, tácticamente, adentro de la cancha y afuera”.</p><p>“Juego en un equipo en el que estamos casi siempre mano a\nmano, a mitad de cancha con sesenta metros para atrás. Eso creo que me da el\nplus para aportarle a la selección. No es difícil para mí. Marcelo [Bielsa]\ntiene unas ideas muy claras; acá, no es siempre ese mano a mano, hay uno que\ntiene que sobrar”, manifestó.</p><p>Araújo comentó que los triunfos ante Argentina y Brasil por\nEliminatorias “despertaron la ilusión en la gente”. “La gente está ilusionada con\nel equipo que tenemos, con el plantel y la calidad de los jugadores. Lo\ndemostramos contra grandes rivales; contra el campeón del mundo y contra Brasil,\nque siempre es una potencia. Demostramos lo que podemos aportar. Vamos a la\nCopa América a darlo todo e intentar ganarla. Vamos a dejarlo todo. Dios quiera\nque podamos traer la copa para acá”, mencionó.</p><p>El zaguero se deshizo en elogios hacia Luis Suárez: “Todos\nsabemos lo que le aporta a la selección. Es un ídolo, no solo para todo el\npaís, sino para todo el mundo. Siempre suma y apunta en todos los sentidos. Que\nesté, me dejaría muy contento y generaría muchísimo”.</p><p>Consultado por sus sensaciones tras los retiros de la\nselección de Edinson Cavani y Matías Vecino, reconoció que fueron situaciones\nque le causaron “sorpresa”. “No me lo esperaba. Son leyendas. Lo hicieron muy\nbien. Como uruguayos, agradecerles por todo lo que hicieron por la selección.\nLes mandé mensajes a Edi y Mati”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}