{
  "url": "https://www.elpais.com.uy/informacion/salud/convocaron-al-msp-y-casmu-al-senado-antes-de-votar-el-proyecto-de-ley-para-habilitar-garantia-a-la-mutualista",
  "title": "Convocaron al MSP y Casmu al Senado, antes de votar el proyecto de ley para habilitar garantía a la mutualista",
  "description": "Representantes del Ministerio de Salud Pública (MSP) y de Casmu serán convocados el martes próximo a la Comisión de Hacienda con Salud Pública del Senado, previo a la votación del proyecto de ley que remitió...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/convocaron-al-msp-y-casmu-al-senado-antes-de-votar-el-proyecto-de-ley-para-habilitar-garantia-a-la-mutualista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4ac3b1f/2147483647/strip/true/crop/2362x1148+0+194/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F9d%2F5b9669a3424d9c7c97275d691901%2Fimagen-z-geo2556.jpg",
  "content": "<div>\n<p>Representantes del Ministerio de Salud Pública (<b>MSP</b>) y de <b>Casmu</b> serán convocados el martes próximo a la Comisión de Hacienda con Salud Pública del Senado, previo a la votación del proyecto de ley que remitió el Poder Ejecutivo este lunes para brindar \"de inmediato\" una garantía al <b>Casmu</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-ocurre-con-la-atencion-de-casmu-a-partir-de-la-intervencion-del-gobierno-esto-dijeron-rando-y-rodriguez\">ahora intervenida</a>, para que pueda obtener de esta forma un nuevo fideicomiso para revertir su problema de liquidez, confirmó El País con fuentes políticas. </p><p>El coordinador de la bancada del Frente Amplio, el senador <b>José Carlos Mahía</b>, solicitó escuchar a las autoridades del MSP y de la tercera mutualista con más afiliados del país antes de resolver si apoyan o no este proyecto. \"Es de orden la citación de las autoridades\", remarcó a El País. </p><p>La coalición preveía considerar el proyecto a tapa cerrada, con caracter grave y urgente, para lo cual se requieren 21 votos. Entre ellos, al menos, tres votos del Frente Amplio. Previendo que no se iba a llegar al trámite exprés, la coalición aceptó la solicitud del Frente Amplio y resoliveron convocar a jerarcas y directivos mutuales.</p><p>\"Esto era algo para votarse de carácter grave y urgente\", es decir, sin pasar por la comisión parlamentaria, señaló a El País la senadora nacionalista <b>Carmen Asiaín</b>, considerando que el proyecto marcó la \"urgencia\" de Casmu para acceder a la fuente de financiamiento para \"cumplir con sus obligaciones y continuar con su normal funcionamiento\". Y ante la \"falta de garantías suficientes para respaldar el crédito solicitado\".</p><p>Asiaín añadió que está previsto votar el proyecto el martes en comisión, para que sea votado el miércoles en el Plenario, para lo cual necesita mayoría simple. E incluso, la apuesta es a que ese mismo día también se dé sanción al texto en la Cámara de Representantes para dar sanción definitiva.</p><p>“El Poder Ejecutivo concederá a <b>Casmu</b>, por única vez y en forma provisoria, el acceso al Fondo de Garantía para la Reestructuración de Pasivos de las Instituciones de Instituciones de Asistencia Médica Colectiva (...) por hasta la suma de $ 2.184.367.134”, señala el artículo único del texto.</p><p>Este monto es exactamente el mismo que solicitó Casmu en su último pedido de fideicomiso, el 17 de junio, tal como dijo la ministra <b>Karina Rando</b> en el Parlamento, el 9 de julio. El monto asciende a US$ 56.589.822, con el tipo de cambio $ 38,6, que se preveía utilizar en “dos instancias”.</p><p>En contactos políticos extraoficiales este miércoles, desde el MSP confirmaron a legisladores su presencia el martes que viene. Y se aguarda que ocurra la misma respuesta por parte de los integrantes de la institución mutual.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e9998e2/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F65%2Ff5506a554fc5b92872d6f86de40f%2Fnia2220.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b744a0a/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F65%2Ff5506a554fc5b92872d6f86de40f%2Fnia2220.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e9998e2/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F65%2Ff5506a554fc5b92872d6f86de40f%2Fnia2220.JPG\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"No podíamos no intervenir\"</h3>\n<p></p>\n</div><p>\"La intervención era clara. No podíamos no intervenir después de que se hicieron los análisis técnicos\", remarcó este miércoles el presidente <b>Luis Lacalle Pou</b> en rueda de prensa, en Rocha.</p><p>\"Al final se optó por no desplazar (a las autoridades). Ojalá que haya sido una buena decisión. ¿Por qué? Deberían las autoridades actuales de la mutualista colaborar con esta intervención\", sostuvo el mandatario. \"El fin último es que siga la atención a los afiliados y no se pierdan fuentes de trabajo. Que sea sostenible\", añadió.</p><p>Lacalle Pou también puso hincapié en la garantía que se busca dar a la institución. \"Guambia con hablar a la ligera de Casmu. Los US$ 56 millones son de los uruguayos, lo pagan con impuestos. Que por alguna razón esta mutualista llegó como llegó\", expresó.</p><p>\"Es una decisión compleja, tomada a consciencia, que de alguna manera queremos que todo el espectro político esté de acuerdo en asistir a una mutualista que es importante\", recalcó sobre la motivación de enviar el proyecto de ley. </p><p>Y vinculado con ese punto, Lacalle Pou puntualizó que la definición no fue directa del gobierno por dos motivos. No solo para que \"toda la sociedad representada por sus políticos se haga cargo de esta garantía\". </p><p>Sino sobre todo, porque \"no había manera legal de hacerlo rápido\". Si tanto la ministra de Economía (Azucena Arbeleche) y de Salud Pública (Karina Rando) \"resolvían en 15 días dar una garantía por US$ 56 millones estaban siendo omisas; iban a actuar con negligencia. Porque no les daba el tiempo\". </p><p>Y aclaró que si tanto desde su cargo, como las secretarias de Estado daban ese paso, sin pasar por el Parlamento, podían ser \"responsabilizados en términos jurídicos de 'patinarnos' el dinero de los uruguayos\", sostuvo. </p><p>\"Pasamos mucho tiempo de este gobierno sin hacerlo, y vamos a terminar sin hacerlo, actuando responsablemente, aún en estas situaciones, que insisto no se declaran porque sí. Sino porque hubo una mala administración\", remató Lacalle Pou.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/gobierno-envio-proyecto-de-ley-para-habilitar-a-casmu-us-56-millones-se-espera-intervencion-en-estas-horas\">\nGobierno envió proyecto de ley para habilitar a Casmu US$ 56 millones; se espera intervención en estas horas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/satdjian-en-este-periodo-no-hubo-ningun-tipo-de-retroceso-en-el-sistema-nacional-de-salud\">\nSatdjian: \"En este período no hubo ningún tipo de retroceso en el sistema nacional de salud\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-ocurre-con-la-atencion-de-casmu-a-partir-de-la-intervencion-del-gobierno-esto-dijeron-rando-y-rodriguez\">\n¿Qué ocurre con la atención de Casmu a partir de la intervención del gobierno? Esto dijeron Rando y Rodríguez\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T22:58:11.802",
  "ttr": 163,
  "type": "article"
}