{
  "url": "https://www.busqueda.com.uy/Secciones/Mas-partidos-menos-partidos-uc60094",
  "title": "Más partidos, menos partidos",
  "description": "Nº 2264 - 15 al 21 de Febrero de 2024  Hace casi un mes, incursionando en el debate respecto a cómo resolver la crisis de legitimidad de la Fiscalía, escribí: “Uruguay es así. Los partidos nacieron antes que...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Mas-partidos-menos-partidos-uc60094%",
    "https://www.busqueda.com.uy/Secciones/Mas-partidos-menos-partidos-uc60094",
    "https://www.busqueda.com.uy/auc.aspx?60094="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202207/W900_H512_C/78158.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2264 - 15 al 21 de Febrero de 2024  </p><p>Hace casi un mes, incursionando en el debate respecto a cómo resolver la crisis de legitimidad de la Fiscalía, escribí: “Uruguay es así. Los partidos nacieron antes que el Estado. Las identidades partidarias son muy fuertes. La competencia política es muy intensa. La potencia de las divisas y de la competencia entre ellas ayuda a entender el vigor de nuestra democracia. Pero tiene un costo alto. Costó, y sigue costando muchísimo, construir periodismo independiente. Costó, y sigue costando muchísimo, que los partidos y la ciudadanía acepten que es posible hacer análisis político independiente. La partidización, lejos de retroceder, viene avanzando. Acaba de dar un paso más. Ahora, ni siquiera se considera creíble que pueda haber fiscales haciendo su trabajo profesionalmente, es decir, tomando decisiones despojadas de eventuales simpatías políticas”.</p><p>Un par de debates recientes invitan a retomar el tema general: la cuestión de hasta qué punto existen y se preservan en nuestra sociedad los espacios despartidizados. El primero de ellos, al rojo vivo en estos días, es el de la “politización del carnaval”. Desde la “patria subjetiva” oficialista se argumenta que, en general, el carnaval es funcional al Frente Amplio. Lo que se critica, en verdad, no es la politización sino la partidización. Este punto de vista es compartido, incluso, por reconocidas figuras del carnaval como Christian Font (“El Carnaval pierde calidad con la propaganda; no me parece respetuoso decirle al público qué tiene que votar”) o Marcel Keoroglian (“No me gusta la murga que hace campaña”). Desde la otra “patria subjetiva”, desde la nación frenteamplista, se argumenta que el carnaval siempre fue así, criticón, y que, si las murgas cargan las tintas sobre el gobierno, “por algo será”. Nuestra profesora Milita Alfaro, especialista en el tema, incorpora un enfoque histórico: “A partir de 1900, Carnaval es prácticamente una hechura del Partido Colorado (…). A partir de 1989 esa hegemonía pasa a tenerla el Frente Amplio”.</p><p>El otro debate refiere a la “politización de los sindicatos”, discusión que se reactualizó a partir de la reciente incorporación de Valeria Ripoll al Partido Nacional. Ripoll pasó a ser conocida por el público a partir de su destacadísima militancia gremial en Adeom. En 2019 y 2021 su agrupación ganó las elecciones de este sindicato. Ripoll presidió la Federación Nacional de Municipales e integró el Secretariado Ejecutivo del PIT-CNT. Aunque durante los primeros años integró el Partido Comunista (PCU), su ascenso en Adeom se verificó cuando rompió con el PCU y el Frente Amplio (FA). Su independencia respecto a los partidos duró relativamente poco. Acaba de integrarse a la agrupación D Centro que apoya la precandidatura de Álvaro Delgado. La trayectoria de Ripoll pone sobre la mesa, otra vez, la cuestión de hasta qué punto los grupos de presión y sus dirigentes son, efectivamente, independientes de los partidos. El debate es simétrico al verificado durante 2021, cuando Fernando Pereira cambió de rol: de principal dirigente del PIT-CNT a presidir el FA. El debate sobre la partidización, en este caso, tiene dos dimensiones: por un lado, refiere a la cooptación de líderes gremiales por parte de los partidos; por otro lado, a la convergencia entre las posiciones gremiales con las de los partidos.</p><p>Los dos debates que acabo de repasar someramente son un testimonio de la vitalidad de los partidos. Tenemos partidos fuertes. Ni el carnaval ni la vida gremial pueden entenderse prescindiendo de las pasiones desatadas por las divisas. La sospecha permanente acerca de la partidización de los dueños de los medios de comunicación, de periodistas y analistas, de jueces y fiscales, de dios y todo el mundo, tiene ese lado positivo. Las identidades políticas siguen generando creyentes. Y sin creyentes no hay partidos. Y sin partidos, no hay democracia que pueda funcionar. Mirado desde este punto de vista, bienvenida la partidización del carnaval, y las murgas “funcionales”, las que cantan desde la pertenencia a alguna “patria subjetiva” y reproducen el amor por ella. Mirado desde este punto de vista, bienvenida la cooptación de dirigentes con apoyo en organizaciones sociales por parte de los partidos.</p><p>Que los partidos sean fuertes es imprescindible. Son una parte fundamental de nuestra comunidad de práctica democrática. Pero, son solamente una parte. Hay mucho más que partidos en nuestra sociedad. Esto también lo dije en la columna sobre la partidización de la fiscalía: “Ojalá los partidos sigan vibrando y despertando pasiones en la ciudadanía. Pero este país –agregué- será un poco mejor el día en que la sociedad uruguaya acepte más naturalmente la existencia de actores independientes de los partidos”. Más del 80% del padrón electoral concurre a votar. Pero no todo el que vota siente que pertenece a una tradición política específica. Las encuestas muestran que cerca de la mitad de la ciudadanía se siente cercana a una divisa. La otra mitad no. Acá también tenemos dos mitades, dos bloques prácticamente del mismo tamaño.</p><p>Las dos cosas son necesarias. Precisamos cuidar a nuestros partidos. Nos va la vida democrática en ello. Pero también precisamos evitar que los partidos colonicen todo. Nos va la calidad del debate público en ello. Los partidos prosperan cuando disponen de potentes medios de comunicación para interactuar con la ciudadanía. Pero la ciudadanía se informa mejor cuando hay periodismo independiente. Los partidos se conectan mejor con el mundo del trabajo cuando reclutan sindicalistas. Pero los sindicatos se prestigian más y defienden mejor los intereses de sus afiliados cuando son realmente independientes de los partidos. Los partidos se fortalecen cuando reclutan intelectuales y expertos. Pero el tono de la conversación se vuelve menos agresivo y más compasivo cuando hay intelectuales y expertos capaces de mediar entre bandos en pugna, porque se niegan a dejarse abducir por las respectivas naves nodrizas. Los partidos gobiernan mejor cuando disponen de militantes leales capaces de orientar de modo competente las políticas públicas desde los cargos en el Estado. Pero la calidad de las políticas públicas aumenta sensiblemente, también, cuando hay funcionarios públicos que trabajan con seriedad y dedicación cualquiera sea el partido que esté en el gobierno.</p><p>Precisamos más partidos. Precisamos menos partidos. Todo a la vez.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 203,
  "type": "article"
}