{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/8/al-exhalar-un-unipersonal-contra-el-porte-de-armas/",
  "title": "Al exhalar, un unipersonal contra el porte de armas",
  "description": "Al exhalar fue estrenada en inglés en el Teatro Roundabout, de Nueva York, en 2017. Para su primera versión en español, que puede verse en la sala Cero de El Galpón, una frase proyectada al inicio del...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/8/al-exhalar-un-unipersonal-contra-el-porte-de-armas/",
    "https://ladiaria.com.uy/cultura/articulo/2024/8/al-exhalar-un-unipersonal-contra-el-porte-de-armas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ALEXHALAR_article_main.jpg?r=eqnPWWz0HERVqAgn",
  "content": "<div>\n    <p><em>Al exhalar</em> fue estrenada en inglés en el Teatro Roundabout, de Nueva York, en 2017. Para su primera versión en español, que puede verse en la sala Cero de El Galpón, una frase proyectada al inicio del espectáculo conecta la proporción de muertes que suceden en Estados Unidos a causa de las armas (suicidios, homicidios y accidentes) con las que ocurren en Uruguay. Luego sigue un monólogo interpretado por la uruguaya Sabrina Speranza, dirigida por la estadounidense Kelly Howe. Juntas encararon la traducción de la pieza de Martín Zimmerman, pareja de Howe, centrada en una docente que se enfrenta a la muerte de su hijo en un tiroteo.</p>\n<p>“Artísticamente soy más Martín, para que sepan que soy un escritor bilingüe, que tengo este alcance tanto en Latinoamérica como en Estados Unidos”, explica sobre la acentuación de su nombre este hijo de una argentina, nacido en Washington y radicado en Chicago. Formado como dramaturgo a nivel universitario y con una carrera teatral, Zimmerman es responsable de trabajos televisivos nominados a los premios Emmy, ya que fue guionista y productor de <em>Ozark</em>  y de <em>Surface</em>, guionista de <em>Narcos</em> y creador de la serie <em>Puerta 7</em>. Dice que es consciente de las diferencias culturales, y que inmerso en una sociedad individualista, siente cómo valora los vínculos sociales.</p>\n<p>En <em>Al exhalar</em>, su primer monólogo, elige que un personaje solitario utilice la segunda persona a lo largo de todo el relato. “¿Cómo puedo cerrar esa brecha que existe entre público y actriz, para que tengan la misma experiencia? Por muchos años me había fascinado esa idea de contar una historia para hipnotizar al público, para conjurar la idea”. El planteo es a la vez muy contenido. “Eso es una estrategia”, señala Zimmerman, “porque, obviamente, lo que sucede es muy poderoso y hay un riesgo, hay que dejar a los espectadores tener el espacio para vivir lo que está viviendo el personaje. Requiere mucha disciplina, tanto de la actriz como de la directora, y ellas dos confiaron en las palabras”. </p>\n<p>Se lea antes o pasada la función, el programa de mano revela una tragedia que suma capas de sentido e involucra a la pareja creativa: mucho tiempo después de escrita la pieza, la hermana de Kelly Howe fue asesinada por su marido: “En Estados Unidos, además de los tiroteos masivos que se ven en los medios, la violencia con armas de fuego es bastante cotidiana”, recalca Zimmerman. “Mi esposa trabaja en un ambiente educativo, entonces ya veníamos cargados de ese temor antes del asesinato de su hermana, pero hoy en día más y más gente en Estados Unidos está sintiendo ese mismo temor de estar en lugares públicos. Con cada tiroteo que ocurre en un concierto o en una plaza o en una escuela, esa idea de tener miedo de salir de la casa o de estar, por ejemplo en una manifestación, aun si es necesario, de estar en una obra de teatro. Hace unos años fuimos a Vancouver, Canadá, y vimos una pelea en una cancha de básquet; muchos extraños corrieron para intervenir y nos dimos cuenta de que en Estados Unidos esto no habría pasado, porque todos hubieran tenido miedo de que alguien sacara un arma”. </p>\n<p>Otro aspecto que la obra pone en foco son unas etiquetas que los ciudadanos empezaron a identificar en diversos ámbitos. Zimmerman lo explica así: “Aparecieron muy de golpe hace unos años en Estados Unidos, a causa de la Corte Suprema, que tomó la decisión de legalizar el porte oculto de armas; eso tenía más valor que las leyes estatales. Entonces, poner esos stickers en los edificios públicos para señalar que era ilegal llevar armas adentro fue como un shock: ver de un día para otro esos stickers por todos lados y darse cuenta de que había tanta gente portando armas. En esa época tenía un trabajo que hacía de vez en cuando, de guía turístico. Con un grupo de España estábamos por entrar un edificio importante, vieron ese sticker y se frenaron de inmediato. Era fuerte ver a extranjeros revivir esa sensación de que el problema está descontrolado, que no se puede saber quién va a sacar un arma en cualquier momento”. Es un recordatorio demasiado palpable, “y viene de algo de ese pensamiento que tiene el personaje en la obra, el miedo de que alguien ahora vea las armas como una supuesta solución”.</p>\n<p>El autor pone en boca de la protagonista una denominación significativa: ella se refiere a un arma como “mi compañera”, naturalizando el vínculo, esa seducción que ejerce. “Parece tener una vida vida propia, justamente, por eso espero que la gente salga de la obra pensando que estos objetos tienen un poder que no se puede frenar. No se pueden buscar soluciones individuales a este problema que requiere la intervención del gobierno, que es un tema social”. </p>\n<p>El dramaturgo retrata a esa madre de ficción como alguien muy determinada, que buscó un donante para tener un hijo, que subraya niveles de hipocresía de su entorno. “Desafortunadamente, hoy en día en los Estados Unidos más y más gente se siente insegura. Es como una enfermedad, como un virus, la violencia armada se puede rastrear como una infección que está llegando a distintas poblaciones y por eso quería crear el perfil psicológico de un personaje que sería como el más inesperado que cayera en esa infección”, explica. </p>\n<h2>De las tablas a Netflix</h2>\n<p>Su salto a la televisión fue a raíz de la serie <em>Narcos</em>, de Netflix, porque estaba basada en hechos reales y había material en español para procesar, además de que los realizadores necesitaban comunicarse con fuentes en Colombia. “Hubo un momento de mucho crecimiento de la producción televisiva en Estados Unidos, estaban recurriendo a dramaturgos y creo que hay cierto paralelismo entre televisión y teatro, aunque no lo parezca. Ambos suelen empezar con entender a los personajes y hacer que impulsen las historias y sus giros. Cuando empezás a trabajar en una serie, no sabes cuántas temporadas vas a tener, cuántos capítulos vas a tener que escribir, entonces, para hacer una buena serie, todo tiene que pasar por los personajes”. </p>\n<p>Si bien sus trabajos más visibles se centran en criminales, “con gente que como a propósito sale del código social”, Zimmerman hace algunas distinciones. “Lo que pasa es que cuando tenés experiencia escribiendo algún tipo de género, luego vienen ofertas en esa misma línea, pero la idea de que el género de crimen es una invención de televisión, no es verdad. Hace unos años estaba disfrutando con mis padres de un museo y había una sala de arte de Japón, que mostraba una serie, básicamente un tipo antiguo de cómic, que explicaba que cuando la gente se sentía muy frustrada con el gobierno, leía cuentos sobre bandas criminales que se refugiaban en los bosques. Yo pensé: ‘esto es <em>Ozark</em>, esto es <em>Breaking Bad</em>, la gente ha hecho esto por siglos y siglos. Cuando se siente muy frustrada, busca algún otro tipo de vida, fuera de la ley’”. </p>\n<p>En Uruguay, la obra cuenta con el apoyo de la ONG Ielsur, que, entre otras cosas, investiga el impacto de la violencia armada en Uruguay.</p>\n<blockquote>\n<p>Al exhalar. Miércoles 14 y jueves 15 de agosto en El Galpón. 30 y 31 de agosto, 6 y 7 de setiembre en la sala Lazaroff. Entradas en venta en Redtickets y boleterías a $600.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/macarena-langleib/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-13T15:39:48+00:00",
  "ttr": 245,
  "type": "article"
}