{
  "url": "https://www.elobservador.com.uy/nota/bacterias-intestinales-bienestar-y-salud-20241285027",
  "title": "Bacterias intestinales: bienestar y salud",
  "description": "Son diversas las investigaciones que en el mundo avanzan en forma constante y sostenida. Respecto a la microbiota y su relación con la salud y diversas enfermedades, existen hallazgos que ofrecen cada vez más...",
  "links": [
    "https://www.elobservador.com.uy/nota/bacterias-intestinales-bienestar-y-salud-20241285027",
    "https://www.elobservador.com.uy/nota/bacterias-intestinales-bienestar-y-salud-20241285027/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/000/179/0000179943.jpg?&cw=600&ch=365",
  "content": "<p>Son diversas las investigaciones que en el mundo avanzan en forma constante y sostenida. Respecto a la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/que-podemos-hacer-con-nuestra-microbiota-para-estar-saludables--202310225051\">microbiota</a> y su relación con la salud y diversas enfermedades, existen hallazgos que ofrecen cada vez más información para la intervención y la prevención. Estoy convencida que la salud, el bienestar y la felicidad se logran a través del cuidado personal, y el conocimiento es un factor necesario. ¿Cómo implementar prácticas y hábitos de cuidado si no conocemos? Desde el desconocimiento podemos creer que nos cuidamos y sin embargo, estar haciendo lo contrario.</p><div><p>Avanzando en la microbiota, sabemos que el 90 % de la serotonina se produce en el intestino. El hecho que la serotonina y otros neurotransmisores tengan tal presencial en el intestino da cuenta de la importancia del eje intestino-cerebro. Eje que incide en forma directa en la salud física, mental y emocional.</p><p><i>Las evidencias proporcionadas por la investigación son contundentes respecto al valor de las bacterias intestinales en nuestro bienestar y felicidad.</i></p><p>La serotonina es un neurotransmisor y una hormona, ambos mensajeros del cuerpo.  La serotonina en concreto incide en el estado ánimo y en las emociones así como también en la cognición. Impacta directamente en la atención y la concentración.  Ejerce funciones en la temperatura corporal, el sistema gastro intestinal, las emociones, el estado de ánimo y la conducta, entre otros.</p><p>Alteraciones en los niveles de serotonina, afectan el humor, generan labilidad emocional y su descenso está presente en la depresión, la ansiedad, la ira, la fatiga, el insomnio, entre otros.</p><p>La microbiota ejerce importantes funciones a nivel de las defensas del organismo, la nutrición y la conducta. Yolanda Sanz, investigadora, profesora y líder de unos de los proyectos más destacados en el mundo, sobre el microbioma humano, afirman que las bacterias intestinales producen neurotransmisores como la dopamina y la serotonina. </p><p>Existen bacterias presentes en personas saludables, así como algunas ausentes en patologías. Está probado que los microbios intestinales, influyen en el comportamiento y la conducta. Por eso la fuerte relación entre estos microbios y la salud mental.</p><p>Salud mental no es solamente ausencia de patologías psicológicas o psiquiátricas. Salud mental es bienestar psicológico y emocional. Nos atañe a todos y ocuparse del cuidado de la microbiota es cuidar la salud mental e integral. </p><p>Para un microbioma sano es necesaria una buena nutrición así como el ejercicio y el sueño. Pero no alcanzan. Podremos alimentarnos en forma saludable, ejercitarnos diariamente pero: si vivimos en estrés, ansiedad o inestabilidad emocional, relaciones tóxicas, así como con quejas, juicios, pensamientos o interpretaciones negativas, la microbiota estará lamentablemente alterada. Y su alteración tiene consecuencias ya sean inmediatas o a largo plazo.</p><p>El ambiente entra en el cuerpo-mente y lo transforma. Todo lo que acontece en nuestro ambiente así como lo que generamos, nos afecta e impacta.  La mente-cuerpo es un sistema integrado al entorno.</p><p>Es necesario ocuparnos personalmente de nuestro bienestar emocional. ¿Qué hacer para lograrlo? ¡Mucho podemos hacer, mucho está en nuestras manos! Y mucho no es sinónimo de complejo: desde pequeñas cosas hasta la instalación de nuevos hábitos o la generación de nuevas situaciones de vida.</p><p>He compartido en anteriores artículos acerca la importancia de: sonreír, respirar por la nariz, tener una postura erguida, practicar la amabilidad y agradecer, entre otras muchas cosas. Parecería por lo tanto más simple que complejo realizar pequeñas grandes prácticas. Lo cual adquiere una relevancia especial, al conocer las grandes repercusiones de cada una de estas conductas, en la propia salud y felicidad.</p><p>El contacto con la naturaleza tiene una incidencia positiva muy valiosa. Así como los pensamientos positivos. Tengamos en cuenta que vemos el mundo como somos, por lo que, nuestras interpretaciones juegan un gran partido. La serotonina tiene su lugar, la evidencia da cuenta que la disminución en sus niveles favorece pensamientos negativos.</p><p>Los pensamientos pueden parecer intrusivos y, en ocasiones, incluso dar la sensación de ser incontrolables; sin embargo, lo son. Somos seres que estamos dotados y tenemos la capacidad de gestionar pensamientos y emociones. Para lograrlo,  se requiere de dedicación, voluntad y constancia.</p><p>La investigación da cuenta que podemos incidir en nuestra salud y aumentar los propios niveles de serotonina. Tenemos la posibilidad de cuidar nuestra salud microbiana. Se trata de transitar un proceso en el cual pongamos en práctica  herramientas probadamente útiles: técnicas de relajación, participar de actividades que favorecen el autoconocimiento y la mayor consciencia de uno mismo. Lo cual nos da la oportunidad de modelar nuestros pensamientos, emociones y acciones. </p><p>La salud integral y a largo plazo es viable con conocimiento, involucramiento personal y compromiso.  De la misma manera es viable el bienestar y la felicidad.</p></div>",
  "author": "Karina Pittini",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T08:00:27.844Z",
  "ttr": 151,
  "type": "article"
}