{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/reino-unido-el-primer-ministro-conservador-rishi-sunak-disolvio-el-parlamento-y-convoco-a-elecciones-para-el-4-de-julio/",
  "title": "Reino Unido: el primer ministro conservador Rishi Sunak disolvió el Parlamento y convocó a elecciones para el 4 de julio",
  "description": "El primer ministro de Reino Unido, Rishi Sunak, líder del Partido Conservador, anunció este miércoles que convocó a elecciones legislativas para el 4 de julio. “Hoy hablé con Su Majestad el rey para pedir la...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/reino-unido-el-primer-ministro-conservador-rishi-sunak-disolvio-el-parlamento-y-convoco-a-elecciones-para-el-4-de-julio/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/reino-unido-el-primer-ministro-conservador-rishi-sunak-disolvio-el-parlamento-y-convoco-a-elecciones-para-el-4-de-julio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/reino_unido_AFP__20240522__34ionVote_article_main.jpg?r=vu9eQp0s1LiouEv0",
  "content": "<div>\n    <p>El primer ministro de Reino Unido, Rishi Sunak, líder del Partido Conservador, anunció este miércoles que convocó a elecciones legislativas para el 4 de julio.</p>\n<p>“Hoy hablé con Su Majestad el rey para pedir la disolución del Parlamento. El rey ha aceptado esta petición y celebraremos elecciones generales el 4 de julio”, anunció Sunak bajo una intensa lluvia frente a su residencia oficial en Downing Street.</p>\n<p>De acuerdo a lo que informó AFP, la oposición laborista, encabezada por Keir Starmer, es la gran favorita para ganar las elecciones, con 20 puntos de ventaja en algunas encuestas sobre los conservadores, que llevan 14 años en el poder. El último primer ministro laborista fue Gordon Brown, que gobernó entre 2007 y 2010. </p>\n<p>“Durante las próximas semanas lucharé por cada voto. Me ganaré su confianza. Van a demostrar que sólo un gobierno conservador liderado por mí, que no suponga un riesgo para nuestra estabilidad económica lograda con tanto esfuerzo, puede restaurar el orgullo y la confianza en nuestro país”, afirmó Sunak en su discurso.</p>\n<p>Como las elecciones estaban previstas para antes de finales de 2025, Sunak hasta ahora se había limitado a decir que se celebrarían “en la segunda mitad” de este año.</p>\n<p>A medida que aumentaron las investigaciones desastrosas para los conservadores, creció la presión para que el jefe de gobierno convocara a los votantes a las urnas.</p>\n<p>Algunas noticias sobre el avance de la economía, incluido el control de la inflación y la implementación del plan de expulsión de inmigrantes irregulares hacia Ruanda, convencieron a Sunak de convocar elecciones.</p>\n<p>“Espero que mi trabajo desde que asumí el papel de primer ministro demuestre que tenemos un plan y que estamos preparados para tomar las medidas audaces necesarias para que nuestro país prospere”, dijo, y agregó que “los laboristas no tienen planes” y, por ello, “el futuro sólo puede ser incierto para ellos”.</p>\n<p>Después de 14 años de gobiernos conservadores, marcados por el referéndum sobre el Brexit y luego la sucesión de cinco primeros ministros en ocho años, los británicos parecen decididos a cambiar de rumbo y a elegir al laborista Starmer, un exabogado de 61 años, para ocupar la residencia de Downing Street. </p>\n<p>Las elecciones generales son “una oportunidad para un cambio positivo”, afirmó Starmer tras el anuncio del actual primer ministro. Las encuestas dan a los laboristas alrededor del 45% de las intenciones de voto, muy por delante de los conservadores, relegados a entre el 20% y el 25%, y del partido populista de derecha Reform UK, que suma el 12%. </p>\n<p>Con un sistema de votación simple en cada uno de los 650 distritos electorales del Reino Unido, esas cifras representarían una gran mayoría para los laboristas.</p>\n<p>El escenario no es bueno para los conservadores, que ya han tenido más de 60 bajas de los 344 diputados que se presentan a las elecciones, incluidos pesos pesados del partido.</p>\n<p>Sunak, el primer jefe de gobierno británico no blanco, parece tener los días contados como primer ministro, en medio de disputas internas y de la crisis que sufre su partido.</p>\n<p>El líder de los conservadores, que lleva menos de dos años en el cargo, intenta luchar contra la pérdida de votos dentro y fuera de su partido. Su ascenso al poder se produjo de forma inesperada. </p>\n<p>Luego de ser designado como secretario jefe del Tesoro en 2019, durante la administración del entonces primer ministro Boris Johnson, la renuncia de este último en setiembre de 2022 y la corta permanencia en el cargo de Liz Truss lo colocaron al frente del gobierno el 24 de octubre de ese año. </p>\n<p>Starmer, que cambió el rumbo del Partido Laborista para acercarlo a posiciones más centristas, aparece como el gran favorito para ocupar el cargo.</p>\n<p>Con todas las encuestas apuntando a su victoria, Starmer asumió el liderazgo de su partido hace cuatro años, sucediendo a Jeremy Corbyn, quien defendía posiciones ideológicas más izquierdistas, y que sufrió un duro revés en las elecciones legislativas de 2019.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-22T23:49:41+00:00",
  "ttr": 132,
  "type": "article"
}