{
  "url": "https://www.elpais.com.uy/negocios/empresas/gdu-renueva-su-compromiso-con-la-carrera-solidaria-desafio-dos-arroyos",
  "title": "GDU renueva su compromiso con la carrera solidaria Desafío Dos Arroyos",
  "description": "La carrera, destacada en el calendario de running local, es a beneficio de la Fundación Pérez Scremini y de la organización Emur, que atiende pacientes con Esclerosis Múltiple .         El próximo domingo 25...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/gdu-renueva-su-compromiso-con-la-carrera-solidaria-desafio-dos-arroyos",
    "https://www.elpais.com.uy/negocios/empresas/gdu-renueva-su-compromiso-con-la-carrera-solidaria-desafio-dos-arroyos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e8c1d1a/2147483647/strip/true/crop/1280x622+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F47%2F55e14dc940a792f866ef97d97ff1%2Fph-alvaro-portillo-43.jpg",
  "content": "<div>\n<h2>La carrera, destacada en el calendario de running local, es a beneficio de la Fundación Pérez Scremini y de la organización Emur, que atiende pacientes con Esclerosis Múltiple .</h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Ph Alvaro Portillo-43.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7259b9d/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F47%2F55e14dc940a792f866ef97d97ff1%2Fph-alvaro-portillo-43.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b8a2fe/2147483647/strip/true/crop/1280x851+0+0/resize/2560x1702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F47%2F55e14dc940a792f866ef97d97ff1%2Fph-alvaro-portillo-43.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7259b9d/2147483647/strip/true/crop/1280x851+0+0/resize/1280x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F47%2F55e14dc940a792f866ef97d97ff1%2Fph-alvaro-portillo-43.jpg\" />\n</picture>\n</figure>\n</div><p>El próximo domingo 25 de febrero, la carrera <u>Desafío Dos Arroyos </u>regresa en su novena edición, con su clásico formato que conecta los arroyos Carrasco y Pando en un desafiante recorrido por la arena.</p><p>Esta acción benéfica que es apoyado por Fresh Market en el marco del programa Vida Saludable de GDU (Grupo Disco Uruguay), tiene como objetivo recaudar fondos para la Fundación Pérez Scremini, que brinda atención a niños con cáncer, y la Organización de Esclerosis Múltiple del Uruguay (Emur).</p><p>El evento deportivo que se convirtió en una de las fechas destacadas del calendario de running local, es coordinado por Los Halcones- una agrupación de corredores amateur fundada en 2007- con el respaldo de la Secretaría Nacional de Deporte,la Confederación Atlética del Uruguay, la Agrupación de Atletas del Uruguay y el Gobierno de Canelones. De esta edición participarán unos mil corredores que ya se inscribieron al evento.</p><p>Con el apoyo de Fresh Market a esta actividad se apunta a fomentar hábitos de vida que contribuyan a mejorar la salud y la calidad de vida de clientes y colaboradores, promoviendo la actividad física.</p><p>Tal como ocurrió en años pasados, hay varias modalidades para los corredores que participen: 'Endurance' de 20 km, la modalidad 'Short' de 10 km y una alternativa de 5 km.</p><p>Para quienes compitan en la modalidad Endurance 20k, la largada será a las 8 am desde el Parador Fajardo (Rambla Costanera Bajada 2, Arroyo Carrasco), la 10k sale también a las 8 de la mañana desde Prefectura en Solymar (Rambla Costanera Bajada 22, Av. Márquez Castro) y los 5 k largan a las 8:45 de la bajada 13 del Club de Tenis (Plaza ATP).</p><p>Al igual que en las ediciones anteriores, el Desafío Dos Arroyos tiene como objetivo principal una causa solidaria, destinando el 40% de los fondos recaudados por las inscripciones a la Fundación Pérez Scremini y a Emur.</p><p><b>Un aporte a los ODS</b></p><p>Grupo Disco Uruguay se encuentra alineado a los Objetivos de Desarrollo Sostenibles (ODS), que fueron adoptados por las Naciones Unidas en 2015 como un llamamiento universal para poner fin a la pobreza, proteger el planeta y garantizar que para el 2030 todas las personas disfruten de paz y prosperidad. En esta oportunidad se aplica el ODS número 3, que es Salud y Bienestar.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T18:06:13.004",
  "ttr": 82,
  "type": "article"
}