{
  "url": "https://rurales.elpais.com.uy/valor-agregado/embajador-uruguayo-en-arabia-saudita-destaca-la-potencialidad-de-la-region-como-importador-de-carne",
  "title": "Embajador uruguayo en Arabia Saudita destaca la potencialidad de la región como importador de carne",
  "description": "Nelson Yemil Chaben, es el embajador de Uruguay en Arabia Saudita y cuenta, además, con casi 40 años de experiencia como diplomático. Hace algunas semanas concurrió a la Junta del Instituto Nacional de Carne...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/embajador-uruguayo-en-arabia-saudita-destaca-la-potencialidad-de-la-region-como-importador-de-carne",
    "https://rurales.elpais.com.uy/valor-agregado/embajador-uruguayo-en-arabia-saudita-destaca-la-potencialidad-de-la-region-como-importador-de-carne?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/16c6c32/2147483647/strip/true/crop/1024x498+0+7/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F21%2Fb41e13499b249f42e0c408215652%2Fmercados2.jpg",
  "content": "<div>\n<p><b>Nelson Yemil Chaben, es el embajador de Uruguay en Arabia Saudita</b> y cuenta, además, con casi 40 años de experiencia como diplomático. Hace algunas semanas concurrió a la<b> Junta del Instituto Nacional de Carne </b>en donde destacó el potencial que ofrece Medio Oriente como importador de carne.</p><p>Entrevistado en Valor Agregado de radio Carve, el embajador señaló que “allí existe un enorme potencial, porque dentro de los temas de política sensible de estos países, está la seguridad alimenticia”.</p><p>Además, brindan un tratamiento arancelario que va del 0 al 5%, “es como si tuviéramos un Tratado de Libre Comercio en vigencia con los países del Medio Oriente”, explicó Chaben.</p><p>En estos mercados, los grandes competidores son Australia y Nueva Zelenda en calidad, y en cantidad “el gran competidor es Brasil. La carne que entra de Brasil sobre todo la vacuna es de una calidad inferior a la de Oceanía”.</p><p>El desafío diplomático “es tratar de hacer entender a los árabes que la carne uruguaya en calidad está al nivel de las mejores”.</p><p>La oportunidad que ofrece Medio Oriente es para la carne bovina, ovina y también la aviar.</p><p>A nivel sanitario, Uruguay tiene un estatus que ya está habilitado en la región, “en lo que refiere al rito Halal, se han hecho todas las gestiones a través del Centro Islámico, que ha sido muy activo”.</p><p>A pesar de que las oportunidades están presentes, en este año, Uruguay ha exportado solamente 370 toneladas de carne vacuna y 460 de carne ovina a Arabia Saudita. “Creo que es muy importante que el sector exportador mire con mayor énfasis estas posibilidades que existen”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-26T18:24:05.753",
  "ttr": 53,
  "type": "article"
}