{
  "url": "https://www.elpais.com.uy/mundo/reanudan-negociaciones-en-egipto-para-un-alto-al-fuego-en-la-franja-de-gaza-al-cumplirse-seis-meses-de-la-guerra",
  "title": "Reanudan negociaciones en Egipto para un alto al fuego en la Franja de Gaza, al cumplirse seis meses de la guerra ",
  "description": "EFE, AFPDelegaciones de Estados Unidos, Israel y el grupo palestino terrorista Hamás tratarán este fin de semana en Egipto de pactar un alto el fuego en la Franja de Gaza, asolada por una guerra que hoy...",
  "links": [
    "https://www.elpais.com.uy/mundo/reanudan-negociaciones-en-egipto-para-un-alto-al-fuego-en-la-franja-de-gaza-al-cumplirse-seis-meses-de-la-guerra",
    "https://www.elpais.com.uy/mundo/reanudan-negociaciones-en-egipto-para-un-alto-al-fuego-en-la-franja-de-gaza-al-cumplirse-seis-meses-de-la-guerra?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fbdb003/2147483647/strip/true/crop/2000x972+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Faa%2Fb0c1cae945f9b21bad29e5bee369%2Fimagen-afp-34nd94g.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />Delegaciones de <b>Estados Unidos</b>, <b>Israel </b>y el grupo palestino terrorista <b>Hamás</b> tratarán este fin de semana en <b>Egipto </b>de pactar un alto el fuego en la <b>Franja de Gaza</b>, asolada por una guerra que hoy domingo cumple seis meses. El acuerdo podría significar seis semanas de<a href=\"https://www.elpais.com.uy/mundo/israel-bajo-presion-internacional-por-situacion-de-civiles-promete-dejar-entrar-mas-ayuda-a-gaza\" target=\"_blank\"><b> alto al fuego </b>y <b>liberación de rehenes y presos</b></a>.</p><p>Pero el <b>grupo palestino terrorista Hamás</b> indicó ayer que “no renunciará” a sus demandas, que incluyen un cese al fuego completo, la retirada de las <b>tropas israelíes de Gaza</b>, el regreso de los desplazados a sus hogares, el aumento de la <b>ayuda humanitaria</b> y el canje de rehenes contra <b>prisioneros palestinos</b>.</p><p>El gobierno israelí por su parte dice estar decidido a continuar la guerra hasta “<b>eliminar a Hamás</b>”. De los 250 rehenes israelíes, 130 siguen retenidos en Gaza, incluidos 34 que habrían fallecido, según las autoridades israelíes.</p><p>El presidente de Estados Unidos, <b>Joe Biden</b>, pidió al primer ministro israelí, <b>Benjamin Netanyahu</b>, que se haga “todo lo posible para garantizar la liberación de los rehenes”.</p><div>\n<figure>\n<picture>\n<img alt=\"Joe Biden saluda a Benjamin Netanyahu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5751335/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F16%2Fbce5c2f446e3aa500a9a9ce3de93%2Fafp-33vp7ye-15301727.jpg 1x, https://imgs.elpais.com.uy/dims4/default/47e618b/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F16%2Fbce5c2f446e3aa500a9a9ce3de93%2Fafp-33vp7ye-15301727.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5751335/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F16%2Fbce5c2f446e3aa500a9a9ce3de93%2Fafp-33vp7ye-15301727.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden saluda a Benjamin Netanyahu.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Solicitó también a <b>Catar </b>y Egipto, que median en este conflicto junto con Estados Unidos, que consigan que el grupo terrorista se comprometa a aceptar un acuerdo con Israel, señaló a la AFP un funcionario estadounidense.</p><p>Según medios de comunicación norteamericanos, se reunirán en El Cairo el director de la CIA, Bill Burns; el jefe del <b>Mosad </b>israelí,<b> David Barnea</b>; y funcionarios cataríes y egipcios. El grupo palestino terrorista Hamás confirmó que enviará a una delegación.</p><div>\n<p>\n</p><h3>Elad Katzir</h3>\n<p></p>\n</div><p>Ayer el ejército israelí anunció que recuperó por la noche en <b>Jan Yunis</b>, en el sur de Gaza, el cadáver del rehé<b>n Elad Katzir,</b> que tenía 47 años en el momento de su secuestro en el<b> kibutz de Nir Oz</b>.</p><p>Según la misma fuente, “fue asesinado en cautiverio por la <b>organización terrorista Yihad Islámica</b>”, que participó en el ataque del 7 de octubre.</p><p>El cuerpo fue localizado gracias a “investigaciones”, y había sido “sepultado” en el<b> sur de Jan Yunis</b>, donde se lanzó la operación para recuperarlo.</p><p>Su madre, <b>Hanna Katzir</b>, también fue secuestrada pero fue liberada el 24 de noviembre durante una tregua de una semana. Su padre, Avraham, murió en el ataque en el kibutz.</p><p>Las fuerzas israelíes exhumaron el cueropo de Elad Katzir antes de repatriarlo a Israel, donde fue identificado oficialmente.</p><p>Tras el anuncio, su hermana arremetió contra los dirigentes israelíes. Liberarlo con vida “habría sido posible si se hubiera llegado a tiempo a un acuerdo sobre los rehenes”, estimó <b>Carmit Palty Katzir</b> en su cuenta Facebook.</p><p>“Primer ministro, gabinete de guerra, miembros de la coalición [de gobierno]. Mírense en el espejo y digan que sus manos no están cubiertas de esta sangre”, añadió.</p><div>\n<p>\n</p><h3>Presión</h3>\n<p></p>\n</div><p>Israel está sometido a una fuerte presión internacional para que facilite la entrada de más ayuda en Gaza, especialmente tras la muerte el pasado lunes de siete cooperantes de la oenegé<b> World Center Kitchen</b> (seis extranjeros y un palestino) en un ataque israelí con dron.</p><p>El ejército israelí admitió haber cometido “graves errores” en este ataque, alegando que sus soldados habían creído erróneamente que estaban atacando a “agentes de Hamás”. La ayuda, procedente principalmente de Egipto, entra a cuentagotas por el paso fronterizo de <b>Kerem Shalom</b>, entre el territorio israelí y el sur de Gaza.</p><p>El viernes, Israel anunció planes para abrir “temporalmente” otros pasos fronterizos para entregar más ayuda, así como un “aumento de la ayuda a través de <b>Kerem Shalom</b>”.</p><p>Estados Unidos dijo que esperaba “resultados” rápidos sobre el terreno, mientras que el secretario general de la ONU, <b>Antonio Guterres</b>, calificó las medidas de “insuficientes”.</p><div><div>\n<p>\n</p><h3>Palestina candidata a “estado miembro”</h3>\n<p></p>\n</div><p>El <b>Consejo de Seguridad </b>tratará a partir de hoy la cuestión del reconocimiento de <b>Palestina</b> como estado miembro (y no mero observador) de Naciones Unidas, un proceso que podría dilatarse varias semanas.</p><p>En su sesión de la mañana y a puerta cerrada, tiene programado el tema “Admisión de nuevos miembros”, y a continuación, al mediodía, habrá otra sesión abierta sobre la cuestión con la lectura de una carta de António Guterres, solicitando la plena membresía. Según los reglamentos de la <b>ONU</b>, el Consejo debe crear un comité formado por todos sus miembros (quince) que estudia el caso y entrega un informe de vuelta; en caso de que el comité lo apruebe, la petición llega a la Asamblea General, que la vota, y regresa por último al Consejo que da su último visto bueno.</p><p>Para que la petición de Palestina llegue a buen puerto, se necesita que nueve de los quince miembros la apoyen, y que ninguno de los permanentes la vete.</p><p>Parece factible que la petición palestina reúna nueve votos: los de Rusia y China, más los países africanos y latinoamericanos, e incluso de algunos europeos que ya reconocen el estado palestino, como Malta y Eslovenia (queda por ver la postura de Japón y Corea). Sin embargo, los analistas ven muy probable que Estados Unidos use su derecho de veto, que en los seis meses de guerra en Gaza ya ha utilizado en tres ocasiones en favor de su aliado Israel. EFE</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-destituyo-a-dos-comandantes-tras-el-bombardeo-a-convoy-humanitario-ong-pide-pesquisa-creible\">\nIsrael destituyó a dos comandantes tras el bombardeo a convoy humanitario; ONG pide pesquisa \"creíble\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/punto-de-inflexion-biden-advierte-a-israel-que-su-apoyo-dependera-de-la-seguridad-de-civiles-en-gaza\">\nPunto de inflexión: Biden advierte a Israel que su apoyo dependerá de la seguridad de civiles en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/newsletter/newsletter-mundo/el-ultimatum-que-planteo-ee-uu-a-israel-tras-el-ataque-al-convoy-humanitario-de-la-ong-world-central-kitchen\">\nEl ultimátum que planteó EE.UU. a Israel tras el ataque al convoy humanitario de la ONG World Central Kitchen\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T06:15:01.792",
  "ttr": 177,
  "type": "article"
}