{
  "url": "https://www.montevideo.com.uy/Noticias/Salto-mujer-de-48-anos-fue-asesinada-a-machetazos-y-sospechan-de-un-hijo-uc897537",
  "title": "Salto: mujer de 48 años fue asesinada a machetazos y sospechan de un hijo",
  "description": "En sangre propia                                    La víctima sufrió cortes y fracturas que ameritaron su internación y a la postre provocaron el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Salto-mujer-de-48-anos-fue-asesinada-a-machetazos-y-sospechan-de-un-hijo-uc897537",
    "https://www.montevideo.com.uy/Noticias/Salto-mujer-de-48-anos-fue-asesinada-a-machetazos-y-sospechan-de-un-hijo-uc897537?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897537="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891972.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En sangre propia</p>\n                                    <h2>La víctima sufrió cortes y fracturas que ameritaron su internación y a la postre provocaron el óbito.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Jefatura de Policía de salto investiga el asesinato de\nuna mujer de 48 años, quien fue atacada a machetazos en su propia casa.</p><p>Según informara el medio local <em>Laguardia Digita</em><em>l</em>, el hecho\nocurrió sobre las 17:30 del miércoles en una finca sita en Lacalle Apolón, en\nel barrio La Humedad de la capital del departamento.</p><p>La mujer se encontraba descansando en s domicilio cunado fue\natacada por dos sujetos, uno de ellos armado con un machete.</p><p>Malherida, la mujer logró salir de la vivienda y pedir\nayuda. Un vecino la llevó al hospital, donde la diagnosticaron como “politraumatizada\ngrave moderada, fracturas en miembros derecho e izquierdo, heridas cortante\nvarias y golpes importantes en el rostro”.</p><p>La víctima quedó internada en el centro de salud, donde perdió\nla vida dos días después.</p><p>La policía procura dar con el paradero de los dos atacantes.\nUna de las hipótesis manejadas por los investigadores apunta hacia uno de los\nhijos de la víctima, quien recientemente la había amenazado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 36,
  "type": "article"
}