{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/3/mapa-de-la-participacion-proyectada-y-de-la-participacion-real-en-la-gestion-del-agua/",
  "title": "Mapa de la participación proyectada y de la participación real en la gestión del agua",
  "description": "“Los usuarios y la sociedad civil participarán en todas las instancias de planificación, gestión y control de recursos hídricos”, dice el artículo 47 de la Constitución de la República. La participación en la...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/mapa-de-la-participacion-proyectada-y-de-la-participacion-real-en-la-gestion-del-agua/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/mapa-de-la-participacion-proyectada-y-de-la-participacion-real-en-la-gestion-del-agua/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/cuencas-y-estudios-del-uruguay_article_main.jpg?r=tdMBDOI72WljjOGJ",
  "content": "<div>\n    <p>“Los usuarios y la sociedad civil participarán en todas las instancias de planificación, gestión y control de recursos hídricos”, dice el artículo 47 de la Constitución de la República. La participación en la gestión del agua no es un fenómeno nuevo; desde la década de 1990 existen organismos que la fomentan, pero a partir de la reforma constitucional de 2004 y de la asunción de los gobiernos del Frente Amplio esa institucionalidad se reforzó. En este tema, como en otros, la participación es un envase que se llena con distintas concepciones y que enfrenta problemas y desafíos que no están contemplados en la letra fría de las normas.</p>\n<p>En términos efectivos hoy hay siete ámbitos que abordan temas del agua, con una integración participativa que incluye a otros actores además de al gobierno. Estos son, por un lado, las Comisiones de Cuencas y Acuíferos (CCA) y los Consejos Regionales de Recursos Hídricos (CRRH), creados por ley en 2009 e instalados en los años siguientes, y la Comisión Asesora de Aguas y Saneamiento (Coasas). Todos estos organismos funcionan en la órbita del Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA).</p>\n<p>Los CRRH tienen una integración cerrada de 21 miembros –siete representantes del gobierno, siete de los usuarios y siete de la sociedad civil– y además de asesorar en la gestión de los recursos hídricos, tienen como cometido promover y coordinar la formación de comisiones de cuenca. Las CCA son asesoras de los CRRH y tienen una integración abierta; para participar en ellas hay que inscribirse. La Coasas fue creada en 2005 y prevé la participación de representantes de ministerios, de la Oficina de Planeamiento y Presupuesto (OPP), de la sociedad civil y los usuarios, del Congreso de Intendentes, de OSE, de la Unidad Reguladora de los Servicios de Energía y Agua (URSEA) y de la Universidad de la República.</p>\n<p>Luego, existen dos ámbitos para tratar temas de riego. Por un lado están las Juntas Regionales Asesoras de Riego, creadas por la Ley de Riego en 1997 con el objetivo de asesorar en la tramitación y estudio de las solicitudes de uso de agua con fines de riego. Según explicó a <em>la diaria</em> el ingeniero Ernesto de Macedo, de la División de Recursos Hídricos del MVOTMA, las juntas se reúnen cuando existen solicitudes concretas de permisos de uso o cuando hay algún conflicto.</p>\n<p>Por otro lado, hace diez años se estableció un ámbito técnico denominado Grupo de Desarrollo del Riego en base a un acuerdo de participación del gobierno con la Universidad de la República. El grupo se reúne cada dos meses y está integrado por el MVOTMA, el Ministerio de Ganadería, Agricultura y Pesca (MGAP), la Facultad de Agronomía, la Facultad de Ingeniería y representantes de los productores regantes y de las empresas de venta de equipos de riego. Luis Giménez, docente en el departamento de Producción Vegetal y representante de la Facultad de Agronomía en este grupo, dijo a <em>la diaria</em> que el objetivo de este ámbito es generar un espacio de discusión técnica sobre las potencialidades del riego para cultivos y pasturas en condiciones de secano. El grupo desarrolló insumos que se utilizaron en la Ley de Riego aprobada el año pasado, por ejemplo la propuesta de represas multiprediales. Giménez aseguró que el grupo tiene una visión positiva de lo que implica la ley para el país, más allá de que hubo “aspectos ambientales que no se abordaron” en las discusiones. Pero estimó que la norma contribuirá a disminuir las pérdidas económicas de algunos sectores del agro, que son “enormes y habituales”.</p>\n<p>Otro ámbito técnico de discusión es la Mesa Técnica del Agua, en la que participan ministerios y representantes de varias facultades. Según explicaron a <em>la diaria</em> desde la Dirección Nacional de Medio Ambiente (Dinama), la idea de crear este ámbito surgió de unos talleres con técnicos y académicos que se hicieron en 2016. Para el investigador de la facultad de Ciencias Luis Aubriot este ámbito es mucho más resolutivo que la Comisión de Cuenca del Santa Lucía, por ejemplo. “Se generan propuestas, se llega a consensos, las reuniones son mensuales”, destacó. Recordó que el año pasado la mesa técnica llegó a un acuerdo para mejorar los criterios de evaluación ambiental y la red de monitoreo de la calidad del agua de Uruguay, que se hará público en las próximas semanas.</p>\n<p>La Comisión Asesora de Ordenamiento Territorial (Coaot) también discute temas vinculados al agua, explicó a <em>la diaria</em> el director de Ordenamiento Territorial del MVOTMA José Freitas. Señaló que este organismo está “involucrado con la coordinación de acciones que tienen que ver con el territorio, y las cuencas hidrográficas son una organización muy determinante del territorio”. Un tema central de discusión del grupo este año será el diseño de un plan de ordenamiento territorial para la cuenca del Santa Lucía.</p>\n<h3>Sólo en el papel</h3>\n<p>Además hay organismos que están creados por ley pero nunca se llegaron a instalar, como el Consejo Nacional de Agua, Ambiente y Territorio. Hay también otros que pueden potencialmente tratar temas vinculados al agua pero prefieren derivar la discusión de ese tema a otros ámbitos, por ejemplo la Comisión Técnica Asesora de Medio Ambiente (Cotama). Allí se discutió el año pasado la Ley de Residuos y temas de biodiversidad, pero los asuntos específicos de agua se derivaron a los otros organismos, explicaron a <em>la diaria</em> desde la Dinama.</p>\n<p>Las Mesas de Desarrollo Rural, en la órbita del MGAP, no abordan en general temas de gestión del agua; en cambio, participan en ámbitos que sí discuten específicamente la gestión del agua, como las comisiones de cuenca, explicaron a <em>la diaria</em> desde el MGAP.</p>\n<h3>Deseos y realidad</h3>\n<p>La participación en todos estos organismos es dispar. En algunos casos, como el de las cuencas de Laguna del Sauce y de Laguna del Cisne, hay generalmente reuniones mensuales. Otros organismos tienen reuniones bianuales; es el caso, por ejemplo, de la Comisión de Cuenca del Santa Lucía o de la Coasas. Otros organismos, como el CRRH del Río de la Plata y su Frente Marítimo, solo una vez en todo período de gobierno.</p>\n<p>La coordinación de las comisiones de cuenca y del CRRHH del Río de la Plata está a cargo de una secretaría encabezada por Matilde Saravia, de la Dirección Nacional de Aguas (Dinagua). Saravia aseguró que a partir de abril se reactivarán los encuentros del CRRHH del Río de la Plata “y con bastante trabajo”. En Dinagua prefieren que la periodicidad de las reuniones la vayan marcando los propios participantes en base a sus inquietudes (ver entrevista vinculada).</p>\n<p>Tampoco hay un criterio unificado en relación con la publicación de las actas de las reuniones y sobre qué plazo deben estar disponibles al público. Algunas actas, como las de la Comisión Asesora de Ordenamiento Territorial o las de la Junta de Riego, no están publicadas. Otras, como las de los CRRH o las comisiones de cuenca, sí se publican, pero estas últimas con cierto atraso.</p>\n<p>El Plan Nacional de Aguas aprobado y presentado en 2017, además de un instrumento de política pública fue una experiencia de participación que nucleó al gobierno, la academia, la sociedad civil y y los actores de la producción. En el informe realizado en el marco de la deliberación ciudadana para discutir el plan Deci Agua, se señaló como carencia de los organismos de participación el hecho de que son expositivos más que deliberativos; en otras palabras, que la mayoría de las reuniones se centran en presentaciones de actores gubernamentales y hay poco debate.</p>\n<p>Se mencionaron como aspectos negativos la falta de recursos humanos y económicos para atender los espacios de participación, la falta de seguimiento en la gestión de las comisiones, la falta de estabilidad en la participación de los grupos y la baja frecuencia de sus reuniones.</p>\n<p>En base a este diagnóstico se propuso “redefinir y resignificar el concepto de participación, sus contenidos y sus alcances prácticos en torno a las singularidades de la problemática del agua”. Se consideró necesario mejorar los canales de acceso a la información y la comunicación, garantizar un mínimo de reuniones anuales, promover la descentralización de la gestión de las comisiones de cuencas mediante la creación de secretarías locales y crear la figura de un “defensor ambiental” para canalizar y dar visibilidad a las denuncias.</p>\n<p>Los datos pueden consultarse en <a target=\"_blank\" href=\"https://rioabiertodatos.ladiaria.com.uy/ambitos-de-participacion/\">Río Abierto Datos</a></p>\n<p><em>Más sobre este tema: <a target=\"_blank\" href=\"http://ladiaria.com.uy/AKui\">Con Daniel Greif, director nacional de Aguas</a></em></p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/natalia-uval/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:06:41-03:00",
  "ttr": 280,
  "type": "article"
}