{
  "url": "https://www.elobservador.com.uy/nota/alemania-se-moviliza-y-dice-nunca-mas-en-el-dia-de-la-memoria--202412775137/amp",
  "title": "Alemania se moviliza y dice “Nunca más” en el Día de la Memoria ",
  "description": "\"Nunca más\", reiteró el jefe del gobierno alemán, Olaf Scholz, en el Día en Memoria de las Víctimas del Holocausto, aplaudiendo a sus conciudadanos por movilizarse contra la ultraderecha.\"Nuestra...",
  "links": [
    "https://www.elobservador.com.uy/nota/alemania-se-moviliza-y-dice-nunca-mas-en-el-dia-de-la-memoria--202412775137",
    "https://www.elobservador.com.uy/nota/alemania-se-moviliza-y-dice-nunca-mas-en-el-dia-de-la-memoria--202412775137/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706352648406.jpg?&cw=600&ch=365",
  "content": "<p>\"Nunca más\", reiteró el jefe del gobierno alemán, Olaf Scholz, en el Día en Memoria de las Víctimas del Holocausto, aplaudiendo a sus conciudadanos por movilizarse contra la ultraderecha.</p><div><p>\"Nuestra responsabilidad por este crimen contra la humanidad cometido por alemanes sigue vigente\", declaró el socialdemócrata en un podcast emitido el sábado, en el que también manifestó su alegría por ver a su país \"en pie\", con \"millones de ciudadanos y ciudadanos marchando por las calles\".</p><p>Desde hace dos semanas, miles de alemanes se han manifestado en todo el país contra las tendencias radicales del partido de ultraderecha Alternativa para Alemania (AfD).</p><p>Este fin de semana están previstas más de 300 marchas, según la alianza ciudadana Campact, una de las organizadoras del movimiento. \"Hay el triple de manifestaciones que la semana pasada, especialmente en el este de Alemania\", indicó Campact el sábado en un comunicado.</p><p>En esta región, antigua RDA, el partido AfD obtiene sus mejores resultados electorales. Alemania conmemora cada año el Día Internacional en Memoria de las Víctimas del Holocausto en el aniversario de la liberación del campo de exterminio de AuschwitzBirkenau por los soviéticos, el 27 de enero de 1945.</p><p>Este año, el 79º aniversario se celebra en un contexto tenso, después de que el medio de investigación alemán Correctiv revelara, el 10 de enero, que miembros de AfD discutieron la expulsión masiva de migrantes y \"ciudadanos no asimilados\", en una reunión en noviembre.</p><p>La ministra del Interior, Nancy Faeser, comparó la reunión a la \"horrible conferencia de Wannsee\", en 1942, en la cual el régimen nazi planificó el exterminio de los judíos europeos. \"'Nunca más' exige que todos vigilemos. Nuestra democracia no es un don de Dios, está hecha por el hombre\", advirtió Scholz.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-27T10:51:37.681Z",
  "ttr": 57,
  "type": "article"
}