{
  "url": "https://www.montevideo.com.uy/Noticias/Roxana-Corbran-la-pandense-que-se-inspira-en-Milei-y-se-mide-en-la-interna-blanca-uc892216",
  "title": "Roxana Corbran, la pandense que se inspira en Milei y se mide en la interna blanca",
  "description": "Transitaba el último mes del 2023 cuando una precandidatura —la quinta— dentro de la interna del Partido Nacional pasó desapercibida: la de Roxana Corbran.Después de haberlo discutido con los dirigentes de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Roxana-Corbran-la-pandense-que-se-inspira-en-Milei-y-se-mide-en-la-interna-blanca-uc892216",
    "https://www.montevideo.com.uy/Noticias/Roxana-Corbran-la-pandense-que-se-inspira-en-Milei-y-se-mide-en-la-interna-blanca-uc892216?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892216="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871993.jpg",
  "content": "<div>\n                              \t<p>Transitaba el último mes del 2023 cuando una precandidatura —la\nquinta— dentro de la interna del Partido Nacional\npasó desapercibida: la de <a href=\"https://www.montevideo.com.uy/Noticias/Candidata-blanca--Se-condena-por-matar-animales-pero-no-vas-preso-por-matar-a-tu-hijo--uc879772\" target=\"_blank\">Roxana Corbran</a>.</p><p>Después de haberlo discutido con los dirigentes de su agrupación,\nla 1007, la abogada especializada en aeronáutica y espacio oriunda de Pando\ndecidió postularse para competir este 30 de junio contra Álvaro Delgado, Laura\nRaffo, Jorge Gandini y Carlos Iafigliola.</p><p>Si bien es la primera vez que Corbran presenta su nombre de\ncara a unas elecciones internas, su trayectoria política data de varios años. En\n2015, se postuló para ser intendenta de Canelones. Aunque no logró su objetivo.\nDe todos modos, la precandidata dice que su agrupación siguió creciendo.</p><p>Entonces, en 2019, cuando estaban “viendo qué hacer” de cara\nlas elecciones internas, surgió su nombre dentro del sector Fuerza Nacionalista y se extendió hacia otras agrupaciones departamentales. “Al final acepté,\nporque uno siempre vive dando opiniones y ahora si soy presidente habrá que\nhacerlo en los hechos”, dijo en febrero de este año a <em>Montevideo Portal</em>.</p><p>Corbran se define como “provida”; se inspira del presidente\nde Argentina, Javier Milei —aunque no lo considera su “mentor”—; busca\nimplementar la cadena perpetua, y tiene una alternativa para la Ley de Interrupción\nVoluntaria del Embarazo, que se promulgó en 2012.</p><p>A pesar de que las encuestas dieron desde un principio al\nexsecretario de Presidencia Álvaro Delgado como favorito dentro de la interna blanca,\nCorbran asegura que ella y su agrupación son “la nueva candidatura”, y que la\nconocen “más en el interior que en la capital”.</p><p>“Siempre caminamos con la gente y no somos de tanta\npublicidad. Vamos a ir hasta donde nos lleve el viento y hoy por hoy hay\nsorpresas en política. Por ahí la gente nos empieza a conocer y quiere\nacompañarnos. A nosotros nos pesa lo que nosotros pensamos que hay que hacer;\nqueremos tener una fuerte incidencia en nuestros planteos. Uno cuando se\npresenta siempre le late el corazón por si sucede, por eso nos preparamos para\neso”, decía cuando transitaba el segundo mes de este año.</p><p>¿Quién es, entonces, la precandidata cuya campaña electoral\nestuvo fuera del foco mediático?</p><p><strong>El origen uruguayo y francés</strong></p><p>La precandidata blanca es uruguaya y francesa. La primera\nnacionalidad viene de la rama de su madre, Alba Rizzo Perdomo; la segunda de su\npadre, Frédéric Corbran.</p><p>El legado de su familia paterna tiene, además, vínculo con conflictos\nbélicos europeos: su padre estuvo en la Segunda Guerra Mundial en Normandía y\nsu abuelo fue condecorado con la Medalla Militar y la Cruz de Guerra después de\nhaber representado a su país en la Primera Guerra Mundial.</p><p>De todos modos, la crianza de Corbran fue en Uruguay, entre\nel campo uruguayo y las costas de José Ignacio, donde compartió con su familia\nsu amor por el mar.</p><p>Sin embargo, en 2017 fue candidata suplente en las\nelecciones legislativas francesas por el segundo distrito del exterior. Cuatro\naños después, en 2021, fue candidata titular en las elecciones legislativas\nfrancesas por el sexto distrito del exterior. En la última votación consiguió\nel tercer lugar, con el 9% de los votos.</p><p><strong>La abogada</strong></p><p>La precandidata blanca asistió a la Universidad de la\nRepública, donde se graduó como doctora en Ciencias Sociales y Derecho.\nDespués, se especializó en estudios técnicos y de posgrado en universidades de\nEspaña. Es, entonces: abogada, magister en Gestión y Derecho del Transporte y\nprocuradora.</p><p>Su carrera profesional comenzó en el Estudio Larrañaga. Tiempo\ndespués ejerció dentro del estudio de los doctores Guillermo Arrillaga, Oscar\nSarlo y Rafael Biurrun, con quien se casó y tiene un hijo, Martín.</p><p>Tras la experiencia en estudios, Corbran se dedicó al\nasesoramiento y representación de transportistas, compañías aéreas,\naseguradoras, particulares; trabajó con el Banco de Seguros del Estado, Iberia,\nATM Global.</p><p>Su nombre, además, está dentro de la lista de los abogados\nde la Embajada de Francia en Uruguay, así como en los directorios de Uruguay\nXXI y de Uruguay Audiovisual.</p><p><strong>Trayectoria en laboral</strong></p><p>El primer empleo formal de Corbran fue antes de haber\nempezado a estudiar Derecho, cuando se desempeñó como docente de francés en la\nAdministración Nacional de Educación Pública.</p><p>Además, A lo largo de su vida, Corbran ha tenido roles —sobre\ntodo como asesora— en el Poder Ejecutivo.</p><p>De 2002 a 2005 fue asesora de la vicepresidenta del Sodre de\naquel entonces, Julia Rodríguez, y en 2010 asumió como miembro de la comisión\nasesora <em>ad\nhonorem</em> para\nla reforma consular del servicio exterior, del Ministerio de Relaciones\nExteriores.</p><p>En\n2021, fue delegada uruguaya en la Comisión Latinoamericana de Aviación Civil y\nRepresentante ante el Grupo de Expertos Políticos, Económicos y Jurídicos del\nTransporte Aéreo? y el Grupo de Gestión de este organismo internacional.</p><p>En\ntanto, en 2023 asumió como asesora experta en Derecho Internacional y Derecho\nAeronáutico y Espacial de la Dirección Nacional de Aviación Civil e\nInfraestructura Aeronáutica del Uruguay. Ese mismo año, fue designada como\nasesora honoraria del Comando General de la Fuerza Aérea Uruguaya.</p><p>En\nla actualidad, la abogada pandense ejerce como directora de Investigaciones\nJurídicas CIDAE, que está a cargo del desarrollo de las investigaciones\njurídicas aeronáuticas y espaciales del país.</p><p>Dentro\ndel mundo empresarial, la precandidata pandense fue socia, directora y representante de firmas\nlegales. Además, es docente universitaria: trabajó en la Facultad de Derecho de\nla Udelar, en el Claeh y en la Escuela Francesa de Negocios.</p><p><strong>La propuesta de Corbran</strong></p><p>Los\nejes programáticos de Corbran incluyen la baja de impuestos, que considera “fundamental\npara que el país funcione”.  “La idea es eliminar dos de saque y los otros\ngraduales: los que eliminaremos son el IASS [Impuesto de Asistencia a la\nSeguridad Social] y el impuesto a la sucesión, que es el impuesto a la muerte.\nEs una desgracia”, dijo a <em>Montevideo Portal</em>.</p><p>Además,\npropone reducir el Estado: plantea reducir los ministerios a siete; uno de los\nque dejaría de existir sería el Ministerio de Desarrollo Social.</p><p>En lo\nque respecta a la Seguridad, propone “potenciar a la Guardia Republicana”; “darle\na la Policía más medios”; “reeducar de verdad a los presos y clasificarlos”. La\nabogada pandense ha mencionado la posibilidad de agregar la cadena perpetua.</p><p>“El\ntema de la libertad anticipada a veces perjudica porque la reeducación es muy\nimportante. Ahí sí habría que llegar a esa situación, pero nosotros tenemos\npenas que son de 30 años y si sacamos la libertad anticipada, de facto, habría\ncadena perpetua. Después de la reeducación hay que ver cómo se inserta a la\nsociedad, que esa persona esté en prisión muy ocupada. Siempre formándose pero\nno voluntariamente, obligatoriamente. Yo estoy de acuerdo con la libertad pero\nhay que pensar cuánto le cuesta al Estado cada persona que está en prisión”,\nexpresó.</p><p>Asimismo,\nla precandidata blanca plantea una “alternativa” a la Ley de Interrupción de\nEmbarazo, para cuando “la progenitora no quiere tener al bebé”. “La persona\nentra por una puerta a ser progenitor y, del otro lado, lo están esperando los\npadres adoptivos y ahí no queda de más en el hospital ni en el INAU. Yo hablo\ndel INAU niño cero, porque inmediatamente quedan adoptados. La progenitora si\nquiere disimular el embarazo se faja, hace lo que quiere. Pasa por una puerta y\ntermina con el tema, pero hace un gesto de amor de darle vida a alguien y los\npadres que adoptarían a ese bebé estarían esperándolo. Ahí no habría ningún\nniño en el INAU”, explicó.</p><p>Corbran\nse reconoce a sí misma como “estrictamente provida” y considera que en Uruguay\nse llegó “una situación en la que se condena por matar animales, pero no vas\npreso por matar a un hijo”.</p><p>En febrero\nde este año, la precandidata aseguró que la vota “un verdadero mix”. Además de\nsu agrupación, la seguían otras ocho. Aunque sugirió que muchas otras se\nquieren sumar y apoyar su candidatura.</p><p>Si\nbien Corbran ha sido parte de actos de agenda junto con el resto de quienes aspiran\na representar al Partido Nacional de cara a las elecciones de octubre de este\naño, su intención de voto es tan pequeña que las encuestas no la han incluido.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 263,
  "type": "article"
}