{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-avanza-en-herramienta-de-WhatsApp-para-empresas-capaz-de-detectar-emociones-uc889058",
  "title": "Microsoft avanza en herramienta de WhatsApp para empresas capaz de detectar emociones",
  "description": "¿Cómo estamos hoy?                                    El servicio tendrá también la capacidad de traducir las comunicaciones o extraer frases clave de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-avanza-en-herramienta-de-WhatsApp-para-empresas-capaz-de-detectar-emociones-uc889058",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Microsoft-avanza-en-herramienta-de-WhatsApp-para-empresas-capaz-de-detectar-emociones-uc889058?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889058="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/865173.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Cómo estamos hoy?</p>\n                                    <h2>El servicio tendrá también la capacidad de traducir las comunicaciones o extraer frases clave de conversaciones.</h2>\n                                </div> \n                                <div>\n                              \t<p>Microsoft ofreció este martes una vista previa de Azure\nOpenAI Service, una novedosa plataforma que, entre otras tareas, permitiría a\nlas empresas obtener \"valiosa información\" de mensajes de WhatsApp\nmediante la detección de emociones, \"análisis de sentimientos o\nreconocimiento de intenciones\".</p><p>Esta innovación, basada en inteligencia artificial (IA),\ntambién concedería a las compañías que paguen por usar el servidor la capacidad\nde traducir las comunicaciones o extraer frases clave de conversaciones, según\ninformó la compañía en la primera jornada de su conferencia anual de\ndesarrolladores, Microsoft Build 2024.</p><p>Esto marca un paso importante hacia la utilización de datos\nconversacionales procedentes de múltiples canales, comenzando con WhatsApp,\npara mejorar las comunicaciones entre los usuarios o clientes y la empresa.</p><p>Microsoft Azure es una plataforma de computación en la nube\nusada ya por 50.000 organizaciones y creada por Microsoft para construir,\nprobar, y administrar aplicaciones y servicios mediante el uso de sus centros\nde datos.</p><p>\"Lo que más me llama la atención de este último año es\ncómo los desarrolladores han aprovechado todas estas capacidades y las están\naplicando francamente para cambiar el mundo que nos rodea\", afirmó el\ndirector ejecutivo de Microsoft, Satya Nadella, en su discurso de apertura de\nBuild 2024.</p><p>En su intento de posicionarse y seguir a la vanguardia de la\nIA, tras los recientes anuncios de competidores como Google, Microsoft ya ha\nanunciado también una nueva gama de ordenadores y tabletas -bautizadas como\nSurface y Surface Pro, respectivamente- que están diseñadas para operar\nespecíficamente con IA.</p><p>Bajo el lema '¿Cómo moldeará la IA tu futuro?', Microsoft\nofrecerá hasta el jueves decenas de sesiones para ingenieros de software,\ndiversas demostraciones y discursos de ejecutivos en un evento celebrado en\nSeattle (estado de Washington, EE.UU.) y emitido por 'streaming'.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}