{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/octavio-rivero-jugara-en-defensor-sporting/",
  "title": "Octavio Rivero jugará en Defensor Sporting",
  "description": "Octavio Rivero estampó la firma y jugará en Defensor Sporting en 2024. El delantero hizo las inferiores en el club pero no llegó a debutar en primera. Recaló inicialmente en Central Español y luego en...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/octavio-rivero-jugara-en-defensor-sporting/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/octavio-rivero-jugara-en-defensor-sporting/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS4335_20190509MG_0099_edit-lpr_article_main.jpg?r=U8BbejsuNNqA93dW",
  "content": "<div>\n    <p>Octavio Rivero estampó la firma y jugará en Defensor Sporting en 2024. El delantero hizo las inferiores en el club pero no llegó a debutar en primera. Recaló inicialmente en Central Español y luego en Rentistas, así comenzó un periplo que lo ha llevado por los córneres del mundo. El olimareño vistió además las camisetas de O'Higgins de Chile, Vancouver Whitecaps de Canadá, Colo-Colo, Atlas y Santos Laguna en México, Nacional, Unión La Calera y Unión Española de Chile, antes de volver a Uruguay tras una lesión para jugar en Racing, donde marcó seis goles en 15 partidos, volviendo a su nivel habitual. </p>\n<p>El equipo de Martín Varini se prepara para su debut en la fase 1 de la Copa Libertadores, aseguró al olimareño y en las últimas horas concretó también la llegada de Renzo Giampaoli, zaguero de 24 años cuyo pase pertenece a Boca Juniors. El defensor argentino debutó en Boca en mayo de 2021 bajo la dirección técnica de Miguel Ángel Russo, y fue cedido a préstamo al Rosenborg de Noruega en enero de 2022, donde disputó 25 partidos. Volvió a su país en 2023 para jugar en la B Nacional con la camiseta de Quilmes. Con el cervecero marcó seis goles en 24 partidos.</p>\n<p>Ambos futbolistas se suman a las llegadas de Kevin Dawson, ex Plaza Colonia, el defensa de 24 años Juan Viacava, quien disputó la última temporada en la Segunda División con Uruguay Montevideo, y el delantero José Álvarez, de 29 años, quien llega a Defensor luego de varios años en Montevideo City Torque. Defensor enfrentará el 6 de febrero a Academia Puerto Cabello en un duelo de ida y vuelta, que se definirá en el estadio Luis Franzini.</p>\n<p>En Racing sufrieron la partida de Rivero pero confiaron en la vuelta de un jugador de la casa, Luis Gorocito, tras su breve pasaje por el fútbol chileno. Eduardo Espinel trabaja en silencio y sumó además a Felipe Rodríguez, proveniente de Cusco de Perú, Alexandre Castro, Martín Ferreira y Dylan Nandín, el picante delantero de Cerro. Además contrató a Lucas Monzón, el buen zaguero nacido en Yaguarón que vistió la camiseta de la franja y la del bohemio. Renzo Bacchia, Guillermo Cotugno y Lucas Rodríguez, que fue de los primeros en llegar, completan la nómina de caras nuevas, junto a la vuelta festejada del <em>Mosquito</em> Nicolás Sosa, que viene de jugar con su hermano en Banfield. </p>\n<p>El otro hijo del <em>Mosquito</em>, Heberley Sosa, volvió a Cerro Largo y es su mejor incorporación. Los hermanos habían perdido pisada en el club argentino. Sebastián Sosa Sánchez jugó en el Palermo de Italia, en Eslovaquia y en Albania antes de volver a jugar en Uruguay para el Club Nacional de Football. El viento lo llevó también por Argentina, México y Chile. Es alta para el equipo de Bruno Silva, que asumió como director técnico del equipo arachán, donde es muy querido. Silva contará además con Jairo Coronel, que llega desde Cerro, y el arquero de 24 años, Rodrigo Formento.</p>\n<p>En otro orden, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2023/12/jorge-bava-dejo-liverpool-y-dirigira-al-leon-de-mexico/\">Liverpool, el negro de la cuchilla, flamante campeón uruguayo, perdió jugadores valiosos, incluso su director técnico</a>, estrella de los últimos tiempos. Sin embargo, se aseguró la continuidad de Miguel Samudio, uno de los referentes del campeón. Se suma a la renovación del arquero Sebastián Lentinelly, mientras se espera por Juan Izquierdo y Pablo Siles, que también vencieron su vínculo. Llegaron Hebert Vergara desde Academia Deportiva Cantolao de Perú y Franco Nicola desde Montevideo City Torque, al tiempo que se fueron Sebastián Britos, Federico Pereira, Federico Andueza, Mateo Antoni, Marcelo Meli, Gonzalo Nápoli, Alan Medina, Rodrigo Rivero y Ruben Bentancourt. Toda una renovación la que afronta el nóvel y querido entrenador Emiliano Alfaro. </p>\n<p>En tiendas bohemias anunciaron oficialmente tres incorporaciones. Se aseguraron la competencia de Leandro Otormín, el talentoso volante surgido en Nacional que ha sabido volver al club en más de una oportunidad. Además jugó en Racing, Torque, Cerro Largo y Liverpool. En el exterior jugó en Venados de México y en Defensa y Justicia, proviene al bohemio desde el Larisa de Grecia. Otra buena contratación del bohemio es la de Gonzalo Freitas, reciente campeón de la Copa Uruguay con Defensor Sporting, donde fue un pilar. Freitas jugó además en Bella Vista, Liverpool, Atlético Tucumán, Peñarol, Everton y Antofagasta de Chile y Mazatlán de México. Se suma a la llegada confirmada de Leonel Bontempo, futbolista argentino, y Lucas Morales, que llega desde el Club Nacional de Football. Además, Alejandro Cappuccio pidió a Gonzalo Vega, a quien ya dirigió en más de una oportunidad. </p>\n<p>En Danubio el último en llegar fue Matías Fracchia. El equipo de Mario Saralegui también se prepara para su actividad internacional. Para eso contrató a Cristhian Tizón, Emiliano Ancheta, el delantero Christian Franco, proveniente de Albion, Richard Núñez, volante que jugó la última temporada con Fénix, y el mediocampista Joaquín Fernández, quien llega desde Cerro Largo. Además, el equipo de <em>Mariolo</em> se aseguró a Nicolás Rodríguez y Manuel Monzeglio. Saralegui arma lo suyo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-18T13:23:30-03:00",
  "ttr": 166,
  "type": "article"
}