{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/cafe-espresso-o-filtrado-la-ciencia-establecio-cual-es-el-mas-saludable-para-consumir",
  "title": "¿Café espresso o filtrado? La ciencia estableció cuál es el más saludable para consumir",
  "description": "O Globo - GDAUn estudio realizado por investigadores noruegos que recopilaron datos de salud de 508.747 hombres y mujeres de 20 a 79 años encontró que el café puede ser aún más saludable cuando se prepara con...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/cafe-espresso-o-filtrado-la-ciencia-establecio-cual-es-el-mas-saludable-para-consumir",
    "https://www.elpais.com.uy/bienestar/nutricion/cafe-espresso-o-filtrado-la-ciencia-establecio-cual-es-el-mas-saludable-para-consumir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c7517b/2147483647/strip/true/crop/734x357+0+126/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fd1%2Feeab4e4147e892468ee487c8a76b%2Fcafe-colado.png",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />Un estudio realizado por <b>investigadores noruegos</b> que recopilaron datos de salud de 508.747 hombres y mujeres de 20 a 79 años encontró que el <b>café </b>puede ser <b>aún más saludable</b> cuando se prepara con un filtro de papel. </p><p>Los investigadores siguieron a los <b>participantes</b> durante un promedio de 20 años y estos informaron sobre el tipo y la <b>cantidad de café</b> que consumían, ya sea filtrado con papel o preparado sin filtrar, como en una prensa francesa o espresso.</p><div>\n<figure>\n<picture>\n<img alt=\"Café espresso.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/14805ae/2147483647/strip/true/crop/1202x704+0+0/resize/1202x704!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffef1fa244eeb8791259ebecdf77a%2Fcafe-espresso.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4b0103b/2147483647/strip/true/crop/1202x704+0+0/resize/2404x1408!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffef1fa244eeb8791259ebecdf77a%2Fcafe-espresso.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/14805ae/2147483647/strip/true/crop/1202x704+0+0/resize/1202x704!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffef1fa244eeb8791259ebecdf77a%2Fcafe-espresso.jpg\" />\n</picture>\n<div>\n<p>Foto: Mark Prince &amp; CoffeeGeek.com</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Por qué el café filtrado es mejor?</h3>\n<p></p>\n</div><p>Comparado con el café sin filtrar, el <b>café filtrado</b> se <b>asoció</b> con un <b>menor riesgo</b> de <b>muerte</b> por <b>enfermedades cardiovasculares</b>, enfermedad <b>cardíaca isquémica</b> o <b>accidente cerebrovascular </b>(ACV). </p><p>La mortalidad más baja se observó en aquellos que bebían de <b>una a cuatro tazas por día</b>. El estudio, publicado en la revista médica European Journal of Preventive Cardiology, tuvo en cuenta varios factores de riesgo cardiovascular.</p><p>El café <b>sin filtrar</b> contiene <b>concentraciones</b> mucho más altas de <b>fitoquímicos</b>, que aumentan el colesterol, que el café filtrado, lo que puede explicar parte del efecto.</p><p>Aage Tverdal, investigador sénior del Departamento de Salud Pública de Noruega y autor principal del estudio, dijo que el efecto en la <b>salud cardiovascular</b> es modesto en comparación con el ejercicio o el control de peso, pero aún significativo.</p><p>\"Independientemente del tipo de café que bebas, disfrútalo. Si es conveniente, bebe café filtrado, especialmente si tienes colesterol alto\", aconsejó el experto.</p><div>\n<p>\n</p><h3>Diferentes tipos de café aportan beneficios</h3>\n<p></p>\n</div><p>Una encuesta realizada por el Instituto Axxus sobre el <b>consumo de café</b> en Brasil muestra que el 30% de los brasileños toma 6 tazas o más de café al día. Casi la mitad de los encuestados (45%) informaron consumir un poco menos, de 3 a 5 tazas todos los días. Los voluntarios que participaron en el estudio realizado en 2021 informaron que el <b>café se bebe</b> principalmente al despertar, durante la <b>mañana </b>y después del almuerzo.</p><p>Varios estudios ya han demostrado los <b>beneficios </b>que el café puede aportar según la cantidad ingerida por día. Una taza de café, por ejemplo, es suficiente para aumentar el <b>estado de alerta</b> del cuerpo y también contribuye al buen funcionamiento del <b>intestino</b>.</p><p>Dos tazas ayudan en el rendimiento del ejercicio, mejorando la resistencia y la velocidad. Su efecto estimulante sobre el sistema nervioso reduce la fatiga y la percepción del esfuerzo. Beber <b>dos tazas</b> de café al día también puede <b>reducir</b> el <b>riesgo</b> de <b>insuficiencia cardíaca</b>, una condición caracterizada por la dificultad del corazón para bombear sangre de manera eficiente por todo el cuerpo.</p><p>Una investigación publicada en enero en el European Journal of Preventive Cardiology, que incluyó a casi medio millón de británicos, encontró que beber alrededor de tres tazas de café molido al día reduce el riesgo de ACV en un 21%, en comparación con aquellos que no consumen la bebida. Se cree que los <b>antioxidantes </b>y otros compuestos en los granos son fundamentales, protegiendo contra el daño arterial, lo que puede llevar a problemas cardíacos y accidentes cerebrovasculares.</p><p>Un estudio con más de un millón de personas realizado por el Instituto Karolinska, en Suecia, descubrió que aquellos que bebían cinco tazas al día tenían un riesgo un 29% menor de diabetes tipo 2 en comparación con los no bebedores. </p><div>\n<figure>\n<picture>\n<img alt=\"Cafetería.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d3b509/2147483647/strip/true/crop/969x591+0+0/resize/969x591!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F5d%2F7c55086441839ed1b1cfc4c640d7%2Fcafeteria.jfif 1x, https://imgs.elpais.com.uy/dims4/default/0739005/2147483647/strip/true/crop/969x591+0+0/resize/1938x1182!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F5d%2F7c55086441839ed1b1cfc4c640d7%2Fcafeteria.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d3b509/2147483647/strip/true/crop/969x591+0+0/resize/969x591!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F5d%2F7c55086441839ed1b1cfc4c640d7%2Fcafeteria.jfif\" />\n</picture>\n<div>\n<p>Foto: Freerange.</p></div>\n</figure>\n</div><p>Se cree que el ácido cafeico y los ácidos clorogénicos, dos compuestos del grano de café, pueden ayudar a prevenir los depósitos de una proteína, el polipéptido amiloide, que puede acumularse en el páncreas y destruir las células que producen insulina. El café <b>descafeinado </b>puede tener el mismo efecto protector, sugirió el estudio.</p><p>Según datos del estudio Health Physicians Follow-Up, publicado por la Universidad de Boston, altas dosis de café al día están asociadas con un menor <b>riesgo de gota</b>. En los hombres, la probabilidad de desarrollar la enfermedad a lo largo de 12 años fue un 59% menor para aquellos que bebían seis o más tazas al día en comparación con los que no bebían. El riesgo fue un 40% menor para los hombres que bebían de cuatro a cinco tazas al día.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cafe-puro-o-con-leche-sepa-cuales-son-los-beneficios-para-la-salud-de-cada-una-de-las-versiones\">\n¿Café puro o con leche? Sepa cuáles son los beneficios para la salud de cada una de las versiones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/existen-bebidas-con-mas-cafeina-que-el-cafe-sepa-cuales-son-y-si-conviene-consumirlas\">\n¿Existen bebidas con más cafeína que el café? Sepa cuáles son y si conviene consumirlas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T22:57:55.863",
  "ttr": 143,
  "type": "article"
}