{
  "url": "https://www.montevideo.com.uy/Deportes/Delegacion-tecnica-de-FIFA-visito-Uruguay-para-comenzar-a-preparar-el-Mundial-2030-uc882426",
  "title": "Delegación técnica de FIFA visitó Uruguay para comenzar a preparar el Mundial 2030",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyUruguay recibió este miércoles a una delegación técnica de FIFA compuesta por casi una decena de personas que se interiorizaron sobre el Estadio Centenario de cara...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Delegacion-tecnica-de-FIFA-visito-Uruguay-para-comenzar-a-preparar-el-Mundial-2030-uc882426",
    "https://www.montevideo.com.uy/Deportes/Delegacion-tecnica-de-FIFA-visito-Uruguay-para-comenzar-a-preparar-el-Mundial-2030-uc882426?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882426="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874799.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay recibió este miércoles a una delegación técnica de FIFA compuesta por casi una decena de personas que se interiorizaron sobre el Estadio Centenario de cara al primer partido del Mundial 2030, que se disputará en nuestro país para luego seguir en Argentina, Paraguay y el resto del torneo en España, Portugal y Marruecos.</p><p>Brett Sherrard, Christian Stiegler, Kristel Sanchez, Lisa Pennington, Nicholas Rozenberg, Cyril Roche, Cristal Peires y Esther Whybra fueron quienes llegaron a Uruguay en representación de FIFA y estuvieron reunidos desde la mañana con Sebastián Bauzá, secretario nacional del deporte, Ignacio Alonso, presidente de la Asociación Uruguaya de Fútbol, y Olga Otegui, secretaria general de la Intendencia de Montevideo.</p><p>En una conferencia de prensa brindada pasado el mediodía, Bauzá destacó: “Estamos dando un paso muy importante y cumpliendo un sueño\nde todos los uruguayos. El fútbol mundial, la FIFA, comenzó acá, en este\nestadio”. “Hay que hacer un Mundial que sea sustentable y sostenible. Sabemos\nlo que puede dar Uruguay, y para eso debemos ser muy responsables, porque\ntenemos que mantener la historia”, añadió.</p><p>Otegui, por su parte, destacó que “para la ciudad de Montevideo es muy importante este\npartido, que va a ser la conmemoración de los 100 años del fútbol”. “La ciudad de\nMontevideo ya demostró que está preparada con las finales de la Libertadores y\nde la Sudamericana en el año 2021”, indicó, y contó: “En nuestra mesa de trabajo, un alemán reconoció que había\nconocido muchos estadios en el mundo y que lo emocionó estar en el Centenario. Eso\ndemuestra la importancia que tiene este estadio”.</p><p>Con respecto a las obras a las que el estadio se verá sometido, Alonso comentó: “Hay una profunda literatura respecto a los requisitos y\npara eso el Comité que trabaja a nivel local dispuso la contratación de una\nconsultora internacional que va a trabajar con nuestros arquitectos para\nredactar el proyecta, que va a tener que ser presentado este año [31 de julio\nfecha límite], para luego concursar por el proyecto final”.</p><p>“Se trata de un partido que no es necesario llegar al aforo\nde 80.000 espectadores, por lo tanto, eso le da mayor flexibilidad al proyecto”, indicó. “Tenemos distintos niveles de sectores para el libro que\ntenemos que presentar. Hay aspectos vinculados a infraestructura, a comodidades\nen materia de hotelería, a sectores fan fest, transporte, aduanas, migraciones,\nentre tantos. Esto se integra al trabajo que se organiza en Argentina y Paraguay”, agregó.</p><p>“No estamos lejos” de las exigencias solicitadas, aseguró. “Tenemos poco tiempo para entregar el libro y presentar el proyecto, pero conversamos con FIFA y vamos a tener\nciertas flexibilidades para que sea más accesible en materia de inversión la\nreforma”, apuntó, y cerró: “Una vez tengamos el presupuesto, vamos a ver como lo vamos a\nfinanciar. Ya pensamos en tres o cuatro líneas de financiamiento”. Las obras tardarían entre 28 y 35 meses.</p><p>Además del Centenario, esta delegación recorrerá el Gran Parque Central, el Campeón del Siglo, el Complejo Uruguay Celeste, la Ciudad Deportiva de Los Céspedes, el Montevideo City Torque Football Academy y posibles zonas para fan fest como la rural del Prado, el Antel Arena y el Kibon.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}