{
  "url": "https://www.elpais.com.uy/mundo/tragedia-en-san-pablo-61-muertos-en-el-accidente-aereo-mas-grave-de-brasil-desde-2007",
  "title": "Tragedia en San Pablo: 61 muertos en el accidente aéreo más grave de Brasil desde 2007",
  "description": "Redacción El PaísTengo que ser portador de una noticia muy mala y quiero pedir a todos que se pongan de pie para hacer un minuto de silencio porque acaba de caer un avión en la ciudad de Vinhedo, en San...",
  "links": [
    "https://www.elpais.com.uy/mundo/tragedia-en-san-pablo-61-muertos-en-el-accidente-aereo-mas-grave-de-brasil-desde-2007"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/60e5b01/2147483647/strip/true/crop/3543x1722+0+320/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fa4%2Fba4127aa4886b734a378e9ab1fdd%2Fimagen-afp-36dg6n6.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Tengo que ser portador de una noticia muy mala y quiero pedir a todos que se pongan de pie para hacer un minuto de silencio porque acaba de caer un avión en la <a href=\"https://www.elpais.com.uy/mundo/conmocion-en-brasil-un-avion-con-62-personas-a-bordo-cayo-y-se-estrello-en-el-estado-de-san-pablo\" target=\"_blank\">ciudad de <b>Vinhedo</b></a>, en <b>San Pablo</b>, (…) y parece que todos murieron”. Así se enteró <b>Brasil</b>, de boca del presidente <b>Luiz Inácio Lula da Silva</b>, del accidente de ayer viernes, en el que murieron 61 personas, la <b>tragedia aérea </b>más grave en el país desde 2007.</p><p>Un avión, de la<b> aerolínea Voepass</b>, cayó en vertical, girando sobre sí mismo, hasta estrellarse en una zona de vegetación dentro de una urbanización residencial, cerca de una vivienda.</p><p>No hubo sobrevivientes entre los 61 ocupantes, entre ellos 57 pasajeros y 4 tripulantes, confirmó el director de la <b>Agencia Nacional de Aviación Civil </b>(ANAC), Luiz Ricardo de Souza, en una rueda de prensa en <b>Brasilia</b>.</p><p>El coronel Cássio de Araújo de Freitas, de la <b>Policía Militarizada de San Pablo</b>, aseguró que en tierra no hubo ninguna víctima debido a que el avión cayó en “una zona vacía” dentro del condominio Recanto Florido, una urbanización de alto nivel económico.</p><p>El aparato, un bimotor de modelo ATR-72-500, hacía el trayecto entre la ciudad de <b>Cascavel </b>y San Pablo y se accidentó poco antes de las 13:25 hora, cuando le quedaban unos 80 kilómetros para llegar al <b>aeropuerto de Guarulhos</b>, su destino.</p><p>El avión volaba a cerca de 3.500 metros de altitud y se desplomó en cerca de un minuto, según datos de la web especializada <b>Flightradar</b>.</p><p>La caída en vertical fue filmada desde diversos ángulos por varios habitantes de Vinhedo, en vídeos que fueron difundidos profusamente por las redes sociales.</p><p>En otras imágenes se podía ver una gran columna de humo que subía desde el lugar del impacto.</p><div>\n<figure>\n<picture>\n<img alt=\"Accidente de San Pablo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/054da0e/2147483647/strip/true/crop/1511x625+0+0/resize/1440x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F6a%2F97d6b2824d4a9bd01cd1f4c81ecf%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc5ac2c/2147483647/strip/true/crop/1511x625+0+0/resize/2880x1192!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F6a%2F97d6b2824d4a9bd01cd1f4c81ecf%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/054da0e/2147483647/strip/true/crop/1511x625+0+0/resize/1440x596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F6a%2F97d6b2824d4a9bd01cd1f4c81ecf%2Fsin-titulo.jpg\" />\n</picture>\n<p>\n</p><figcaption>Accidente de San Pablo</figcaption><p></p>\n</figure>\n</div><p>Varios testigos dijeron que escucharon un estruendo antes de ver la <b>caída del avión</b>.</p><p>El accidente desencadenó un incendio que fue apagado de inmediato, aunque los bomberos continuaban trabajando horas después en el enfriamiento del fuselaje.</p><p>El <b>Centro de Investigación y Prevención de Accidentes Aeronáuticos (</b>Cenipa) y la <b>Policía Federal </b>han abierto sendas investigaciones para averiguar las causas del accidente.</p><p>Los investigadores ya han localizado las cajas negras del aparato, según informó el <b>Cenipa</b>.</p><p>Según Flightradar, el avión había realizado dos vuelos más la mañana de este viernes antes del siniestro.</p><p>La<b> localidad de Vinhedo</b>, de unos 76.000 habitantes, está ubicada unos <b>80 km al noroeste de San Pablo</b>.</p><p><b>Nathalie Cicari</b>, que vive al lado del sitio de la caída, describió a CNN Brasil que el accidente fue “aterrador”.</p><p>“Estaba almorzando, escuché un ruido muy fuerte y muy cerca de mí, pensé que era un dron”, pero “mucho más alto”, explicó sobre los segundos previos al choque.</p><p>“Salí al balcón y vi el avión girando en remolino. En segundos me di cuenta de que no era un movimiento normal para un avión. Sólo dio tiempo de agacharme y como hacen en las películas, rezar. Ahí fue cuando escuché el ruido enorme de la caída”, relató. Y luego “el humo negro subiendo”.</p><p>Cicari no sufrió heridas, pero debió abandonar su casa que fue invadida por el humo.</p><p>“Vi el avión cayendo, desgobernado, prácticamente encima de mi casa, de mi propiedad... luego se inclinó y cayó a una cuadra de aquí”, dijo al canal local Band News Ricardo Rodrigues, habitante del barrio donde ocurrió el accidente. “Llegué al lugar y vi muchos cuerpos en el suelo, muchos”.</p><p>Este es el accidente aéreo más grave ocurrido en suelo brasileño desde 2007, cuando un vuelo de la aerolínea TAM se estrelló contra un almacén, al salirse de la pista en <b>el aeropuerto de Congonhas</b> de San Pablo, dejando 199 muertos.</p><p>En 2009 un vuelo que cubría la <b>ruta Río de Janeiro-París</b> se desplomó en el océano Atlántico, en aguas internacionales, causando la muerte de sus 216 ocupantes.</p><div>\n<figure>\n<picture>\n<img alt=\"Brasil: se trata del peor accidente aéreo desde 2007. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/baf83a6/2147483647/strip/true/crop/2200x1422+0+0/resize/1440x931!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1b20e42f4310b661add55bf836ff%2Fimagen-afp-36cv9vd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aaf35ca/2147483647/strip/true/crop/2200x1422+0+0/resize/2880x1862!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1b20e42f4310b661add55bf836ff%2Fimagen-afp-36cv9vd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/baf83a6/2147483647/strip/true/crop/2200x1422+0+0/resize/1440x931!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F96%2F1b20e42f4310b661add55bf836ff%2Fimagen-afp-36cv9vd.jpg\" />\n</picture>\n<div>\n<figcaption>Brasil: se trata del peor accidente aéreo desde 2007.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las causas</h3>\n<p></p>\n</div><p><b>Voepass </b>dijo que “aún no hay confirmación de cómo se produjo el accidente”.</p><p>Según la<b> Fuerza Aérea Brasileña (</b>FAB), el vuelo “ocurrió dentro de la normalidad hasta las 13.20 locales”. Pero un minuto después “la aeronave no respondió a las llamadas” de control y “tampoco declaró una emergencia ni estar bajo condiciones meteorológicas adversas”.</p><p>“La pérdida de contacto con el radar ocurrió a las 13H22” locales, añadió la <b>FAB</b>.</p><p>La caja negra, que contiene los registros de vuelo, “ya fue encontrada, aparentemente preservada”, dijo el secretario de Seguridad del estado de Sao Paulo, <b>Guilherme Derrite</b>, a los periodistas en el lugar.</p><p>El director del Cenipa de la <b>Fuerza Aérea Brasileña</b>, brigadier general Marcelo Moreno, el piloto no se comunicó con ninguna torre de control para reportar problemas, por lo que espera que las cajas negras de la aeronave puedan dar alguna pista de lo ocurrido.</p><p>El general dijo que es muy prematuro comentar las diferentes hipótesis que han señalado especialistas sobre las posibles causas del accidente, la principal de las cuales es sobre la posible formación de hielo en las alas de la aeronave, que explicaría su caída en vertical y girando sobre sí.</p><p>“Es muy temprano para afirmar cualquier cosa. En este momento no podemos afirmar si eso fue decisivo o no para lo ocurrido”, dijo el director de Cenipa, quien aclaró que la aeronave accidentada cuenta con un certificado para volar en esas condiciones atmosférica (de formación de hielo).</p><p>Según el militar, el avión tiene dispositivos para impedir la formación de hielo en su fuselaje.</p><p>El avión, un bimotor de<b> modelo ATR-72-500</b> de origen francés, fue fabricado en 2010 y operaba en Brasil desde 2022.</p><p>Según datos del Cenipa, sin contar el de ayer viernes, solo este año Brasil registró 108 accidentes aéreos que dejaron 49 muertos.</p><p>En la última década hubo 1.665 accidentes, con 746 fallecidos. <i>(Con información de AFP, EFE y OGlobo/GDA)</i></p><div><div>\n<p>\n</p><h3>Momento en que se enteró Lula</h3>\n<p></p>\n</div><p>El presidente de Brasil, Luiz Inácio Lula da Silva, lamentó ayer viernes la caída de un avión con 61 personas en el interior del estado de San Pablo y pidió un minuto de silencio por las víctimas. El mandatario brasileño se enteró del accidente en momentos en que se disponía a dar un discurso en un evento en el <b>municipio de Itajai</b>, en el<b> estado de Santa Catarina</b>, e interrumpió el acto para lamentar el hecho.</p><p>“Tengo que ser portador de una noticia muy mala y quiero pedir a todos que se pongan de pie para hacer un minuto de silencio porque acaba de caer un avión en la ciudad de Vinhedo, en San Pablo, y parece que todos murieron”, dijo Lula a los asistentes.</p><p>El video con el pronunciamiento fue publicado por el mandatario en las redes sociales, en las que el presidente ofreció además toda la solidaridad a los familiares y amigos de las víctimas.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Imagen del avión accidentado en São Paulo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cf2d033/2147483647/strip/true/crop/1080x879+0+0/resize/1080x879!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb1%2Ffafec7924f81b7f818e17869a2e0%2Fwhatsapp-image-2024-08-09-at-14.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bc2a5f9/2147483647/strip/true/crop/1080x879+0+0/resize/2160x1758!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb1%2Ffafec7924f81b7f818e17869a2e0%2Fwhatsapp-image-2024-08-09-at-14.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cf2d033/2147483647/strip/true/crop/1080x879+0+0/resize/1080x879!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb1%2Ffafec7924f81b7f818e17869a2e0%2Fwhatsapp-image-2024-08-09-at-14.jpg\" />\n</picture>\n<div>\n<figcaption>Imagen del avión accidentado en São Paulo.</figcaption><p>Foto: O Globo/GDA</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La aeronave fue fabricada en 2010 y operaba en Brasil desde 2022</h3>\n<p></p>\n</div><p>El avión de la aerolínea Voepass que se estrelló ayer viernes en el interior del estado brasileño de San Pablo en un accidente en el que murieron sus 61 ocupantes estaba en condiciones regulares de vuelo y no llegó a reportar ninguna emergencia, informaron los responsables por la investigación. “Todo es muy prematuro. Lo único que tenemos hasta ahora es que no hubo comunicación (del piloto del avión) con los órganos de control de que habría alguna emergencia”, afirmó el director del Centro de Investigación y Prevención de Accidentes Aéreos (Cenipa) de la Fuerza Aérea Brasileña, brigadier general Marcelo Moreno.</p><p>El oficial agregó que el piloto no se comunicó con ninguna torre de control para reportar problemas, por lo que espera que las cajas negras de la aeronave, ya rescatadas, puedan dar alguna pista de lo ocurrido.</p><p>De acuerdo con Moreno, el vuelo transcurrió dentro de la normalidad hasta las 13:20 hora, cuando dejó de responder las llamadas del Centro de Control de Aproximación de San Pablo, y un minuto después desapareció del radar.</p><p>El general dijo ser muy prematuro comentar las diferentes hipótesis que han señalado especialistas sobre las posibles causas del accidente, la principal de las cuales es sobre la posible formación de hielo en las alas de la aeronave, que explicaría su caída en vertical y girando sobre sí.</p><p>El director de la Agencia Nacional de Aviación Civil (Anac), Luiz Ricardo de Souza, dijo que tanto el avión como sus tripulantes contaban con todos los certificados exigidos y actualizados. “El avión estaba totalmente regular y en condiciones normales de aeronavegabilidad. Cumplía todo lo previsto por la legislación”, afirmó De Souza. El avión fue fabricado en 2010 y operaba en Brasil desde 2022.</p><p>El funcionario agregó que los tripulantes también estaban con todos sus certificados en condiciones legales y al día.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-10T06:20:02.384",
  "ttr": 285,
  "type": "article"
}