{
  "url": "https://www.elpais.com.uy/informacion/politica/pueblo-a-pueblo-los-detalles-del-inicio-de-campana-del-precandidato-alvaro-delgado",
  "title": "“Pueblo a pueblo”: los detalles del inicio de campaña del precandidato Álvaro Delgado",
  "description": "La reunión que el precandidato blanco Álvaro Delgado tuvo ayer con los líderes de los sectores que lo apoyan -que fue para explicar las claves y ejes de la campaña que está comenzando- se preveía en reserva,...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/pueblo-a-pueblo-los-detalles-del-inicio-de-campana-del-precandidato-alvaro-delgado",
    "https://www.elpais.com.uy/informacion/politica/pueblo-a-pueblo-los-detalles-del-inicio-de-campana-del-precandidato-alvaro-delgado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4f88f61/2147483647/strip/true/crop/1600x778+0+198/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fde%2F923e2bfb40769997f8ac912fa91e%2Farchive-fotos-1-16005172-c2b5bec272b9b3d1745f5a228c8e83e3-15519973.jpg",
  "content": "<div>\n<p>La reunión que el precandidato blanco <a href=\"https://www.elpais.com.uy/noticias/alvaro-delgado\" target=\"_blank\"><b>Álvaro Delgado</b></a><b> </b>tuvo ayer con los líderes de los sectores que lo apoyan -que fue para explicar las claves y ejes de la campaña que está comenzando- se preveía en reserva, acotada y en un lugar ubicado en la zona del Centro. Pero tras hacerse pública por la mañana, se entendió que, en función del interés despertado en filas del paraguas político creado en torno al precandidato, debía trasladarse el punto de encuentro a la flamante <b>sede de Delgado</b> en <b>Bulevar Artigas</b>.</p><p>Fue una reunión de tres horas que, a juicio de los participantes, consistió más bien en un “intercambio” entre los dirigentes, quienes expusieron sus visiones sobre los<b> desafíos de la campaña </b>y, sobre todo, el que representa el <b>Frente Amplio</b> con los dos precandidatos favoritos a quedarse con la interna de la izquierda (<a href=\"https://www.elpais.com.uy/noticias/yamandu-orsi\" target=\"_blank\"><b>Yamandú Orsi</b></a> y <a href=\"https://www.elpais.com.uy/noticias/carolina-cosse\" target=\"_blank\"><b>Carolina Cosse</b></a>), así como su mejor posicionamiento como bloque partidario en las encuestas.</p><p>Intervinieron prácticamente todos los participantes, entre los que estuvieron la vicepresidenta<b> Beatriz Argimón</b>; el ministro de Defensa,<b> Javier García</b>; los senadores <b>Sebastián Da Silva</b> y <b>Graciela Bianchi</b>; <b>Martín Fernández </b>(presidente de Inacoop); el diputado <b>Álvaro Dastugue</b>; y los intendentes <b>Enrique Antía</b> (Maldonado), <b>Carmelo Vidalín</b> (Durazno) y <b>Wilson Ezquerra</b> (Tacuarembó).</p><p>La reunión comenzó con una breve introducción de Delgado, que dio paso a la presentación de los aspectos conceptuales de su<b> campaña electoral</b>, tarea que estuvo a cargo del publicista y exasesor presidencial <b>Roberto Lafluf </b>-que será indagado por la <b>Fiscalía</b> en una causa derivada del <b>caso Marset</b>- y <b>Diego Silva</b>. Ambos explicaron, entre otras cosas, por qué la apuesta al isotipo del doble tick azul, con lo que se busca, dijeron, representar la “profundización” de lo realizado por el presidente <b>Luis Lacalle Pou</b>.</p><p>Asimismo, adelantaron que “Sigamos cambiando” -frase que ya puede leerse en las paredes de la sede y en forma de hashtag en las redes- será un eslogan fundamental de la campaña. Tanto, que se analiza que así se llame el movimiento político que integran los sectores<b> Aire Fresco</b>,<b> D Centro</b>, <b>Espacio País</b>, <b>Futuro Nacional</b> y <b>Renovación y Victoria</b>.</p><p>Por lo demás, se les transmitió a los<b> líderes partidarios</b> los detalles del cronograma de una primera etapa de la campaña -de un total de tres-, y que comprende desde febrero hasta <b>Semana Sant</b>a. Se iniciará con una gira por todo el país -el primer destino será el departamento de Flores-, en la que se comenzará con la visita de las pequeñas localidades -se pretende una recorrida “pueblo a pueblo”-, para luego visitar las capitales departamentales. La gira del <b>precandidato </b>terminará en <b>Montevideo </b>y <b>Canelones</b>, aunque la programación contempla visitas “intercaladas” en la <b>zona metropolitana</b> desde un inicio.</p><p>Hay, además, otra fecha que ya está fijada en el calendario que manejan en el comando de Delgado: 16 de marzo, día del<b> lanzamiento formal de la precandidatura</b>.</p><div>\n<p>\n</p><h3>“La confianza”</h3>\n<p></p>\n</div><p>Un tema que fue debatido, y sobre el cual todos los consultados por El País hicieron mención, fue la preocupación de varios nacionalistas acerca de si da igual o no al <b>oficialismo </b>que la interna frenteamplista la gane <b>Cosse </b>u <b>Orsi</b>.</p><p>La discusión comenzó con un planteo de la <b>senadora Bianchi</b>, quien aseguró que, a su entender y el de varios otros, “Orsi es más peligroso” que la intendenta de Montevideo a la hora de enfrentarlo en el <b>balotaje</b>, ya que el jefe comunal de Canelones puede “captar al votante que hoy está en la luna y no está muy politizado y cree que Orsi es parecido” a Delgado. Por eso, Bianchi manifestó que no veía con buenos ojos “la estrategia de pegarle tanto a Cosse”, en el entendido de que de esa manera los blancos están ayudando a su contrincante directo.</p><p>Da Silva, por el contrario, manifestó que para él Orsi es “<b>Daniel Martínez</b> pero con pelo”, queriendo decir que como candidato muestra falencias similares a las del exintendente de Montevideo en la campaña de 2019.</p><p>Concluido el debate, el precandidato tomó la palabra para dar un mensaje de cierre. Allí, según supo El País, habló de mantener la “confianza” en su proyecto y en las posibilidades de ganar, pese a la adversidad que muestran las <b>encuestas</b>, sostenida en que será el único candidato “con experiencia de gobernar, y haciéndolo en situaciones difíciles”. Dijo también que “la casa está en orden”, en relación con indicadores económicos que dan bien y a las reformas que se realizaron, y que “gracias a todo eso, se podrá avanzar hacia una segunda etapa de desarrollo”. “Nosotros damos certezas y generamos confianza, con un equipo forjado en la gestión”, les dijo, palabras más, palabras menos, a los dirigentes.</p><div><div>\n<p>\n</p><h3>Javier García apuntó contra el FA: “Se quedó sin discurso”</h3>\n<p></p>\n</div><p>El ministro de Defensa, <b>Javier García</b>, que fue, junto con el intendente Wilson Ezquerra (Tacuarembó), uno de los voceros designados por el equipo del precandidato Álvaro Delgado, al término del encuentro, criticó ayer en rueda de prensa al Frente Amplio porque a su entender la oposición “se quedó sin discurso” político.</p><p>De acuerdo con el ministro, esta fuerza política se vale de recursos propios de la “<b>posverdad</b>”, algo que ocurre cuando se “distorsiona la realidad para hacerla a su gusto y tratar de que el otro entienda algo que no es” cierto.</p><p>En su opinión, agregó, esto es lo que sucede cuando, por ejemplo, la oposición pone en tela de juicio las cifras oficiales como las de la temporada turística o las de los delitos. “Dicen ‘no, esos números están mal, tenemos otros’. Los del comité de base”, ironizó, y luego apuntó: “Esa posverdad, por más que se reitere, no es verdad. La verdad es la que se palpa todos los días”.</p><p>Por contraposición, García dijo que Delgado “representa una continuidad para seguir avanzando”, y afirmó que durante la campaña electoral será importante “defender los logros” del gobierno de Luis Lacalle Pou, que calificó como “logros que la gente obtuvo”. En la lista ubicó el “aumento del empleo”, la “mejora sustantiva del salario real”, la reforma de la educación y de la seguridad social, además de la “revolución en materia de infraestructura”.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Carlos Enciso, embajador de Uruguay en Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c945ad/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F21%2F60330c9bad910.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/75a30f9/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F21%2F60330c9bad910.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c945ad/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F21%2F60330c9bad910.jpeg\" />\n</picture>\n<div>\n<figcaption>Carlos Enciso, embajador de Uruguay en Argentina</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La visita de Enciso pese a la limitación institucional</h3>\n<p></p>\n</div><p>Un participante de la reunión que no pasó desapercibido ayer fue el embajador Carlos Enciso, ya que la normativa para los diplomáticos establece limitaciones, como ser parte de actividades políticas. El artículo 2 de la ley n.° 19841 define que el funcionario de servicio exterior se debe “a la Nación con entera independencia de personas, grupos políticos o partidos “. En diálogo con El País, Enciso confirmó su participación, acotó que solamente pasó a “saludar” a Delgado y que luego se quedó “un rato”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-economista-agustin-iturralde-deja-el-ced-y-sera-el-coordinador-del-programa-de-alvaro-delgado\">\nEl economista Agustín Iturralde deja el CED y será el coordinador del programa de Álvaro Delgado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/embajador-carlos-enciso-participo-de-reunion-politica-del-precandidato-alvaro-delgado\">\nEmbajador Carlos Enciso participó de reunión política del precandidato Álvaro Delgado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-herrerismo-se-embandera-con-el-nombre-de-lema-como-candidato-a-la-imm\">\nMartín Lema gana terreno como posible candidato blanco por Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/herrerismo-pone-estructura-tras-laura-raffo-y-se-distancia-de-la-carpa-de-alvaro-delgado\">\nHerrerismo pone estructura tras Laura Raffo y se distancia de “la carpa” de Álvaro Delgado\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T07:20:00.77",
  "ttr": 231,
  "type": "article"
}