{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/5/en-junio-se-cobra-el-medio-aguinaldo-como-se-calcula/",
  "title": "En junio se cobra el medio aguinaldo: ¿cómo se calcula?",
  "description": "El “sueldo anual complementario”, conocido popularmente como aguinaldo, fue instaurado por la Ley N° 12.840, promulgada en 1960. Desde ese momento fue conocido como un ingreso anual que recibían trabajadores...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/en-junio-se-cobra-el-medio-aguinaldo-como-se-calcula/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/5/en-junio-se-cobra-el-medio-aguinaldo-como-se-calcula/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS147579_2022130mq_00011_article_main.JPG?r=m5J8e9QwN8HUUaXn",
  "content": "<div>\n    <p>El “sueldo anual complementario”, conocido popularmente como aguinaldo, fue instaurado por la Ley N° 12.840, promulgada en 1960. Desde ese momento fue conocido como un ingreso anual que recibían trabajadores públicos y privados. Esto cambió con el decreto el Decreto Ley N° 14.525, del año 1976, que dispuso que fuera abonado en dos etapas.</p>\n<p>La primera de ellas pasó a representar un complemento a lo generado hasta el 31 de mayo, debiéndose pagar en junio. En cambio, la segunda, pasó a ser el complemento de la otra mitad del año, debiéndose abonar antes del 24 de diciembre. </p>\n<p>Más allá de la mencionada legislación, anualmente el Poder Ejecutivo debe fijar un calendario para el pago del medio aguinaldo de los empleados públicos, según lo dispone el Decreto Ley N° 14.360. En este caso, lo fijó a través del decreto N° 144/024, con el que estableció que el primer complemento deberá abonarse a partir del 18 de junio.</p>\n<h3>¿Cómo se calcula el medio aguinaldo?</h3>\n<p>Para saber el monto correspondiente al medio aguinaldo, a cobrarse en junio, se deben sumar los salarios percibidos entre el 1° de diciembre de 2023 y el 31 de mayo de 2024 y dividir el total entre 12. Para el medio aguinaldo de diciembre, se tomarán los ingreso percibidos desde el 1° de junio hasta el 30 de noviembre del año en curso.</p>\n<p>Es necesario tener en cuenta que no se deben considerar beneficios como los tickets de alimentación. Además, también hay que tener presente que se incluyen los descuentos que se aplican mensualmente al salario, como es el caso del Fonasa y los respectivos aportes jubilatorios.</p>\n<p>Por último, en el cálculo del medio aguinaldo no se incluirá el período en el que el trabajador tuvo licencia por maternidad o paternidad o permaneció en seguro de paro, dado que no fue el empleador quien realizó el pago correspondiente.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-29T23:25:20+00:00",
  "ttr": 63,
  "type": "article"
}