{
  "url": "https://www.elobservador.com.uy/nota/un-hombre-rocio-con-una-sustancia-corrosiva-a-una-mujer-y-sus-dos-hijas-en-londres-202421102331",
  "title": "Un hombre roció con una “sustancia corrosiva” a una mujer y sus dos hijas en Londres",
  "description": "Un hombre roció con una \"sustancia corrosiva\" a una mujer y a sus dos hijas, en una calle del sur de Londres, hiriendo también a varios transeúntes, informó este jueves la policía.Las tres víctimas seguían...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-hombre-rocio-con-una-sustancia-corrosiva-a-una-mujer-y-sus-dos-hijas-en-londres-202421102331",
    "https://www.elobservador.com.uy/nota/un-hombre-rocio-con-una-sustancia-corrosiva-a-una-mujer-y-sus-dos-hijas-en-londres-202421102331/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706793728702.jpg?&cw=600&ch=365",
  "content": "<p>Un hombre roció con una \"sustancia corrosiva\" a una mujer y a sus dos hijas, en una calle del sur de Londres, hiriendo también a varios transeúntes, informó este jueves la policía.</p><div><p>Las tres víctimas seguían hospitalizadas el jueves por la mañana y aunque sus vidas \"no corren peligro, las heridas sufridas por esta mujer y por la menor de sus hijas las marcarán para siempre\", subrayó un responsable de la policía londinense en un comunicado.</p><p>El miércoles, hacia las 19.30, en el distrito de Clapham, un hombre roció a esta mujer de 31 años y a sus dos hijas, de ocho y tres, con una sustancia \"alcalina\".</p><p>El sospechoso, que también agredió a una de las niñas arrojándola al suelo, intentó abandonar el lugar en coche, pero chocó con un vehículo estacionado y huyó a pie.</p><p>\"Vamos a detener al agresor\", prometió a la BBC el jefe de policía, Mark Rowley.</p><p>\"Estas dos personas se conocían, por lo que no hay coincidencia\", añadió Rowley, señalando que todo indica que no se trata de un ataque terrorista.</p><p>Cuatro personas también resultaron heridas cuando \"prestaron valientemente ayuda\" a las víctimas, al entrar en contacto con esta sustancia.</p><p>Testigos presenciales, entrevistados por la BBC, informaron que la mujer tenía graves quemaduras en la cara y gritaba: \"¡Mis ojos! ¡Mis ojos!\".</p><p>Cinco policías también resultaron heridos \"leves\".</p><p>Después de una serie de ataques con sustancias corrosivas que conmocionaron al Reino Unido hace unos años y alcanzaron la cifra de 941 en 2017, estos incidentes se han vuelto menos frecuentes, gracias al endurecimiento de los controles sobre la venta de estos productos en 2019.</p><p>El número de agresiones, sin embargo, volvió a aumentar en 2022, creciendo en un 69% en Inglaterra y Gales, con 710 ataques, según la organización Acid Survivors Trust International.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T13:23:52.791Z",
  "ttr": 59,
  "type": "article"
}