{
  "url": "https://www.elobservador.com.uy/nota/novedades-en-el-caso-kate-middleton-el-anuncio-de-la-familia-real-sobre-la-princesa-202432111164",
  "title": "Novedades en el caso Kate Middleton: el anuncio de la familia real sobre la princesa",
  "description": "En medio de teorías conspirativa, rumores de todo tipo, y un internet que se niega a creer los anuncios, fotos y videos que aparecen en las redes y los medios, el palacio de Kensington, la residencia oficial...",
  "links": [
    "https://www.elobservador.com.uy/nota/novedades-en-el-caso-kate-middleton-el-anuncio-de-la-familia-real-sobre-la-princesa-202432111164",
    "https://www.elobservador.com.uy/nota/novedades-en-el-caso-kate-middleton-el-anuncio-de-la-familia-real-sobre-la-princesa-202432111164/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709645628867.jpg?&cw=600&ch=365",
  "content": "<p>En medio de teorías conspirativa, rumores de todo tipo, y un internet que se niega a creer los anuncios, fotos y videos que aparecen en las redes y los medios, <strong>el palacio de Kensington, la residencia oficial de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-clinica-que-opero-a-kate-middleton-bajo-la-lupa-investigan-a-un-funcionario-que-quiso-acceder-a-su-historial-medico-20243209559\">Kate Middleton </a>y el príncipe William, se pronunció oficialmente sobre el estado de la princesa de Gales</strong>, que se encuentra alejada de la actividad oficial luego de someterse a una operación en enero.</p><div><p>Según publicó el diario inglés The Telegraph, Middleton \"volvió a trabajar\" en un proyecto vinculado a la primera infancia que lleva adelante, y que tiene como objetivo mejorar la calidad de vida de bebés del Reino Unido a través de una fundación y de un centro asistencial. Según informaron desde el palacio, la princesa de Gales está trabajando desde su residencia, como forma de retomar la actividad tras su recuperación.</p><div><h3>Leé también</h3></div><p>El palacio de Kensington informó además que Middleton \"se mantiene al día con esta campaña y con los resultados 'extremadamente positivos' de un estudio que se realizó a instancia suya\".</p><p>Estas novedades llegan luego de que se sume una nueva perla al collar del escándalo que rodea a Middleton. Según reveló el medio británico The Mirror, tres personas <strong>que trabajan en la clínica londinense donde fue operada <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/reaparecio-kate-middleton-las-primeras-imagenes-de-la-princesa-tras-el-misterio-de-su-ausencia-2024318174236\">Middleton</a> están siendo investigadas por intentar acceder a su expediente médico.</strong></p><div><h3>Leé también</h3></div><p>La esposa del príncipe William ingresó en la London Clinic, en el centro de la capital británica, para someterse a una cirugía abdominal el pasado 16 de enero, lo que le obligó a permanecer hospitalizada más de diez días, <strong>aunque la Casa Real británica no ha revelado aún detalles sobre la intervención médica.</strong></p><p><strong>Esta semana, además, se publicó el primer video de Middleton desde su intervención, que lejos de acallar las críticas, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/reaparecio-kate-middleton-las-primeras-imagenes-de-la-princesa-tras-el-misterio-de-su-ausencia-2024318174236\">generó rumores sobre la existencia de una doble.</a></strong></p><p>Este comunicado sobre el estado de Middleton es el primer mensaje oficial sobre sus actividades y su estado de salud que se publica de parte de la familia real británica desde que fue intervenida. Se espera que su vuelta a las actividades públicas sea luego de Pascua, cuando sus hijos regresan a clases luego de sus vacaciones.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-21T14:16:04.522Z",
  "ttr": 71,
  "type": "article"
}