{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/10/inauguracion-de-300-anos-de-montevideo-por-boicot-en-espacio-modelo/",
  "title": "Inauguración de 300 Años de Montevideo por Boicot en Espacio Modelo",
  "description": "Este jueves a las 19.00 en Espacio Modelo (Cádiz 3280), Colectivo Boicot presenta una intervención artística que conmemora los 300 años de la capital uruguaya por medio de una fotografía 360° y una pieza...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/10/inauguracion-de-300-anos-de-montevideo-por-boicot-en-espacio-modelo/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/10/inauguracion-de-300-anos-de-montevideo-por-boicot-en-espacio-modelo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/coti_20240829dicimouyvc0041_article_main.jpg?r=BGMILuwTjce7bpSp",
  "content": "<div>\n    <p>Este jueves a las 19.00 en Espacio Modelo (Cádiz 3280), <a target=\"_blank\" href=\"https://ladiaria.com.uy/lento/articulo/2024/3/artivistas-del-boicot/\">Colectivo Boicot</a> presenta una intervención artística que conmemora los 300 años de la capital uruguaya por medio de una fotografía 360° y una pieza audiovisual. Esta obra busca desmontar las narrativas tradicionales y dar voz a las agrupaciones sociales que fueron esenciales en su transformación.</p>\n<p>El proyecto, que contó con el apoyo, entre otras instituciones, de la Intendencia de Montevideo, la Comedia Nacional, El Galpón y Musitelli Film &amp; Digital, parte de la idea de que la ciudad no es solamente un espacio geográfico, sino una red viva de interacciones, en constante cambio gracias al trabajo y la creatividad de sus habitantes. Con esta perspectiva, Colectivo Boicot, que se define como una productora de arte audiovisual, de diseño subversivo, se propuso documentar y explorar el entramado social contemporáneo de Montevideo mediante la visibilización de los actores que impulsan sus luchas y transformaciones.</p>\n<p>En concordancia con esto, la iniciativa reúne a más de 140 personas, incluyendo primeras infancias, juventudes, mujeres, diversidades, afrodescendientes, poblaciones migrantes, personas en situación de discapacidad y adultos mayores.</p>\n<p>La obra se desarrolló en varias etapas y comenzó con un trabajo de campo y consultas con historiadores y sociólogos. Cada imagen se conceptualizó a partir de los relatos y vivencias de las comunidades. La fotografía 360°, presentada en un formato cilíndrico, invita al espectador a sumergirse en una historia que conecta pasado, presente y futuro.</p>\n<p>Durante la inauguración, acompañada por la frase “Ser de acuerdo a lo que queramos ser es una lucha”, el público podrá conocer y experimentar las historias y las personas que participaron en la creación de la instalación, además de disfrutar del show de F5. Al mismo tiempo, el cortometraje será estrenado en la plataforma Youtube, de modo de ampliar su alcance y visibilidad.</p>\n<hr />\n<h3>Tejer y departir en el museo</h3>\n<p>El Museo Nacional de Antropología (Avenida de las Instrucciones 948) invita a una serie de “Tardes de té, tejido e historias en el patio”. La idea es compartir un espacio de integración a través del tejido en un hermoso entorno, alrededor de la fuente, rodeados de pájaros, los sábados 2, 9, 16 y 23 de noviembre de 17.30 a 19.00. Se intercambiarán conocimientos sobre la técnica de crochet y de dos agujas. Los materiales básicos serán brindados por el museo, pero se recomienda llevar las agujas personales y los proyectos en los que esté trabajando cada uno.</p>\n<p>Si bien la propuesta es gratuita, requiere inscripción al 2355 1480. Los cupos son limitados y la actividad no se suspende por lluvia.</p>\n<h3>Paseos por el día al oeste de Montevideo</h3>\n<p>El viernes 1º de noviembre al mediodía quedará habilitada –por Tickantel y en locales de Redpagos y Abitab– la compra de las entradas para los recorridos que, con costos accesibles, organiza la Intendencia de Montevideo. Se trata de recorridos turísticos guiados, dirigidos a residentes, que mes a mes permiten visitar centros culturales, museos, espacios rurales y naturales, establecimientos gastronómicos y otros sitios de interés.</p>\n<p>En noviembre se realizarán cuatro paseos, de los que se destacan los atractivos del Cerro, barrio que celebra 190 años, y Santiago Vázquez.</p>\n<p>El sábado 9 de noviembre habrá un caminatour a cargo de Cerro Tours: pasará por el PTI-Cerro, Casa de la Pólvora, Memorial de los Detenidos Desaparecidos y el parque Débora Céspedes. Se realizará una merienda en el Club Alemán de Remo y luego una recorrida comentada por los humedales del Santa Lucía. El costo total es de $ 890 y está previsto salir a las 11.00 desde la explanada de la Intendencia (18 de Julio 1360) y regresar aproximadamente a las 18.00.</p>\n<p>Otras fechas programadas, con variaciones en los puntos a conocer, serán el 10, 16 y 17 de noviembre. Los cupos son limitados a 40 lugares en cada ocasión.</p>\n<p>Se podrá solicitar intérprete de lengua de señas al correo electrónico <a target=\"_blank\" href=\"https://ladiaria.com.uy/cdn-cgi/l/email-protection\">[email protected]</a> hasta el jueves previo a cada paseo.</p>\n<p>Por más información, comunicarse al 1950 9160 de lunes a viernes de 10.00 a 16.00.</p>\n<h3>Zitarrosa y México</h3>\n<p>En el marco del Día de los Muertos, la Embajada de México en Uruguay, en coordinación con el Archivo Zitarrosa y el Centro de Investigación, Documentación y Difusión de las Artes Escénicas, organiza una ofrenda al músico y poeta Alfredo Zitarrosa (1936-1989), que será instalada en la sala de exposiciones del Teatro Solís. Cuatro décadas después de su regreso al país, el sábado 2 de noviembre a las 18.00 será inaugurado un altar en homenaje a Zitarrosa y su vínculo con el exilio en México.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-31T03:13:39+00:00",
  "ttr": 151,
  "type": "article"
}