{
  "url": "https://www.elpais.com.uy/opinion/ecos/el-error-del-herrerismo-9-2",
  "title": "El error del Herrerismo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Roberto Alfonso Azcona | Montevideo@|Delgado lanza su campaña electoral en las elecciones internas del Partido Nacional...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/el-error-del-herrerismo-9-2",
    "https://www.elpais.com.uy/opinion/ecos/el-error-del-herrerismo-9-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3a5f5955497a5f564a5b534914595557144f43\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Roberto Alfonso Azcona | Montevideo</b><br /><b>@</b>|Delgado lanza su campaña electoral en las elecciones internas del Partido Nacional y su consigna es la reelección del gobierno.</p><p>Obviamente su intención es la utilización de la buena imagen de Luis, respaldarse en los números macros de la economía y resaltar su participación personal en el actual gobierno.</p><p>La poca resistencia interna dentro del Partido que puede tener viene de Laura Raffo, que no logra romper el techo actual de intención de votos; del senador Gandini, que procura obtener un espacio independiente del Herrerismo; y de precandidaturas de menor porte que, de lograr representación en las internas, serán claves en la candidatura nacional.</p><p>¿Cuál es el error del Herrerismo?</p><p>1- No darse cuenta que este gobierno es de emergencia, que enfrentó exitosamente el desastre de 15 años de gobierno del FAPIT, la pandemia, los efectos económicos derivados del colapso provocado, primero por el covid y después por la guerra de Rusia y Ucrania, que soportó la decadencia socioeconómica de Argentina y los efectos negativos climáticos.</p><p>Hoy no se necesita continuidad, el país reclama acciones concretas y decididas; no se puede ni debe seguir la tibieza de un gobierno que administró la crisis. Hoy su propuesta debe pasar por achicar el Estado, su gasto irracional y terminar con el déficit fiscal, que son temas pendientes.</p><p>2 - El Herrerismo no entiende la realidad electoral, los votantes son claros en las encuestas de intención de voto, por mejores que sean los resultados macros el Partido Nacional tiene un techo de votos que no puede romper. Los restantes integrantes de la Coalición muestran una gran debilidad en sus caudales electorales y el FA ya se plantea el lograr ganar en primera vuelta de las nacionales de octubre.</p><p>Al intentar el Herrerismo crear la figura de la reelección del gobierno, cae en su propia trampa de nada nuevo bajo el sol, que es la mejor opción para el FAPIT, que va a procurar capitalizar la ansiedad de quienes, no conformes con la realidad diaria que viven, quieren la esperanza de un mejor futuro.</p><p>3 - En la política en general, nadie aprendió de la experiencia argentina; de un Macri incapaz de ver la realidad electoral, que regaló las elecciones a los “K” con Alberto Fernández.</p><p>Hoy no se quiere ver que un triunfo del FAPIT nos arrastra al mismo debacle de Argentina y parece que esperamos la aparición de un Milei uruguayo.</p><p>Hay que despertar del sueño y darnos cuenta que en política dormimos con un enemigo que quiere más Estado, más regulaciones y más impuestos para llevarnos a la “Urunzuela” que nos proponen.</p><p>Por último, espero que nadie se quede mirando el dedo que señala, criticando y descalificando, sin tener la capacidad de ver lo que se señala.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-10T07:03:00.483",
  "ttr": 93,
  "type": "article"
}