{
  "url": "https://www.elpais.com.uy/opinion/columnistas/y-el-uruguay-sigue-su-marcha",
  "title": "Y el Uruguay sigue su marcha",
  "description": "Las elecciones internas de los partidos que tuvieron lugar el domingo pasado fueron un fogonazo, una deflagración mediática. Por más que los entendidos y los “espontáneos” hablaban de una campaña fría y por...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/y-el-uruguay-sigue-su-marcha"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Las elecciones internas de los partidos que tuvieron lugar el domingo pasado fueron un fogonazo, una deflagración mediática. Por más que los entendidos y los “espontáneos” hablaban de una campaña fría y por más que los números cantaron que, efectivamente, la concurrencia a las urnas fue menguada, algo fuera de lo cotidiano tuvo lugar; un viajero que hubiese desembarcado el domingo pasado habría tenido la sensación de que ese no era un día como cualquier otro.</p><p>Los días siguientes y hasta hoy los diarios, los programas de radio y televisión, se han visto acaparados por los comentarios de la votación y han florecido toda clase de lecturas, y conjeturas respecto a consecuencias, implicancias, sorpresas, disgustos, euforias y pronósticos de toda laya.</p><p>Pero, como suele decirse, la vida sigue. El mundo político del país, los uruguayos que en él se mueven, los que viven en ese o de ese mundo, son relativamente pocos. El interés por la política y por la actividad partidaria ha disminuido en los últimos tiempos y el universo político del país, estrictamente hablando, es reducido. Es reducido y actualmente más mediático que callejero, aparece más en los medios que en los barrios. La actividad política, como cualquier otra actividad humana absorbente, genera deformaciones profesionales: influye en la manera de ver las cosas, influye en la manera de hablar; y esa influencia afecta no solo al dirigente político que tenga un cargo atado esencialmente a cómo le vaya en los votos, sino también al militante que no va en nada pero vibra con esa pasión. Ese universo está empapado y cautivado por lo acontecido el domingo pasado y por lo que sigue. Pero fuera de ese mundo es otra cosa.</p><p>El ciudadano común, el uruguayo de a pie, -que si miramos los números de la votación es el 70%- vive su vida, la vida que es la vida, lo que llena sus días, los problemas que enfrenta, las metas que se propone, los asuntos cotidianos que conversa con los amigos o con su mujer: todo eso queda fuera del universo político, es otro mundo. Aunque el objetivo -o si Ud. lo prefiere, el beneficiario- de la actividad política y de los desvelos de los actores políticos, sea el bienestar público (no el bienestar privado porque, como bien dice el Dr. Guzmán, la vida es un emprendimiento por cuenta propia).</p><p>Para el uruguayo común el lunes después del domingo de las primarias fue igual al viernes anterior. Cuando termine todo el proceso electoral las cosas no serán igual para el ciudadano común si gana uno o si gana otro: eso es indudable. Pero lo del domingo pasado fue un episodio que tuvo lugar dentro del universo político.</p><p>Presentar las cosas de este modo tiene un propósito. El mundo político corre el riesgo de deformación profesional, de cerrase sobre sí mismo. Ese mundo solo cobra sentido pleno paradójicamente cuando se abre, cuando sus integrantes salen de él o por lo menos abren las ventanas y buscan un contacto no interesado con las cosas y los asuntos del país de a pie. Y en estos tiempos que corren la marcha del Uruguay de a pie, salvando excepciones, es una marcha sin angustias, serena y hasta confiada. En todo caso más serena que la política.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T06:00:07.476",
  "ttr": 109,
  "type": "article"
}