{
  "url": "https://www.elpais.com.uy/mundo/el-experimento-de-la-presidenta-del-palmeiras-contra-el-machismo-estructural-en-el-futbol",
  "title": "El experimento de la presidenta del Palmeiras contra el “machismo estructural” en el fútbol",
  "description": "Naiara Galarraga Gortázar / El País de MadridLa empresaria brasileña Leila Pereira, de 59 años, siente a menudo la soledad de ser la única entre hombres. Un sentimiento que se ha agudizado desde que hace dos...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-experimento-de-la-presidenta-del-palmeiras-contra-el-machismo-estructural-en-el-futbol",
    "https://www.elpais.com.uy/mundo/el-experimento-de-la-presidenta-del-palmeiras-contra-el-machismo-estructural-en-el-futbol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ee133b/2147483647/strip/true/crop/1296x630+0+50/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F10%2F622a443a3499a.jpeg",
  "content": "<div>\n<p><b>Naiara Galarraga Gortázar / El País de Madrid</b><br />La empresaria brasileña <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/de-banquera-a-presidenta-del-palmeiras-el-vigente-bicampeon-de-america\"><b>Leila Pereira</b></a>, de 59 años, siente a menudo la soledad de ser la única entre hombres. Un sentimiento que se ha agudizado desde que hace dos años se convirtió en <b>la única presidenta de uno de los grandes clubes de fútbol de América Latina</b>, el <b>Palmeiras, de São Paulo</b> (Brasil), que está en una racha histórica de títulos.</p><p>Pereira ha empezado su tercer y último año de mandato presidencial con un golpe de efecto: ayer martes dio una rueda de prensa a la que <b>solo invitó a mujeres periodistas</b>. Como era de esperar, algunos colegas varones protestaron. La presidenta ha presentado el gesto como una <b>crítica al “machismo estructural”</b>. Pretendía <b>hacer sentir a los hombres la exclusión</b>, la falta de oportunidades que sufren las mujeres en general. También ha dado una noticia: el entrenador Abel Ferreira ha prorrogado su contrato un año, hasta diciembre de 2025.</p><p>La directiva ha propiciado un experimento puntual para forzar la empatía de quien detenta el poder hacia quien exige la parte que le corresponde. A quienes la han criticado por dejar a los hombres fuera en esta ocasión, les ha respondido sin rodeos: “Yo les digo ‘no sean histéricos’, que es lo que nos dicen a nosotras cuando protestamos. No queremos ni un privilegio, sino oportunidades para demostrar que somos competentes, que queremos espacio en el fútbol”.</p><p>Atípica ha sido sin duda la primera comparecencia la presidenta del Palmeiras este 2024. Y también “histórica”, según ella y varias de las periodistas presentes en la sala de prensa de la academia del fútbol del club. Dos de sus cuatro vicepresidentes que la acompañan en la directiva son también mujeres.</p><div>\n<p>\n</p><h3>Gestión y títulos.</h3>\n<p></p>\n</div><p>La llegada de la empresaria —y su chequera— ha coincidido con la mejor racha de premios en la historia de este club, pero ni eso la ha librado de duras críticas. El equipo masculino ha ganado seis títulos en dos años: la Recopa Sudamericana (2022), una Supercopa de Brasil (2023), dos campeonatos brasileños y dos del estado de São Paulo. El femenino ganó la Libertadores. <b>Pereira, que es una de las personas más ricas de Brasil</b> y llegó vía matrimonio a este club centenario fundado por inmigrantes italianos a principios del siglo XX, tiene intención de presentarse a la reelección a final de este año.</p><p>Que dos empresas de su marido —parte de un emporio que ella gestiona sola hace años— sean las patrocinadoras del Palmeiras son la causa de las principales críticas que recibe. Muchos ven en ello un evidente conflicto de intereses que la presidenta rechaza de plano.</p><p>Fue ella quien sugirió a su marido, José Roberto Lamacchia, que ronda los 80, la idea de patrocinar el equipo del que él era socio desde niño mediante Crefisa, una exitosa compañía de créditos personales con millones de clientes entre los brasileños más pobres. Así desembarcó en el fútbol esta mujer que mantiene el acento de su Río de Janeiro natal.</p><p>Este martes se ha declarado convencida de que, si un hombre ocupara la presidencia, no recibiría parte de las críticas que sufre. “Cuando el Palmeiras pierde, la responsabilidad es de Leila; cuando gana, gana a pesar de Leila”, ha comentado con ironía. “¿Será que yo no tengo algún mérito en esas victorias?”.</p><p>Reflejo de la tensión reinante, la única pregunta a la que la presidenta no ha querido contestar era sobre las críticas contra ella del grupo principal de la hinchada de los verdiblancos.</p><p>Pereira ha llegado al encuentro con la prensa puntual y con una elegante camisa de color violeta. Su discurso también tenía un evidente aroma feminista. La inmensa mayoría de las profesionales acreditadas para esta ocasión están especializadas en deportes, pero su quehacer diario no incluye la cobertura de un grande como el Palmeiras, nicho de una mayoría masculina. Los equipos, el masculino y el femenino, sus dineros, sus fichajes, y las muchas críticas contra Pereira han capitalizado las dos horas de preguntas y respuestas.</p><p>La jefa del Palmeiras ha enfatizado en la necesidad de gestionar los clubes de manera sostenible. “Si no, vamos a seguir perdiendo jugadores. Quieren irse al extranjero porque no conseguimos competir con esos clubs europeos”. El ejemplo más actual es Endrick Felipe Moreira, una joya del Palmeiras, que marchará al Real Madrid el próximo julio cuando cumpla los 18 años. Era un adolescente de 16 cuando se cerró el fichaje, por unos 60 millones de euros.</p><div>\n<figure>\n<picture>\n<img alt=\"Endrick, figura en Palmeiras con 17 años. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8822d2/2147483647/strip/true/crop/2600x1735+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F6b%2F85ec83de435b99b7e0ec494301fc%2Fafp-342772v-15663999.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9f2b89c/2147483647/strip/true/crop/2600x1735+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F6b%2F85ec83de435b99b7e0ec494301fc%2Fafp-342772v-15663999.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8822d2/2147483647/strip/true/crop/2600x1735+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F82%2F6b%2F85ec83de435b99b7e0ec494301fc%2Fafp-342772v-15663999.jpg\" />\n</picture>\n<div>\n<figcaption>Endrick, figura en Palmeiras con 17 años.</figcaption><p>Foto: NELSON ALMEIDA/AFP fotos. </p></div>\n</figure>\n</div><p>En todo momento ha enfatizado que gestiona el club como una empresa “que tiene la particularidad de la pasión de los seguidores”. Pero ha dejado claro que los fichajes los deciden el entrenador y la comisión técnica, “no el clamor popular” y que, antes de traer grandes estrellas o contraer deudas inasumibles, está el compromiso de pagar los salarios en tiempo y forma. “Los beneficios en el fútbol son los títulos”, ha insistido presumiendo de palmarés. También ha dejado claro que en su opinión el deporte rey en Brasil no está elitizado y que los precios de las entradas son asumibles. Y que sus jugadores seguirán usando gratis el avión privado de la familia porque el calendario del fútbol brasileño es enloquecido y la logística, un infierno.</p><p>Ha prometido que antes de fin de año, cuando vence el actual contrato de patrocinio, se abrirá una licitación en busca de “empresas idóneas” con cuentas saneadas para asumir ese papel y que la directiva elegirá la mejor.</p><div>\n<figure>\n<picture>\n<img alt=\"Joaquín Piquerez celebrando el título del Brasileirao con Palmeiras. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/05fd7a0/2147483647/strip/true/crop/3470x2316+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F3c%2F1dc68db54216a2abe260006cffb9%2Fafp-34779fa-15848834.jpg 1x, https://imgs.elpais.com.uy/dims4/default/544847d/2147483647/strip/true/crop/3470x2316+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F3c%2F1dc68db54216a2abe260006cffb9%2Fafp-34779fa-15848834.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05fd7a0/2147483647/strip/true/crop/3470x2316+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F3c%2F1dc68db54216a2abe260006cffb9%2Fafp-34779fa-15848834.jpg\" />\n</picture>\n<div>\n<figcaption>Joaquín Piquerez celebrando el título del Brasileirao con Palmeiras.</figcaption><p>Foto: DOUGLAS MAGNO/AFP fotos. </p></div>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-17T19:52:57.613",
  "ttr": 184,
  "type": "article"
}