{
  "url": "https://www.montevideo.com.uy/Noticias/Policia-evito-rapina-en-un-local-de-pagos-en-el-barrio-Aguada-y-hay-dos-hombres-detenidos-uc883593",
  "title": "Policía evitó rapiña en un local de pagos en el barrio Aguada y hay dos hombres detenidos",
  "description": "Tiempo y lugar                                    El ministro del Interior, Nicolás Martinelli, destacó “el rápido accionar policial” en redes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Policia-evito-rapina-en-un-local-de-pagos-en-el-barrio-Aguada-y-hay-dos-hombres-detenidos-uc883593",
    "https://www.montevideo.com.uy/Noticias/Policia-evito-rapina-en-un-local-de-pagos-en-el-barrio-Aguada-y-hay-dos-hombres-detenidos-uc883593?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883593="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875920.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tiempo y lugar</p>\n                                    <h2>El ministro del Interior, Nicolás Martinelli, destacó “el rápido accionar policial” en redes sociales.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro del Interior, Nicolás Martinelli, destacó\nen su cuenta de red social X (Twitter) el rápido accionar policial cuando dos delincuentes\npretendían cometer una rapiña en un local de pagos en el barrio Aguada.</p><p>Junto con imágenes, el jerarca escribió: “Gracias a la\nrápida acción de la Policía, se logró capturar a dos delincuentes que\nintentaron cometer una rapiña en un local de pagos. En pocos minutos llegaron\ndos móviles a la intersección de Avenida Agraciada y San Martín donde dos\nindividuos, uno con antecedentes por hurtos y rapiñas, asaltaron a la encargada\ne intentaron llevarse dinero en efectivo. Ahora deberán enfrentar a la Justicia,\nse recuperó lo robado y no hubo personas lesionadas. El respaldo y las\nfelicitaciones a nuestros policías, ¡siempre!”.</p><p>Según consignó el diario <em>El País</em>, los dos\nhombres habían entrado cubiertos de tapabocas, gorros y guantes y esperaron cerca\ndel local a que la propietaria abriera.</p><p>Sin embargo, cuando la abordaron amenazándola con un\narma de fuego le exigieron que abriera las cajas del comercio, pero estas\ntienen un tiempo de espera para su apertura.</p><p>Ante esta situación, la empresa de seguridad contratada\ndio aviso a la Policía y permitió capturar a los delincuentes.</p><blockquote><p>Gracias a la rápida acción de la policía, se logró capturar a dos delincuentes que intentaron cometer una rapiña en un local de pagos. En pocos minutos llegaron dos móviles a la intersección de Av. Agraciada y San Martín donde dos individuos, uno con antecedentes por hurtos y… <a target=\"_blank\" href=\"https://t.co/SyZqWieYp0\">pic.twitter.com/SyZqWieYp0</a></p>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1772340894118584662?ref_src=twsrc%5Etfw\">March 25, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Policia-identifico-a-quien-se-presento-ante-una-mujer-como-Pablo-Goncalvez-pero-no-era-el-uc883562\">Policía identificó a quien se presentó ante una mujer como Pablo Goncálvez, pero no era él</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}