{
  "url": "https://www.elpais.com.uy/informacion/politica/orsi-anuncio-medidas-economicas-sociales-y-en-seguridad-70-000-becas-de-25-000-al-ano-en-ensenanza-media",
  "title": "Orsi anunció medidas económicas, sociales y en seguridad: 70.000 becas de $ 25.000 al año en enseñanza media  ",
  "description": "\"Es necesario acompañar el proceso educativo, sosteniéndolo hacia la culminación del ciclo; no premiar a los que de todos modos igual iban a llegar”, dijo en alusión a la propuesta de Delgado.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/orsi-anuncio-medidas-economicas-sociales-y-en-seguridad-70-000-becas-de-25-000-al-ano-en-ensenanza-media"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1ad51b2/2147483647/strip/true/crop/1600x778+0+145/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F9f%2F6701f8d04d018494bfe006ed7f0d%2Forsi-en-ca.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El candidato a presidente por el <b>Frente Amplio</b>, <b>Yamandú Orsi</b>, presentó sus “<b>prioridades para gobernar Uruguay</b>” en la Plaza de Toros de Colonia. En concreto, anunció 48 propuestas de tres planos —el económico, el social y el de la seguridad—, y, sin nombrarlo, marcó diferencias con <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/delgado-propone-universalizar-tiempo-completo-para-los-escolares-mas-pobres-y-reivindica-bono-a-liceales\">una de las medidas impulsadas por el candidato a presidente del Partido Nacional</a>, <b>Álvaro Delgado</b>.</p><p>En un evento que fue transmitido en YouTube por las cuentas del partido y el presidenciable, Orsi expuso “las principales líneas de acción para el próximo gobierno”. En el plano social, prometió “un apoyo de $ 2.500 a las familias con niños y niñas que vayan al centro de educación inicial, jardines y escuelas de la ANEP para el arranque de las clases”. Además, prometió “multiplicar por cinco la cantidad de<b> becas para estudiantes de enseñanza media de centros educativos públicos</b>, conocidas como becas Butiá”. En ese sentido, se comprometió a pasar de los 14.700 beneficiarios de hoy a 70.000 beneficiarios y a incrementar el monto de $ 10.000 a $ 25.000 al año.</p><p>“Es necesario acompañar el proceso educativo, sosteniéndolo hacia la culminación del ciclo; no premiar a los que de todos modos igual iban a llegar”, dijo en evidente alusión a la propuesta de Delgado, quien hace un mes anunció un “bono económico” de US$ 6.000 a estudiantes de los quintiles 1 y 2 para que terminen liceo o UTU.</p><p>En materia económica se comprometió a “<b>rediseñar la estructura de incentivos fiscales</b> para un <b>nuevo esquema tributario mundial</b> y que las <b>empresas multinacionales</b> instaladas en Uruguay paguen aquí y no en las casas matrices”. Además, anunció que si llega al gobierno nacional “se comenzará de inmediato la construcción de<b> la represa de Casupá</b> a los efectos de fortalecer el abastecimiento de agua potable del sistema del Santa Lucía”.</p><div>\n<figure>\n<picture>\n<img alt=\"Plaza de Toros de Colonia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/56b128b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F99%2F20a40f344947af97dcfb214c77a1%2Frara.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4c477f0/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F99%2F20a40f344947af97dcfb214c77a1%2Frara.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/56b128b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F99%2F20a40f344947af97dcfb214c77a1%2Frara.jpeg\" />\n</picture>\n<div>\n<figcaption>Plaza de Toros de Colonia</figcaption><p>Foto cedida a El País</p></div>\n</figure>\n</div><p>En <b>seguridad</b>, anunció que “volverá un patrullaje intensivo y rotativo del Programa de Alta Dedicación Operativa, el <b>PADO</b>, a los barrios”. Además, anunció que “se instrumentará un <b>préstamo limpia sueldos</b> para aquellos policías que tengan deudas de hasta el 70% de sus salarios”.</p><p>Se comprometió a su vez a incorporar 2.000 nuevos efectivos policiales durante el período 2025-2030 y 2.000 dispositivos móviles de respuesta inmediata para casos de violencia basada en género.</p><p>“Para hacer posible este Uruguay que proponemos, sin duda, es imprescindible que gobierne la honestidad. Es por eso que debemos instrumentar medidas que fortalezcan la transparencia y la ética en la función pública; es necesario que fortalezcamos a la Jutep (Junta de Transparencia y Ética Pública) como máximo órgano anticorrupción, que hoy nos enteramos que sub-ejecutó un US$ 1,5 millones, o sea que no lo usó”.</p><p>Por último, se comprometió a “limitar y regular las designaciones directas en todas las dependencias del Estado, todas”, porque “es inadmisible que continúe el exceso de designaciones directas, abiertas o encubiertas, en distintos organismos públicos”. </p><p>Orsi es acusado por el diputado nacionalista <b>Alfonso Lereté</b> de haber abusado de las designaciones directas cuando fue intendente de Canelones, lo que ha sido negado por el presidenciable.</p><div>\n<p>\n</p><h3>Programa de empleo para 12.000 jóvenes</h3>\n<p></p>\n</div><p>Orsi comenzó recitando de memoria versos de Federico García Lorca inspirados en la luna, pero luego leyó el resto de su discurso. En ningún momento aludió explícitamente al actual gobierno o a partidos o candidatos de la coalición, ni se refirió a ninguno de los dos plebiscitos que se votarán el 27 de octubre, el que habilita los allanamientos nocturnos y el que reforma el sistema previsional. </p><p>Tampoco anunció medidas para el sistema carcelario ni se refirió a la “desprisionalización”, una de las “acciones prioritarias” mencionadas en el capítulo de seguridad de las bases programáticas del Frente Amplio aprobadas en diciembre.</p><p>“Obviamente, aumentaremos el poder de compra de los trabajadores como forma de fortalecer el mercado interno y de mejorar la calidad de vida de los uruguayos. Uno de cada tres trabajadores en nuestro país gana $ 25.000 o menos. Es prioritario incrementar el poder de compra de este medio millón de compatriotas”, planteó Orsi en materia económica.</p><div>\n<figure>\n<picture>\n<img alt=\"Yamandú Orsi y Carolina Cosse en la Plaza de Toros de Colonia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/da4aacb/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F4d%2Fec1e90f040d295b2f46e263ad0c0%2Fasa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9cc18d8/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F4d%2Fec1e90f040d295b2f46e263ad0c0%2Fasa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da4aacb/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F4d%2Fec1e90f040d295b2f46e263ad0c0%2Fasa.jpeg\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi y Carolina Cosse en la Plaza de Toros de Colonia</figcaption><p>Foto cedida a El País</p></div>\n</figure>\n</div><p>Por otra parte, se comprometió a “reintroducir<b> la tarifa consumo básico de energía</b>”, y destacó que “de los 360 mil hogares que la tenían, la mitad la perdieron, y en promedio pagan ahora un 25% más desde que este gobierno la eliminó”. A su vez, remarcó que “el 70% de los hogares que tenían esta tarifa eran del interior del país e históricamente ha beneficiado a jóvenes cuando se van a vivir solos, a jubilados, estudiantes, pensionistas y hogares de consumo modesto”.</p><p>También propuso “la implementación de <b>un programa de empleo</b> para 12.000 jóvenes de 18 a 24 años”. Tendrán “un empleo formal por treinta horas semanales durante 12 meses con formación dual, acompañamiento e incentivos tributarios para la recontratación posterior en el sector privado”. En ese sentido, consideró que “el desempleo juvenil es un drama nacional que afecta al 29% de los jóvenes y la informalidad asciende al 32%”. La propuesta busca “hacer crecer la economía”.</p><p>Asimismo, y sobre la seguridad, anunció un \"Sistema Integral de Lucha Contra el Crimen Organizado y el Narcotráfico para reducir la capacidad operativa de los delincuentes”.</p><div><div>\n<p>\n</p><h3>Orsi pidió recuperar la identidad que representó el batllismo en su momento</h3>\n<p></p>\n</div><p>La experiodista <b>Iliana da Silva</b>, la más reciente incorporación del Frente Amplio, fue la presentadora del evento y quien invitó al escenario a Maia Castro y su banda, que amenizó la espera de la fórmula presidencial. </p><p><b>Carolina Cosse</b> planteó que trabajarán en tres planos —“el inmediato, el estructural y el futuro” — y destacó, en alusión al primero de ellos, que “hay una urgencia en salud mental”, “una enorme cantidad de población que no sabe si va a llegar a fin de mes”, “fragilidad en el mundo del trabajo” y “urgencia en seguridad”. Por esto, se propone “sacar al país del espacio de las urgencias”. La candidata a vicepresidenta de la República dijo que “en estos cinco años, hemos retrocedido”, por lo que propuso “recuperar territorio”. </p><p>Luego, Orsi retomó algunos de estos conceptos al final de su discurso. “Queremos un Uruguay en donde nadie pierda ingresos. En donde los uruguayos y uruguayas lleguen a fin de mes. En el que le demos pelea a la desigualdad. En el que garanticemos la salud y educación. Sin la pobreza infantil que golpea nuestro presente y futuro. Sabiendo para dónde vamos. Donde se pueda invertir con estabilidad. Un Uruguay solidario que borre el límite entre inclusión y exclusión. Hay condiciones históricas y sociales que nos obligan a recuperar esa identidad, tanto desde lo simbólico —como bien lo representó el <b>batllismo </b>en su momento— como desde las necesidades materiales actuales. Esa historia y esa esperanza son lo que nos une. Es por eso que decimos que venimos a unir”, dijo el candidato. </p><p>En primera fila del público lo aplaudían, entre otros dirigentes, <b>Fernando Pereira </b>y <b>Blanca Rodríguez</b>.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-factum-si-las-elecciones-fueran-hoy-el-49-votaria-a-los-partidos-de-la-coalicion-y-el-44-al-fa\">\nEncuesta de Factum: si las elecciones fueran hoy, el 49% votaría a los partidos de la coalición y el 44% al FA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-alerta-colapso-economico-suba-de-impuestos-y-del-riesgo-pais-si-gana-plebiscito-de-seguridad-social\">\nDelgado alerta \"colapso económico\", suba de impuestos y del riesgo país si gana plebiscito de seguridad social\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-y-cosse-cuestionaron-a-lacalle-pou-por-hablar-de-temas-de-la-campana-electoral-es-inconstitucional\">\nOrsi y Cosse cuestionaron a Lacalle Pou por hablar de temas de la campaña electoral: \"Es inconstitucional\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T07:04:01",
  "ttr": 242,
  "type": "article"
}