{
  "url": "https://www.montevideo.com.uy/Pantallazo/Alfredo-Casero-tras-sus-dichos-sobre-Uruguay--Si-alguno-se-enojo-jodanse--uc883313",
  "title": "Alfredo Casero tras sus dichos sobre Uruguay: “Si alguno se enojó, jódanse”",
  "description": "Sin anestesia                                    El actor, que es encuentra en Montevideo, estuvo de invitado en Algo Contigo y se refirió a su frase de “República Bolivariana de...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Alfredo-Casero-tras-sus-dichos-sobre-Uruguay--Si-alguno-se-enojo-jodanse--uc883313",
    "https://www.montevideo.com.uy/Pantallazo/Alfredo-Casero-tras-sus-dichos-sobre-Uruguay--Si-alguno-se-enojo-jodanse--uc883313?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883313="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/875635.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin anestesia</p>\n                                    <h2>El actor, que es encuentra en Montevideo, estuvo de invitado en Algo Contigo y se refirió a su frase de “República Bolivariana de Uruguay”</h2>\n                                </div> \n                                <div>\n<p> Alfredo Casero estuvo de invitado en <em>Algo Contigo</em> y fiel a su estilo no se guardó nada. El actor recordó el caso de Lola Chomnalez y se refirió a su frase de “República Bolivariana de Uruguay”, que escribió en el 2018.</p><p>“Fue un caso muy terrible. La chica tendría la edad de mi hija Minerva, cuando ella lo escuchó por la radio lloraba porque fue terrible. Nadie habló nada. Lo primero que puse que si que le llegaban afanar una bicicleta en Rocha a uno del Consejo de Deliberante de Rocha, a los cinco minutos lo tienen agarrado del culo y la devuelve. Cuando dije ese fue increíble la catarata de odio. Cuando hay odio del otro lado agarro la raqueta”, comenzó.</p><p>“Estamos en otro gobierno ya han cambiando las realidades. El amigo de tu enemigo es tu enemigo. Si mi gobierno estaba haciendo pelota a la gente, vas lo aplaudís y lo apoyás, siendo el mejor amigo nuestro, una cosa ser pueblo, otra cosa es ser gobierno y otra cosa es ser militante. Como eso pasa en mi país ahí está el quilombo”, agregó.</p><p>Luego, el humorista lanzó sin filtro: “Si están enojados lo lamento todo lo que salga a luz tiene que ser festejado porque acerca a la verdad. Perdón si alguno se enojó, pero jódanse. No te vas a enojar por una cosa así”.</p><p>“No pueden juzgarme a mí cuando nos mandarla a la Argentina a Victor Hugo Morales, que estuvo 25 años mintiendo. Nosotros fumamos eso. Ahora fumate al Negro Oro. Tengo un cariño con Uruguay que muchas veces no es correspondido. Lo uruguayos viven enojados con nosotros (argentinos)”, cerró.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/SvV51Rga66g?si=aUQjzRMfPA_wVhz6\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}