{
  "url": "https://www.elpais.com.uy/vida-actual/compraron-una-casa-antigua-en-el-reino-unido-y-hallaron-algo-en-el-piso-que-los-dejo-boquiabiertos",
  "title": "Compraron una casa antigua en el Reino Unido y hallaron algo en el piso que los dejó boquiabiertos",
  "description": "Una pareja inauguraba su vivienda, construida en el siglo 19, con una remodelación de la cocina. Cuando levantaron el piso durante las obras, este descubrimiento dejó a ambos atónitos.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/compraron-una-casa-antigua-en-el-reino-unido-y-hallaron-algo-en-el-piso-que-los-dejo-boquiabiertos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f7e326/2147483647/strip/true/crop/699x340+0+59/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Fc8%2F80bb56e6413f91e9f1bfaa4fea63%2Fvesit.PNG",
  "content": "<div>\n<h2>Una pareja inauguraba su vivienda, construida en el siglo 19, con una remodelación de la cocina. Cuando levantaron el piso durante las obras, este descubrimiento dejó a ambos atónitos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Hallazgo en una casa antigua del Reino Unido.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f3b9764/2147483647/strip/true/crop/499x343+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fd0%2F275574ac4addace200484399b08e%2Fhallazgo-captura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/39fee3d/2147483647/strip/true/crop/499x343+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fd0%2F275574ac4addace200484399b08e%2Fhallazgo-captura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f3b9764/2147483647/strip/true/crop/499x343+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fd0%2F275574ac4addace200484399b08e%2Fhallazgo-captura.JPG\" />\n</picture>\n<div>\n<figcaption>Hallazgo en una casa antigua del Reino Unido.</figcaption><p>Foto: Captura de TikTok/@victoriahouseinthehills</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Una pareja en el <a href=\"https://www.elpais.com.uy/noticias/reino-unido\" target=\"_blank\">Reino Unido</a> causó sensación y se volvió viral en TikTok por un extraño hallazgo en la cocina de una casa antigua que acababa de comprar.</p><p><b>Emma Harrison y Rhys Stainer</b> se mudaron a Malvern Hills, ubicado en el condado de Worcestershire (<b>Reino Unido</b>), días después de efectuar la compra de la vivienda. Pero, cuando inspeccionaron la casa, <b>descubrieron algo que los dejó atónitos</b>: un pozo de 20 metros de profundidad en medio de la cocina. Además, calcularon que se habría construido junto a la edificación, hace más de 126 años, en 1897, según consignó el diario británico Daily Mail.</p><p>La pareja se disponía a <b>remodelar la cocina</b>, cuando encontraron un acceso en el piso. Al destaparlo, descubrieron que se trataba de un pozo y decidieron medir su profundidad con una taza y una soga. </p><p>“Nos encantan las propiedades de época y esta característica fue un gran descubrimiento”, señaló la nueva dueña de la casa, quien aseguró que colocarán un vidrio en la superficie para mantener la construcción original.</p><p>Además, su sorpresa fue aún mayor cuando trataron de averiguar qué se encontraba dentro del pozo. Así, de su profundidad sacaron herraduras y otros objetos, como clavos. El video fue compartido por la propia Emma, a través de su perfil de TikTok @victoriahouseinthehill, y acumuló más de 5 millones y medio de reproducciones.</p><div>\n<p>\n</p><h3>Las reacciones: “No me quedaría”</h3>\n<p></p>\n</div><p>En tanto, los nuevos dueños de la casa comenzaron a idear qué harían con su hallazgo. “Ojalá podamos poner luces en todo el pozo para que se pueda ver hasta el fondo y una tapa de vidrio sobre la que se pueda caminar”, señaló la autora de la publicación al diario mencionado. Y apuntó: “Será una gran peculiaridad de la nueva cocina”. Aunque destacó que, probablemente, les tome algún tiempo. “Vamos a hacerlo todo nosotros mismos, así que esperamos que lleve algunos años”, destacó.</p><p>Emma y Rhys se sumaron a compartir su experiencia a través de las redes sociales, como realizaron previamente otros inquilinos que<b> descubrieron inéditos hallazgos tras realizar una mudanza</b>. Por ejemplo, la joven que encontró una habitación secreta justo antes de abandonar su vivienda en la que residió por cinco años y, tras hallar diversos objetos, determinó que alguien vivió allí durante bastante tiempo.</p><p>A pesar de la emoción de la pareja por utilizar el pozo como un medio artístico para su nueva remodelación de la cocina, fue una ilusión que no compartieron los usuarios de la red social, quienes tildaron el pozo de “aterrador” y “sombrío”. “Nunca me quedaría en esa casa después de encontrar eso”, señaló una. “Con todas las películas de terror que vi, les recomiendo cerrarlo definitivamente”, advirtió otra.</p><p>Un tercero apuntó: “Me aterroriza imaginar cuánta gente puede haberse quedado atrapada allá dentro”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-historia-de-la-obra-de-arte-japonesa-mas-reproducida-del-mundo-que-se-ha-estampado-en-remeras-y-billetes\">\nLa historia de la obra de arte japonesa más reproducida del mundo, que se ha estampado en remeras y billetes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/se-llama-el-cometa-del-siglo-por-su-rareza-se-podra-ver-desde-sudamerica-y-se-esta-acercando-a-la-tierra\">\nSe llama el “Cometa del Siglo” por su rareza, se podrá ver desde Sudamérica y se está acercando a la Tierra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/en-video-un-tigre-en-un-zoologico-de-nueva-jersey-intento-morder-a-una-mujer-que-metio-su-mano-en-la-jaula\">\nEn video: un tigre en un zoológico de Nueva Jersey intentó morder a una mujer que metió su mano en la jaula\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-04T16:11:44.147",
  "ttr": 113,
  "type": "article"
}