{
  "url": "https://www.montevideo.com.uy/Deportes/NBA-Los-Timberwolves-ganaron-en-Dallas-y-estiraron-la-definicion-en-el-Oeste-uc889702",
  "title": "NBA: Los Timberwolves ganaron en Dallas y estiraron la definición en el Oeste",
  "description": "Una vida más                                    El equipo de Minnesota se impuso a los Mavericks 105-102 y está 3-1 abajo en la serie, que seguirá el jueves en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/NBA-Los-Timberwolves-ganaron-en-Dallas-y-estiraron-la-definicion-en-el-Oeste-uc889702",
    "https://www.montevideo.com.uy/Deportes/NBA-Los-Timberwolves-ganaron-en-Dallas-y-estiraron-la-definicion-en-el-Oeste-uc889702?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889702="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882999.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Una vida más</p>\n                                    <h2>El equipo de Minnesota se impuso a los Mavericks 105-102 y está 3-1 abajo en la serie, que seguirá el jueves en Minneapolis.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>Los Minnesota Timberwolves aplazaron este martes la fiesta de los Dallas\nMavericks, que estaban a un triunfo del pase a las Finales de la NBA, y les\nganaron por 105-102 a domicilio para forzar el quinto partido de la serie final\nde la Conferencia Oeste, fijado para este jueves en Minneapolis.</p><p>\nTenían todo preparado los Mavericks para festejar su regreso\na las Finales de la NBA por primera vez desde 2011, pero los Wolves dieron la\ncara en el American Airlines Center de Dallas y con tres triples del dominicano\nKarl Anthony Towns en el cuarto período, consiguieron aferrarse a la épica.</p><p>\nNingún equipo en los 155 precedentes en los que estuvo abajo\n0-3 en una serie ha conseguido remontar. Los últimos en caer fueron el lunes\nlos Indiana Pacers, que se rindieron ante unos Boston Celtics que ya esperan\nrival en las finales.</p></div><p><iframe src=\"https://www.youtube.com/embed/_BMoGiQ4MUI\" frameborder=\"0\"></iframe> </p><div><p>\nPero los Mavericks todavía tendrán que ganarse el billete. No\nsupieron aprovechar su primer match point a pesar de un triple-doble de 28\npuntos, 15 rebotes y 10 asistencias del esloveno Luka Doncic, que acabó jugando\npese a estar en duda para el choque en la lista de los texanos.</p><p>\nAbajo cinco puntos en los últimos segundos, Doncic estuvo a\npunto de reabrir el partido con una jugada de cuatro puntos (pero falló el\nlibre) por una ingenua falta de Anthony Edwards.</p><p>\nLa estrella de los Wolves rozó el triple-doble con 29 puntos,\n10 rebotes y nueve asistencias y estuvo apoyado por 25 tantos y cinco rebotes\nde Towns, quien se lució con cuatro triples en cinco intentos tras los\ntremendos apuros del tercer partido.</p><p>\nEl dominicano conectó tres de forma consecutiva en el cuarto\nperíodo, en el que jugó condicionado por sus cinco faltas. Acabó expulsado con\n1.38 por jugar tras su sexta falta a Doncic. El francés Rudy Gobert, por su\nparte, aportó un doble-doble de 13 puntos y 10 rebotes.</p><p>\nLos Mavs no consiguieron acabar el trabajo en una noche en la\nque Kyrie Irving no pasó de los 16 puntos tras ser un elemento fundamental en\nlas anteriores victorias de los texanos.</p><p>\nEFE / FútbolUy</p></div>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}