{
  "url": "https://www.montevideo.com.uy/Noticias/Paganini-y-el-canciller-de-Armenia-inauguraron-la-embajada-de-ese-pais-en-Uruguay-uc883276",
  "title": "Paganini y el canciller de Armenia inauguraron la embajada de ese país en Uruguay",
  "description": "Ahora, más cerca                                    El ministro de Relaciones Exteriores y su par, Ararat Mirzoyan, destacaron el vínculo entre ambas naciones, fortalecido por la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Paganini-y-el-canciller-de-Armenia-inauguraron-la-embajada-de-ese-pais-en-Uruguay-uc883276",
    "https://www.montevideo.com.uy/Noticias/Paganini-y-el-canciller-de-Armenia-inauguraron-la-embajada-de-ese-pais-en-Uruguay-uc883276?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883276="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875592.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ahora, más cerca</p>\n                                    <h2>El ministro de Relaciones Exteriores y su par, Ararat Mirzoyan, destacaron el vínculo entre ambas naciones, fortalecido por la diáspora.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\ncanciller Omar Paganini y su homólogo de Armenia, Ararat Mirzoyan, inauguraron\neste jueves a la noche la embajada de ese país en Uruguay, para culminar un\nproceso de dos años en que los países buscaron afianzar sus relaciones\ndiplomáticas.</p><p>La\nencargada de abrir el acto inauguratorio fue Mariam Gevorgyan, encargada de\nnegocios de Armenia en Uruguay, por el momento al frente de la novel misión\ndiplomática.</p><p>Luego el canciller\narmenio tomó la palabra y dijo que era un “honor recibir” a los presentes “en\neste pequeño territorio de la República de Armenia”.</p><p>“Hay que\nconfesar que desde 1992, cuando se establecieron vínculos diplomáticos entre\nambos países, se ha dado una fructífera relación. Es importante saber que de\nambas partes se tenía conciencia de la necesidad de dar un paso más y\nprofundizar las relaciones económicas y culturales entre ambos países y eso\npodía lograrse con la creación de embajadas mutuas. Hoy podemos decir con\norgullo que falta ya se ha cumplido”, señaló Mirzoyan.</p><p>“Las relaciones\nentre ambos países están sustentadas en el vínculo histórico entre nuestros\npueblos. Hace más de 100 años el Uruguay le dio residencia a quienes apenas\nescaparon, sobrevivientes del Genocidio y les dio un hogar. Para lo que\nnosotros manifestamos nuestro agradecimiento. Los descendientes de esos\nsobrevivientes hoy son ciudadanos plenos de esa República de Armenia y hoy\nestán contribuyendo como tal”, expresó el diplomático armenio que destacó el carácter\nde “puente” que ha tenido la comunidad armenia en Uruguay.</p><p>El acto de\napertura de la legación contó con la presencia de la vicepresidenta interina Graciela\nBianchi, de legisladores de varios partidos, de diplomáticos de varios países y\nde miembros de la comunidad armenio-uruguaya, como la senadora frenteamplista\nLiliam Kechichian, el diputado nacionalista Pedro Jisdonian y el subsecretario José\nLuis Satdjian.</p><p>Previo a la\napertura, Mirzoyan fue recibido por Bianchi en el Parlamento y luego se reunió\njunto a su delegación con Paganini en el Palacio Santos, sede de la\nCancillería. “En la ocasión, dialogaron sobre la agenda bilateral y la\nposibilidad de incrementar el comercio”, informó el Ministerio de Relaciones\nExteriores.</p><blockquote><p>???? ???? | En el día de hoy la Vicepresidente interina <a target=\"_blank\" href=\"https://twitter.com/gbianchi404?ref_src=twsrc%5Etfw\">@gbianchi404</a> recibió la visita del Canciller de la República de Armenia, Sr. Ararat Mirzoyán y la delegación que lo acompaña. <a target=\"_blank\" href=\"https://t.co/FNGb8DSwz2\">pic.twitter.com/FNGb8DSwz2</a></p>— Parlamento del Uruguay (@Parlamento_UY) <a target=\"_blank\" href=\"https://twitter.com/Parlamento_UY/status/1770827799198118344?ref_src=twsrc%5Etfw\">March 21, 2024</a></blockquote> <blockquote><p>El ministro ???? <a target=\"_blank\" href=\"https://twitter.com/OmarPaganini?ref_src=twsrc%5Etfw\">@OmarPaganini</a> recibió en el día de hoy al canciller de Armenia ???? <a target=\"_blank\" href=\"https://twitter.com/AraratMirzoyan?ref_src=twsrc%5Etfw\">@AraratMirzoyan</a>. <br />En la ocasión, dialogaron sobre la agenda bilateral y la posibilidad de incrementar el comercio ?????? ???? <a target=\"_blank\" href=\"https://t.co/0oeKLRHDVp\">pic.twitter.com/0oeKLRHDVp</a></p>— Cancillería Uruguay ???? (@MRREE_Uruguay) <a target=\"_blank\" href=\"https://twitter.com/MRREE_Uruguay/status/1770878270411596216?ref_src=twsrc%5Etfw\">March 21, 2024</a></blockquote> <p>Uruguay abrió\nen 2022 su embajada en Ereván, capital del país caucásico. El entonces canciller\nFrancisco Bustillo nombró “embajador extraordinario y plenipotenciario” a\nEduardo Rosenbrock, quien había sido nombrado cónsul en Armenia en 2019.</p><p>Antes de la\napertura, Bustillo había viajado a Armenia en agosto de 2021, donde anunció la\ndecisión de ambos países de profundizar sus relaciones diplomáticas con la\napertura de embajadas en sus respectivos territorios.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}