{
  "url": "https://www.elpais.com.uy/negocios/finanzas/cuales-son-los-tres-consejos-que-se-deben-tener-en-cuenta-antes-de-decidir-invertir-en-bitcoin",
  "title": "¿Cuáles son los tres consejos que se deben tener en cuenta antes de decidir invertir en Bitcoin?",
  "description": "La Nación / GDA¿Cuál es el activo que ha superado en rendimiento a las acciones estadounidenses, el oro, la mayoría de los commodities y los bonos en lo que va del año? La respuesta sorprenderá a quienes no...",
  "links": [
    "https://www.elpais.com.uy/negocios/finanzas/cuales-son-los-tres-consejos-que-se-deben-tener-en-cuenta-antes-de-decidir-invertir-en-bitcoin"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e61302d/2147483647/strip/true/crop/1024x498+0+39/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F12%2F6026fdfa485bf.jpeg",
  "content": "<div>\n<p><b><i>La Nación / GDA</i></b><br />¿Cuál es el activo que ha superado en rendimiento a las acciones estadounidenses, el oro, la mayoría de los commodities y los bonos en lo que va del año? La respuesta sorprenderá a quienes no siguen de cerca los mercados y <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-bolsas-de-asia-y-europa-se-desploman-en-un-lunes-negro-las-criptomonedas-tambien-sienten-el-impacto\">solo se quedan con los titulares de caídas</a> en los medios financieros. Estamos hablando del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/bitcoin\">Bitcoin</a>.</p><p>En sus 15 años de existencia, <b>Bitcoin</b> ha sido el activo con mejor desempeño en el universo financiero. Es por esto que el interés de los inversores ha aumentado, como lo demuestra <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/bitcoin-etf-comenzaron-a-cotizar-en-wall-street\">la aprobación de su ETF spot</a>, que comenzó a cotizar en <b>Wall Street</b> el 10 de enero. Con esto en mente, en este <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/finanzas-de-bolsillo\">Finanzas de Bolsillo</a> te presentamos <b>tres tips fundamentales a considerar antes de invertir en Bitcoin</b>. La idea es que puedas evaluar los riesgos y beneficios que la inclusión de esta criptomoneda puede traer a un portafolio de inversión bien diversificado.</p><div>\n<p>\n</p><h3>Consejo 1: cautela</h3>\n<p></p>\n</div><p>Cuando pensamos en el futuro y en las tecnologías que prometen cambiarlo todo, el riesgo es un compañero inevitable. Y cuando hablamos de <b>Bitcoin</b>, un criptoactivo que ha demostrado ser potencialmente disruptivo, ese riesgo no solo está presente, sino que se multiplica. Así que, por más que veamos el futuro brillante del Bitcoin, asignarle más del 5% de nuestro patrimonio a esta inversión puede costarnos mucho más que dinero: puede costarnos horas de sueño, como lo han experimentado recientemente varios inversores durante las caídas abruptas del mercado cripto. Para aquellos que están dando sus primeros pasos en el mundo de las inversiones en Bitcoin, es crucial mantener una proporción modesta en su portafolio, que no exceda el 5%.</p><p>Con el tiempo, a medida que te sientas más cómodo con la volatilidad inherente y la naturaleza única de este activo, podés considerar aumentar esa proporción hasta un 10%. Pero, ¿por qué considerar incluir Bitcoin en tu portafolio de inversiones? Acá es donde los portfolio managers más experimentados de Wall Street tienen un as bajo la manga: incluir Bitcoin en un portafolio bien diversificado no solo tiene el potencial de aumentar el rendimiento esperado, sino que lo hace sin incrementar el riesgo global del portafolio. Esto es posible gracias a la casi nula correlación que Bitcoin tiene con las variables económicas tradicionales y con el rendimiento de otros activos, como las acciones o los bonos.</p><div>\n<figure>\n<picture>\n<img alt=\"Bitcoin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/988babb/2147483647/strip/true/crop/1800x1012+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F83%2F8531c4554fd7a923ad24d1ae9b0f%2Fra-15985409.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9bcf54b/2147483647/strip/true/crop/1800x1012+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F83%2F8531c4554fd7a923ad24d1ae9b0f%2Fra-15985409.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/988babb/2147483647/strip/true/crop/1800x1012+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F83%2F8531c4554fd7a923ad24d1ae9b0f%2Fra-15985409.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bitcoin</figcaption><p></p>\n</figure>\n</div><p>Su naturaleza distinta hace que, en un portafolio diversificado, <b>Bitcoin pueda actuar como un “amortiguador” de la volatilidad</b> del mercado financiero tradicional. Este fenómeno no es solo una teoría; estudios recientes han demostrado que asignar incluso un pequeño porcentaje de Bitcoin a un portafolio tradicional puede mejorar las métricas de rendimiento ajustadas al riesgo, como el ratio de Sharpe, sin añadir más volatilidad. Es por eso que, en un futuro no muy lejano, podríamos ver a los inversores institucionales incorporando criptoactivos junto con acciones, bonos y otras monedas fuertes. Si ellos lo hacen, los inversores minoristas también deberían considerar esta estrategia como parte de una cartera diversificada y robusta.</p><div>\n<p>\n</p><h3>Consejo 2: custodio ideal</h3>\n<p></p>\n</div><p>Cuando se trata de la custodia de <b>Bitcoin</b>, la elección adecuada puede marcar la diferencia entre una inversión segura y una experiencia potencialmente riesgosa.</p><p>A diferencia de los activos tradicionales, el BTC ofrece una ventaja única: la posibilidad de la auto custodia. Esto significa que podés ser el único responsable de guardar tus bitcoins, ya sea mediante <i>hot wallets</i> o <i>hardware wallets</i>, que permiten mantener las criptomonedas fuera del alcance de terceros. Esta opción es ideal para los que disfrutan experimentando con nuevas tecnologías y quieren el control total sobre su inversión. </p><p>Sin embargo, no todos los inversores se sienten cómodos con la autocustodia, y es aquí donde entran en juego otras dos formas de mantener tus bitcoins seguros. La primera es a través de <i>exchanges</i>. Estos son plataformas donde podés comprar y mantener tus bitcoins. Si elegís esta opción, es crucial que optes por <i>exchanges</i> grandes y reconocidos, con una trayectoria comprobada en el mercado cripto. Herramientas como el CEX Transparency Index te permiten monitorear el riesgo asociado a cada <i>exchange</i>, brindando información sobre los activos totales bajo custodia y los flujos de ingresos y egresos de criptomonedas. Por último, para quienes prefieren minimizar los riesgos de custodia, los ETFs spot de <b>Bitcoin</b> son la opción más recomendada. Estos fondos cotizados, emitidos por gigantes como <b>BlackRock</b> o <b>Fidelity</b>, te permiten invertir en Bitcoin a través de un agente de bolsa norteamericano, similar a la compra de acciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Bitcoins sobre dólares estadounidenses. Foto: Shutterstock\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8aad9a5/2147483647/strip/true/crop/1024x571+0+0/resize/1024x571!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F20%2F6170a1715c4f5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/61c7de3/2147483647/strip/true/crop/1024x571+0+0/resize/2048x1142!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F20%2F6170a1715c4f5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8aad9a5/2147483647/strip/true/crop/1024x571+0+0/resize/1024x571!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F20%2F6170a1715c4f5.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Consejo 3: estrategias comprobadas</h3>\n<p></p>\n</div><p>Cuando ya tomaste la decisión de incluir <b>Bitcoin</b> en tu portafolio, la siguiente pregunta que surge es: ¿cuándo es el mejor momento para comprar? Este no es un tema menor, y muchas veces se escucha que lo ideal es esperar a que el precio caiga significativamente (<i>buy the dip</i>) o, por el contrario, apurarse a comprar antes de que siga subiendo. Sin embargo, estas estrategias pueden ser engañosas y llevar a decisiones impulsivas. Una opción mucho más sólida es la Estrategia del Dollar Cost Averaging (DCA), que se ha demostrado como una de las más efectivas para invertir en un mercado tan volátil como el de Bitcoin.</p><p>El DCA consiste en invertir una cantidad fija de dinero en Bitcoin de forma regular, sin importar si su precio está en alza o baja. Esta técnica no solo simplifica la toma de decisiones, sino que también ayuda a mitigar el impacto de la volatilidad del mercado. La magia del DCA radica en su capacidad para promediar el costo de adquisición del Bitcoin a lo largo del tiempo.</p><p>Cuando el precio está alto, comprás menos Bitcoin, y cuando está bajo, adquirís más, lo que suaviza las fluctuaciones extremas y puede conducir a una rentabilidad más estable a largo plazo. Además, hay que considerar la estrategia de largo plazo conocida como <i>buy and hold</i> (comprar y mantener), que consiste en mantener la posición comprada sin intentar predecir los movimientos del mercado.</p><div>\n<p>\n</p><h3>¿Qué otra opción existe a la hora de invertir en el mercado cripto?</h3>\n<p></p>\n</div><p><b>Ethereum </b>es una criptomoneda, al igual que el Bitcoin, pero <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-auge-de-las-criptomonedas-en-tiempos-de-guerra-y-crisis-economicas-a-nivel-mundial\">tiene una característica única que la distingue</a>: los contratos inteligentes. Imaginá a Ethereum como un mundo digital donde, además de intercambiar valor como lo hacemos con el dinero tradicional, también podemos ejecutar acuerdos automáticos llamados contratos inteligentes. Estos contratos son como programas informáticos que se ejecutan automáticamente cuando se cumplen ciertas condiciones preestablecidas. </p><p>Por ejemplo, podríamos tener un contrato inteligente para la compra y venta de bienes sin necesidad de intermediarios. Esto hace que Ethereum sea más que una simple moneda digital; es una plataforma que permite construir aplicaciones descentralizadas, abriendo un abanico de posibilidades en el mundo financiero y más allá. De hecho, actualmente tiene un mercado de Finanzas Descentralizadas en donde hay invertidos criptoactivos por un valor superior a los US$ 54.000 millones. Como se ve, todas estas características llamaron la atención de los grandes fondos de Wall Street, que ahora buscan hacer lo mismo que hicieron con el Bitcoin al sacarlo a “cotizar en bolsa”.</p><p>Cabe destacar que un ETF es un fondo que cotiza en la bolsa, es como una canasta que contiene varios activos, como acciones, bonos o, en este caso, criptomonedas como Ethereum. La idea es que los inversores puedan comprar y vender fácilmente este “paquete” en el mercado de valores, en lugar de adquirir cada activo por separado. Cuando compras una participación en este ETF, estás invirtiendo en la variación del valor de Ethereum, sin necesidad de poseer la criptomoneda físicamente.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/el-dolar-en-uruguay-alcanza-la-mayor-racha-de-aumentos-mensuales-consecutivos-desde-2019-que-paso\">\nEl dólar en Uruguay alcanza la mayor racha de aumentos mensuales consecutivos desde 2019, ¿qué pasó?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/el-dato-que-mira-con-atencion-el-gobierno-quedo-estable-en-el-mes-y-sigue-por-encima-del-objetivo-para-el-ano\">\nEl dato que mira con atención el gobierno quedó estable en el mes y sigue por encima del objetivo para el año\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/destacan-el-potencial-de-inteligencia-artificial-de-uruguay-y-se-viene-nuevo-producto-del-bid-para-este-pais\">\nDestacan el potencial de Inteligencia Artificial de Uruguay y se viene nuevo producto del BID para el país\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:30:05.352",
  "ttr": 259,
  "type": "article"
}