{
  "url": "https://www.montevideo.com.uy/Salud/Un-nuevo-ensayo-clinico-demuestra-mejor-tolerancia-a-un-farmaco-contra-el-cancer-de-mama-uc890077",
  "title": "Un nuevo ensayo clínico demuestra mejor tolerancia a un fármaco contra el cáncer de mama",
  "description": "La tolerancia al tratamiento con uno de los principales fármacos contra el cáncer de mama metastásico HER2-negativo mejora al adelantarse a los efectos secundarios que suele provocar y suministrar...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Un-nuevo-ensayo-clinico-demuestra-mejor-tolerancia-a-un-farmaco-contra-el-cancer-de-mama-uc890077",
    "https://www.montevideo.com.uy/Salud/Un-nuevo-ensayo-clinico-demuestra-mejor-tolerancia-a-un-farmaco-contra-el-cancer-de-mama-uc890077?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890077="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883382.jpg",
  "content": "<div>\n                              \t<p>La tolerancia al\ntratamiento con uno de los principales fármacos contra el cáncer de mama\nmetastásico HER2-negativo mejora al adelantarse a los efectos secundarios que\nsuele provocar y suministrar medicamentos contra sus daños colaterales antes de\nque tengan lugar, según demuestra un ensayo presentado este domingo.</p><p>El estudio, bautizado Primed\ne impulsado por la compañía hispano-estadounidense de investigación clínica\noncológica Medsir, fue difundido en Chicago (EE. UU.) durante el Congreso Anual\nde la Sociedad Americana de Oncología Clínica (ASCO, por sus siglas en inglés)\ny se centró en cómo minimizar las secuelas del sacituzumab govitecan, que se\ncomercializa bajo el nombre de Trodelvy.</p><p>En concreto, la diarrea\ny una bajada de las defensas (neutropenia), una situación que experimentan gran\ncantidad de pacientes.</p><p>Dos ensayos anteriores\nal de Medsir -Tropics022 y Ascent1- reflejaron que los casos de diarrea\nllegaban al 56,7% y al 59,3%, mientras que la escasez de los glóbulos blancos\nneutrófilos anotaba una incidencia del 70,1% y del 63,2%, respectivamente.</p><p>El estudio liderado por\nel doctor Javier Cortés, director del International Breast Cancer Center y\ncofundador de Medsir, apostó por añadir a los dos primeros ciclos de\nsacituzumab govitecan una combinación de factores estimulantes de granulocitos\ncon loperamida para abordar precisamente esos efectos.</p><p><strong>Mejoras significativas</strong></p><p>El ensayo se efectuó en\n50 pacientes en España entre febrero y septiembre de 2023 y consiguió mejoras\nsignificativas: la incidencia de neutropenia se situó en el 28% y la de\ndiarrea, en el 34%.</p><p>A su vez, logró que\nhubiera menos necesidad de reducir la dosis de sacituzumab govitecan y registró\nmenos interrupciones del tratamiento.</p><p>No hubo ningún cese de\nla terapia, frente a porcentajes del 5% en Ascent1 y del 6% en Tropics022,\nmientras que la necesidad de modificar la dosis bajó al 30% y la de reducirla\nal 14%, frente a porcentajes comparables que en los otros dos estudios rondaron\nel 60% en el primer caso y entre el 20% y el 30% en el segundo.</p><p>“Si tú vas bajando la\ndosis esto puede impactar la eficacia en fármaco. Cuando optimizas los efectos\nsecundarios y reduces la toxicidad haces que haya más pacientes a los que ibas\na reducir la dosis y ya no tienes que reducirla. Por lo tanto, puede implicar\nque se mantenga de forma óptima su eficacia”, explica a <em>EFE</em> Cortés.</p><p>Según la Asociación de\nCáncer de Mama Metastásico, un 30% de los 33.000 nuevos casos de tumor de mama\nque se detectan cada año acabarán en metástasis.</p><p>Alrededor del 80% de\nlas mujeres diagnosticadas lo superan, pero para el 20% restante los\ntratamientos no son efectivos, por lo que este tipo de avances contribuyen\ntanto a mejorar su calidad de vida como las posibilidades de que la terapia\nfuncione.</p><p>Primed es solo uno de\nlos 13 estudios que, asociado con la red de hospitales privados más grande en\nLatinoamérica (Oncoclínicas &amp; Co), Medsir ha presentado en esta edición del\ncongreso ASCO, el principal del sector, que se inició el viernes y congregará\nhasta el martes a unos 60.000 profesionales.</p><p>Uno de ellos comparó\nresultados de la tomografía por emisión de positrones con la resonancia\nmagnética para evaluar si esta última se podría emplear como alternativa y\ndeterminó que para observar la evolución de la respuesta al tratamiento sí es\nuna posibilidad cuando la primera opción no está disponible.</p><p>Según afirma el propio\ncentro de investigación, que tiene sedes en Barcelona y Nueva Jersey (EE. UU.)\ny se fundó en 2012, su presencia en ese foro le supone “un hito científico y un\nreconocimiento a la investigación clínica independiente centrada en pacientes\ncon limitadas opciones terapéuticas”.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}