{
  "url": "https://www.elobservador.com.uy/nota/zendaya-estrena-su-primer-pelicula-con-luca-guadagnino-a-veces-es-duro-mantener-viva-la-ambicion--202449174248",
  "title": "Zendaya estrena su primer película con Luca Guadagnino: \"A veces es duro mantener viva la ambición\"",
  "description": "La pista de tenis se convierte en el terreno en el que dirimir un triángulo amoroso en Desafiantes, la nueva película de Luca Guadagnino, en la que Zendaya toma la raqueta para jugar el partido de su vida: \"A...",
  "links": [
    "https://www.elobservador.com.uy/nota/zendaya-estrena-su-primer-pelicula-con-luca-guadagnino-a-veces-es-duro-mantener-viva-la-ambicion--202449174248",
    "https://www.elobservador.com.uy/nota/zendaya-estrena-su-primer-pelicula-con-luca-guadagnino-a-veces-es-duro-mantener-viva-la-ambicion--202449174248/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712695245924.jpg?&cw=600&ch=365",
  "content": "<p>La pista de tenis se convierte en el terreno en el que dirimir un triángulo amoroso en <strong><em>Desafiantes</em></strong>, la nueva película de<strong> Luca Guadagnino</strong>, en la que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/zendaya-4-cosas-que-quizas-no-sabias-de-la-protagonista-de-euphoria-que-volvio-a-hacer-historia-en-los-emmy-2022913211015\"><strong>Zendaya</strong></a><b> </b>toma la raqueta para jugar el partido de su vida:<strong> \"A veces es duro mantener viva la ambición\"</strong>, confiesa la estrella en Roma, antes del estreno mundial de la cinta, que llegará a los cines el 25 de abril.</p><div><p>\"Algunas veces esa ambición es más fuerte y otras veces es más difícil sacarla de ti mismo, es duro mantenerla viva, pero está ahí\", reconoce en las horas previas del estreno, sentada junto a sus compañeros de reparto,<strong> Josh O'Connor</strong> y <strong>Mike Faist</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712695256244.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE/EPA/FABIO FRUSTACI</p></div><p>Zendaya junto a Josh O'Connor y Mike Faist.</p><div><h3>Leé también</h3></div><p>Los tres dan vida a un triángulo amoroso con el que Guadagnino sigue explorando el vasto universo sentimental de la juventud, tal y como ya hiciera en algunas de sus obras más aclamadas, desde <em>Call me by your name</em> (2017) a la más reciente, <em>Bones and all</em> (2022).</p><p>En <em>Desafiantes</em>,<strong> Zendaya es Tashi Duncan, una promesa mundial del tenis en cuya órbita de seducción pululan dos compañeros</strong>, Patrick (O'Connor) y Art (Faist), ambos destinados sin saberlo a competir en la tierra batida por el corazón de la joven, retirada por una gravísima lesión.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/dtSZbtlhxjg\" width=\"640\"></iframe></p></div><p>La trama sirve de ocasión propicia para hablar de la ambición en el mundo de la interpretación y del cine, donde Zendaya, a sus solo 27 años, reina con sus ya múltiples trabajos como la sagas de <em>Spiderman</em> o <em>Dune</em> o la serie televisiva <em>Euphoria</em>.</p><p>\"Definitivamente hay elementos ambiciosos en mi personalidad pero no siento que sea tan ambiciosa como los protagonistas o como Tashi o al menos la forma en la que me dirijo a mis ambiciones es diferente. Pero todos tenemos esperanzas, sueños y cosas que queremos en nuestra vida. Algunas veces esa ambición es más fuerte y otras es más difícil sacarla de ti mismo, pero está ahí\", alega.</p><p>A su lado, O'Connor, otra de las estrellas juveniles del momento, asiente y le da la razón: \"Tener ambición es saludable\", zanja sin rodeos.</p><p><strong>En <em>Desafiantes</em>, además de actuar, Zendaya hace las veces de productora</strong>, un papel a su parecer complicado pero que disfruta, ya que le permite desatar toda su creatividad.</p><p><strong>\"Me gusta ser creativa en todo para ejercitar mi cerebro de distintas maneras y disfruto estando en el estudio de rodaje\"</strong>, afirma, para admitir enseguida que, aunque no produjera, le atrae la idea de estar detrás de las cámaras para \"mirar, aprender y crecer\".</p><div><h3>Leé también</h3></div><p>La estrella estadounidense no escatima en elogios hacia el cineasta italiano, de quien se considera \"fan\", calificádole de \"claramente brillante y talentoso\"</p><p>\"He disfrutado mucho viéndole, especialmente con el tema del tenis. Estaba muy centrado en el guión gráfico, era muy detallado y muy pensativo. Incluso en las partes del partido de tenis\", recuerda, mientras imita el ruido de un raquetazo.</p><p>Y apostilla: <strong>\"Cuando eres 'fan' del trabajo de un director sientes curiosidad en el sentido de saber cómo sucede todo\"</strong>.</p><p><em>Desafiantes</em> es una de las cintas más esperadas de la temporada, sobre todo porque su estreno tuvo que retrasarse el pasado verano a causa de la huelga de actores y guionistas de Hollywood, que obligó al Festival de Venecia a renunciar a su proyección 'in extremis'.</p><p>Guadagnino ha llevado a los cielos romanos a su trío de ases, que atienden a la prensa en la terraza de uno de los hoteles más lujosos de la Ciudad Eterna.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1712695255054.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>EFE/EPA/FABIO FRUSTACI</p></div><p>Zendaya se ha metido tanto en el papel que ha sorprendido con unos zapatos con una pelota de tenis en el tacón posando en lo alto de la escalinata de la Plaza de España.</p><p>O'Connor, por el contrario, no esconde su cansancio entre tanta promoción: \"Mi mayor reto ahora mismo es el 'jet lag'\", responde, con tono lacónico. A su lado, Faist espera \"aguantar\" las semanas de prensa y preguntas que conlleva toda promoción que se precie.</p><p>EFE<br /> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T20:42:56.957Z",
  "ttr": 129,
  "type": "article"
}