{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-chubb-peru-s-a-compania-de-seguros-y-reaseguros-20240823",
  "title": "AM Best Afirma Calificaciones Crediticias de Chubb Perú S.A. Compañía de Seguros y Reaseguros",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A (Excelente) y la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a+” (Excelente) de Chubb Perú S.A. Compañía de Seguros y Reaseguros (Chubb Perú) (Lima, Perú). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-chubb-peru-s-a-compania-de-seguros-y-reaseguros-20240823"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A (Excelente) y la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a+” (Excelente) de Chubb Perú S.A. Compañía de Seguros y Reaseguros (Chubb Perú) (Lima, Perú). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.</p><p>\nLas calificaciones de Chubb Perú reflejan la fortaleza de su balance, la cual AM Best evalúa como la más fuerte, así como su desempeño operativo adecuado, perfil de negocio neutral y administración integral de riesgos (ERM, por sus siglas en inglés) apropiada.</p><p>\nLas perspectivas estables reflejan la expectativa de AM Best de que la compañía pueda continuar ajustando su oferta de productos de manera rentable, respaldada por su compañía matriz, Chubb Limited.</p><p>\nChubb Perú inició operaciones en 1998 como Altas Cumbres; en 2007, fue adquirida por ACE Group y nombrada ACE Seguros S.A., hasta 2016, cuando ACE Limited adquirió Chubb Corporation y renombró la compañía.</p><p>\nChubb Perú cuenta con un portafolio de negocios diversificado, distribuido a través de una combinación de canales tradicionales y masivos, como grandes empresas de retail regionales y bancos. A diciembre de 2023, el 65% de su prima emitida está compuesta por productos de daños, con salud constituyendo el 28% de la cartera y el 7% restante en vida. A julio de 2024, Chubb Perú es la doceava compañía de seguros más grande en Perú.</p><p>\nAM Best ha revisado la fortaleza del balance de Chubb Perú de muy fuerte a la más fuerte, ya que su capitalización ajustada por riesgos se sitúa en el nivel más fuerte, medida con base en el Índice de Adecuación del Capital de Best (BCAR, por sus siglas en inglés), tiene un apetito de riesgo definido que limita sus exposiciones y protege su sólida base de capital mediante adecuadas prácticas de inversión, reaseguro y suscripción. Adicionalmente, la compañía cuenta con un programa de reaseguro integral con su afiliada, Chubb Tempest Reinsurance Ltd., y ha incrementado constantemente su base de capital total alcanzando los USD 42 millones al cierre del segundo trimestre de 2024. La capitalización ajustada por riesgos de Chubb Perú permaneció estable debido al crecimiento de su base de capital a partir de utilidades retenidas, la cual se ha beneficiado de ajustes previos en su oferta comercial, a pesar de haber realizado distribuciones de dividendos.</p><p>\nEl resultado neto de la compañía en 2023 refleja un ligero incremento en la siniestralidad con relación al año 2022, la cual fue contrarrestada por una reducción en sus gastos operativos, finalmente mejorando su índice combinado a 66.6% e incrementando su utilidad en 25% con respecto al año anterior. Chubb Perú mantiene métricas de rentabilidad positivas, mientras continúa con su estrategia enfocada en generar valor para su portafolio de negocios y limitar su exposición en segmentos desafiantes y muy competitivos.</p><p>\nLa empresa se beneficia al ser parte del grupo Chubb y obtener un apalancamiento operativo mediante los mismos sistemas, procedimientos y prácticas de ERM. El grupo ha demostrado su apoyo a Chubb Perú al proporcionar un programa integral de reaseguros con su afiliada y al supervisar activamente su estrategia.</p><p>\nPodrían ocurrir acciones positivas de calificación si la compañía logra mantener resultados operativos positivos en el corto plazo. En sentido opuesto, las calificaciones podrían verse afectadas si AM Best determina que la relevancia estratégica de Chubb Perú, para el grupo, disminuye.</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación </b><b>pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las </b><b>calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=54113052&amp;newsitemid=20240823527784&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=f20bc30134b9df60aea2c2b03432bde5\" target=\"_blank\">Comunicados de Prensa</a><b> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1719&amp;esheet=54113052&amp;newsitemid=20240823527784&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=4937713159623d24819f34336332b61a\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=54113052&amp;newsitemid=20240823527784&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=87cbc5c8950f9651b7160f59adc08b4e\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b></p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=54113052&amp;newsitemid=20240823527784&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=8ab504be994f90a009cdb91160a85d8b\" target=\"_blank\">www.ambest.com</a>.</b></p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b></p><p> <b>Contacts</b> <br /></p><p>\n<b>Juan Pablo Castro</b><br /><b>Analista Financiero Asociado</b><br /><b>+52 55 1102 2720, int. 133\n<br /></b><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#244e51454a544546484b0a47455750564b644549464157500a474b49\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310\n<br /></b><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#7f1c170d160c0b100f171a0d510c171e0d141a063f1e121d1a0c0b511c1012\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Alfonso Novelo\n<br />Director Senior de Análisis</b><br /><b>+52 55 1102 2720, int. 107</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e2838e848d8c918dcc8c8d94878e8da2838f80879196cc818d8f\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#96f7fab8e5faf7e0fff8d6f7fbf4f3e5e2b8f5f9fb\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T23:04:00",
  "ttr": 165,
  "type": "article"
}