{
  "url": "https://www.elpais.com.uy/ovacion/futbol/lucas-torreira-como-nacio-su-amor-por-nacional-la-anecdota-con-el-cacique-medina-y-el-sueno-de-la-seleccion",
  "title": "Lucas Torreira: cómo nació su amor por Nacional, la anécdota con el Cacique Medina y el sueño de la selección",
  "description": "El mediocampista uruguayo con actualidad en Galatasaray habló de su gran presente y del deseo de ser dirigido por Marcelo Bielsa en la Celeste. Lucas Torreira en un partido con la selección uruguaya...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/lucas-torreira-como-nacio-su-amor-por-nacional-la-anecdota-con-el-cacique-medina-y-el-sueno-de-la-seleccion",
    "https://www.elpais.com.uy/ovacion/futbol/lucas-torreira-como-nacio-su-amor-por-nacional-la-anecdota-con-el-cacique-medina-y-el-sueno-de-la-seleccion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0bac680/2147483647/strip/true/crop/1735x843+0+257/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F67%2F0b0576d44027b1a4555af71ea6f0%2Fworld-cup-group-a-2548965.jpg",
  "content": "<div>\n<h2>El mediocampista uruguayo con actualidad en Galatasaray habló de su gran presente y del deseo de ser dirigido por Marcelo Bielsa en la Celeste. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Lucas Torreira en un partido con la selección uruguaya durante el Mundial de Rusia 2018.  \" srcset=\"https://imgs.elpais.com.uy/dims4/default/13d0e0e/2147483647/strip/true/crop/1735x1193+0+65/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F67%2F0b0576d44027b1a4555af71ea6f0%2Fworld-cup-group-a-2548965.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3f4f75d/2147483647/strip/true/crop/1735x1193+0+65/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F67%2F0b0576d44027b1a4555af71ea6f0%2Fworld-cup-group-a-2548965.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/13d0e0e/2147483647/strip/true/crop/1735x1193+0+65/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F67%2F0b0576d44027b1a4555af71ea6f0%2Fworld-cup-group-a-2548965.jpg\" />\n</picture>\n<div>\n<figcaption>Lucas Torreira en un partido con la selección uruguaya durante el Mundial de Rusia 2018.</figcaption><p>Foto: ANDREW COULDRIDGE/REUTERS. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/lucas-torreira\">Lucas Torreira</a> es uno de los uruguayos destacados del Galatasaray y comparte el plantel junto con su compatriota Fernando Muslera, el capitán. En la actualidad lideran la Superliga de Turquía con 60 puntos, pero están igualados con el Fenerbahçe. El mediocampista fraybentino contó cómo nació su amor por <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/club-nacional-de-football\">Nacional</a>, una anécdota con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alexander-medina\">Alexander \"Cacique\" Medina</a> y su sueño de retornar a la <b>selección uruguaya</b>. </p><p>\"Estoy muy feliz y adaptado a la vida en Turquía. Cuando llegué mi miedo era ese: el cambio. Estaba cómodo en Fiorentina, pero me hicieron sentir cómodo en el equipo, la gente me dio confianza y estoy teniendo un presente muy importante, positivo. Lo más importante es trabajar para el equipo, poner por detrás el apellido y jugar por el escudo. Disfruto de estar en este equipo, de estar con Nando (Muslera), que es realmente una persona muy quería y respetada en este país. Día a día trato de aprender y seguir creciendo al lado de él\", le dijo el futbolista a <i>100% Deporte</i> (<i>Sport 890</i>). </p><p>Al ser consultado acerca de si le genera dolor no integrar la selección uruguaya actual tras haber sido citado en Rusia 2018 y Qatar 2022, contestó: \"Y sí, duele bastante no ser parte del equipo porque la <b>selección</b> para nosotros es lo máximo. Cada niño cuando inicia a jugar al fútbol el sueño máximo que tiene es vestir la camiseta de la selección. Salí de un pueblo de 25.000 personas y llegar a la selección es lo máximo; me siento orgulloso por eso\". </p><p>Luego elogió el trabajo que está haciendo Marcelo Bielsa al mando de la Celeste: \"Considero que el entrenador toma las decisiones pensando lo mejor para el equipo y, si no soy una opción, lo entiendo. No voy a actuar de mala manera si no me quiere llevar. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">Uruguay</a> tiene un grandísimo entrenador que nos va a potenciar como país y los resultados están a la vista: se le ganó a Argentina y Brasil. Estoy metiendo, mejorando para esperar nuevamente la oportunidad de la selección\". </p><p>Respecto de su reciente decisión de hacer público su fanatismo por el tricolor, afirmó: \"Estoy feliz con lo que dije, con lo que hago y con la persona que soy. Lo que priorizo en cada lugar donde estoy es ser una buena persona; me pareció normal decir eso y expresar el aprecio que siento por<b> Nacional</b>. Muchas veces me tocó estar en el estadio y, por miedo a quedar mal, no expresaba lo que sentía. Me parece bien que todos lo puedan hacer y decir lo que sentimos por los equipos\". </p><p>Luego <b>Torreira</b> hizo alusión a cómo nació su <b>amor</b> <b>por Nacional</b>: \"Como todo niño que nace hincha de un club, este amor nace por mi vecino; ellos me hicieron hinchas de Nacional. Tenía a mi abuelo que jodia comentando 'Ponete la camiseta de Peñarol' y me terminé haciendo de Nacional por ellos. Enzo, uno de mis mejores amigos, es fanático mal de Nacional, y así se fue dando hasta que llegó el momento de expresarlo\". </p><p>Por último, cuando el consultaron si tenía algún recuerdo con algún jugador del albo durante su infancia, reveló una anécdota con <b>Alexander \"Cacique\" Medina</b>: \"Mi padre ama el Carnaval y recuerdo estar en un hotel donde también estaba el Cacique Medina. Me acuerdo que le dije a mama que estaba el Cacique y ella no sabia quién era. Lo llame a papá y me hice firmar por él en una servilleta; es el único recuerdo que tengo de chico con algún jugador de <b>Nacional</b>\". </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-o-penarol-lucas-torreira-revelo-de-que-equipo-es-hincha-y-si-le-gustaria-jugar-alli\">\n¿Nacional o Peñarol? Lucas Torreira reveló de qué equipo es hincha y si le gustaría jugar allí\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-por-que-el-presidente-de-nacional-debe-cobrar-la-critica-al-arbitraje-y-la-chicana-a-penarol\">\nAlejandro Balbi: por qué el presidente de Nacional debe cobrar, la crítica al arbitraje y la chicana a Peñarol\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T13:28:15.859",
  "ttr": 134,
  "type": "article"
}