{
  "url": "https://www.elobservador.com.uy/nota/nueva-guia-para-el-diseno-de-sistemas-ganaderos-climaticamente-inteligentes-20244816130",
  "title": "Nueva guía para el diseño de sistemas ganaderos climáticamente inteligentes",
  "description": "El Instituto Nacional de Investigación Agropecuaria (INIA) informó que, a través de una amplia colaboración interinstitucional y como producto del Proyecto Ganadería y Clima, se encuentra disponible en...",
  "links": [
    "https://www.elobservador.com.uy/nota/nueva-guia-para-el-diseno-de-sistemas-ganaderos-climaticamente-inteligentes-20244816130",
    "https://www.elobservador.com.uy/nota/nueva-guia-para-el-diseno-de-sistemas-ganaderos-climaticamente-inteligentes-20244816130/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122023/1701897410676.jpeg?&cw=600&ch=365",
  "content": "<p>El<strong> Instituto Nacional de Investigación Agropecuaria</strong> (INIA) informó que, a través de una amplia colaboración interinstitucional y como producto del Proyecto Ganadería y Clima, <strong>se encuentra disponible en formato digital una guía práctica para apoyar la transición hacia sistemas ganaderos climáticamente inteligentes</strong>, en la que se presenta una metodología de trabajo y los conceptos técnicos centrales para <strong>mejorar y estabilizar los resultados productivos, económicos, ambientales y sociales de sistemas ganaderos</strong>.</p><div><p>Según se explicó, la cría vacuna basada en campo natural es un proceso con características biológicas y productivas complejas. Es la base de la cadena productiva y presta una cantidad de otros servicios ecosistémicos esenciales. Su complejidad y relevancia resulta en una elevada demanda de conocimiento aplicado para su adecuado manejo. La producción de conocimiento aplicado requiere de un diálogo permanente entre la experiencia acumulada de las familias productoras, de los extensionistas y de otros actores, con el conocimiento científico generado por los centros de investigación.</p><div><h3>Leé también</h3></div><p>El proyecto “Producción ganadera climáticamente inteligente y restauración del suelo en pastizales uruguayos”, conocido como Ganadería y Clima (2019 - 2023), se propuso promover este diálogo para la co-creación de conocimiento aplicado que mejore la sostenibilidad y resiliencia de la cría vacuna basada en campo natural.</p><p>Como una forma de síntesis de los aprendizajes obtenidos durante el proyecto, se planteó el desafío de elaborar <strong>una guía que condense la metodología de trabajo y los conceptos técnicos centrales para contribuir a diseñar sistemas ganaderos climáticamente inteligentes donde se mejoran los resultados productivos, económicos, ambientales y sociales</strong>.</p><p>La guía mantiene el equilibrio entre textos explicativos, esquemas ilustrativos y fotografías, mediante una secuencia didáctica que favorece la comprensión del tema. Se plantea un recorrido desde los conceptos principales, pasando por las tecnologías en sus diferentes niveles de acción, incluyendo ejemplos y situaciones reales de nuestros sistemas ganaderos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112018/1543526399448.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Ganadería en Uruguay</p><h4>Instituciones participantes</h4><ul><li>Ministerio de Ganadería, Agricultura y Pesca; Ministerio de Ambiente.</li><li>Organización de las Naciones Unidas para la Alimentación y la Agricultura.</li><li>Global Environment Facility.</li><li>Facultad de Agronomía de la Udelar.</li><li>Instituto Nacional de Investigación Agropecuaria.</li></ul><p><strong>El proyecto Ganadería y Clima fue implementado con financiamiento del Fondo para el Medio Ambiente Mundial (GEF) </strong>y desde el INIA se destacó que se agradece a los involucrados y se reconoce que la guía es fruto del trabajo colaborativo entre las familias productoras, las y los extensionistas y los equipos técnicos de las diferentes instituciones participantes.</p><p>Para acceder a la guía <a href=\"http://www.inia.uy/Publicaciones/Documentos%20compartidos/Manual-ganaderia-2024.pdf\" target=\"_blank\">hay que ingresar en este enlace</a>.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T08:00:05.143Z",
  "ttr": 80,
  "type": "article"
}