{
  "url": "https://brecha.com.uy/ampliacion-del-campo-de-batalla/",
  "title": "Israel ataca en Líbano y en Irán: Ampliación del campo de batalla - Semanario Brecha",
  "description": "Con los asesinatos de un alto comandante de Hizbolá y del número uno de la rama política de Hamás, Netanyahu, vitoreado por el Congreso estadounidense, parece decidido a ir hacia una guerra regional.",
  "links": [
    "https://brecha.com.uy/ampliacion-del-campo-de-batalla/",
    "https://brecha.com.uy/?p=112674"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/23-Asesinato-de-Haniyeh-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Entre el 30 y el 31 de julio, con apenas unas horas de diferencia entre sí, dos dirigentes de movimientos enemigos de Israel fueron asesinados por sendos misilazos: uno en Beirut, otro en Teherán. En la capital del Líbano, el blanco fue Fuad Shukr, un alto responsable de la rama militar de la organización proiraní Hizbolá; en la capital de Irán, Ismail Haniya, el principal referente político de la organización palestina Hamás. A Shukr, el portavoz de las Fuerzas Armadas de Israel, Daniel Hagari, lo presentó como el cerebro del ataque en una localidad de los Altos del Golán, territorio sirio ocupado por Israel, en el que, el 27 de julio, murieron al menos 12 niños y adolescentes que estaban jugando al fútbol, un ataque que Hizbolá niega haber ejecutado. El ataque israelí en Beirut, además de acabar con Shukr, dejó dos niños y dos mujeres muertas, aparte de decenas de civiles heridos. Haniya se encontraba en la capital iraní para asistir a la ceremonia de asunción del nuevo presidente iraní, Masud Pezeshkian, un cirujano de 70 años al que se suele presentar como «reformista».</p><p><strong>UN SÍMBOLO DE HAMÁS</strong></p><p>Haniya, que ya había escapado a un atentado israelí en Gaza, en 2003, se integró a Hamás desde el surgimiento de la organización, en 1987, luego de la primera de las intifadas, la serie de levantamientos de la población palestina, fundamentalmente de la Franja pero también de Cisjordania, contra Israel. Estuvo tres veces preso, lo deportaron a Beirut en 1992 y al año siguiente se instaló nuevamente en Gaza, después de los acuerdos de paz firmados en Oslo, Noruega. En 2004 sucedió a Ahmed Yasín, líder histórico del movimiento, del que ya era estrecho colaborador, cuando este fue asesinado y en 2006 ocupó por breve tiempo el cargo de primer ministro en un gobierno de unidad entre los palestinos consecutivo al triunfo de Hamás en las elecciones legislativas en Gaza. El Ejecutivo de unión no resistió a las presiones occidentales sobre la Autoridad Nacional Palestina, que controla algunas zonas de Cisjordania ocupada y mantiene lazos más que ambiguos con el ocupante israelí y con las potencias occidentales. En 2017 Haniya pasó a integrar el buró político de Hamás y desde 2019 se instaló, como muchos dirigentes de la organización palestina, en Qatar. En los últimos meses, había tomado la conducción de las negociaciones –con Israel, con las potencias occidentales– para un alto el fuego en Gaza a cambio de la liberación de los rehenes israelíes y de los presos políticos palestinos. De Haniya no dependían las operaciones militares en el terreno en la Franja, conducidas por las Brigadas Al Qassam, brazo armado de Hamás.</p><p>De acuerdo a versiones de prensa occidentales, las relaciones entre la dirigencia política instalada en Qatar y la rama militar con base en el propio territorio no estaban exentas de conflictos. Al ordenar el asesinato de Haniya, «[Benjamin] Netanyahu apunta a liquidar las negociaciones de paz», porque su verdadero objetivo es la guerra, le dijo Agnès Levallois, vicepresidenta del Instituto de Investigación y Estudios sobre el Mediterráneo y Medio Oriente de París, al portal francés <em>Mediapart</em> (31-VII-24). «La impresión dominante es que Netanyahu está haciendo de todo para desatar una guerra regional y forzar a Irán a cometer algún error» con el objetivo de darle la excusa de atacarlo directamente, agregó Levallois. Lo mismo sugirió el primer ministro catarí Mohammed bin Abderrahmán al Thani, que en la red social X se preguntó qué busca el protagonista de un conflicto cuando ordena asesinar al negociador de la otra parte.</p><p>En Irán el doble ataque, contra Haniya y contra Shukr, fue interpretado como lo que es: una provocación para que el país entre en guerra. Haniya estaba bajo la protección directa de los Guardianes de la Revolución, unidad de élite del régimen islámico, y era un invitado personal del nuevo presidente Masud Pezeshkian. Teherán esperaba una respuesta israelí a las operaciones de Hizbolá en los Altos del Golán (el movimiento libanés admite haber lanzado misiles hacia esa región, pero no haber atacado precisamente el terreno donde los chiquilines jugaban al fútbol). Lo que no se esperaba era que fuera de esa magnitud, contra dos objetivos de tanta importancia, afirma Levallois. De inmediato Teherán prometió una acción «de fuerza equivalente» contra el «enemigo sionista», pero lo mismo había hecho el 1 de abril, luego de que aviones israelíes bombardearan su consulado en Damasco, la capital siria, matando a siete personas, entre ellas un alto comandante de la Guardia Revolucionaria. Y su respuesta de entonces fue tibia, prácticamente simbólica: mandó hacia Israel una multitud de drones y misiles, pero antes advirtió a servicios de inteligencia occidentales sobre el momento en que lo haría, y ningún problema tuvieron los sistemas de defensa europeos y estadounidenses en interceptar la enorme mayoría de ellos antes de que alcanzaran territorio israelí.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p><strong>HALCONES COMO HIENAS</strong></p><p>A lo que apuestan los halcones que rodean a Netanyahu, consideró otro investigador francés, Bernard Hourcade, especialista en Irán en el Centro Nacional para la Investigación Científica, de Francia, es a ponerle palos en la rueda a Masud Pezeshkian, reacio a implicar a su país en una guerra abierta con Israel, que sería ruinosa para Teherán. «El nuevo presidente es solidario de la causa palestina, pero su prioridad de hoy es salvar la república islámica», piensa Hourcade.</p><p>En Israel la extrema derecha gobernante se frota las manos. Tras el doble ataque, Amihay Eliyahu, ministro de Patrimonio y líder del partido supremacista Poder Judío, escribió en la red social X: «Buena manera de limpiar el mundo de esta basura. Terminados los acuerdos imaginarios de “paz”, de rendición, ninguna piedad para estos mortales». Lo peor, afirmó desde Jerusalén el politólogo y exdiplomático Menachem Klein, es que la estrategia de los halcones goza de un alto nivel de consenso en el ámbito político y en la propia sociedad. «Incluso aquellos moderados que critican a Netanyahu en el frente interno han mostrado orgullo por estas operaciones», y piensan tal vez que ayuden a acercar la paz. «No lo han hecho. Haniya no es el primer alto dirigente de Hamás asesinado por Israel. La lista es muy larga, pero su eliminación no contribuyó a la seguridad de Israel. Por el contrario», dijo.</p><p>Klein se afilia a la tesis de quienes –dentro también, pero sobre todo fuera de Israel– sostienen que Hamás no desaparecerá de Gaza por más cuadros que pierda, y menos aún en el contexto actual, en el que la masacre israelí está galvanizando a la población en torno a un movimiento visto por buena parte de los gazatíes, a pesar de todos los pesares, como la encarnación de la resistencia.</p><p><strong>EFECTOS COLATERALES</strong></p><p>La muerte de Haniya trajo como consecuencia, además, un reforzamiento de la unidad entre los palestinos, sellada previamente –aunque fuera con reticencias y por conveniencias del momento– este mismo mes en China. Hubo marchas en honor de Haniya en Cisjordania, y hasta el físico Mustafá Barguti, un referente de la Organización para la Liberación de Palestina formado en la Unión Soviética y sumamente crítico de Hamás, calificó a Haniya de «dirigente valiente y combativo que siempre se distinguió por su integridad y su honestidad, así como por su preocupación sincera por la unidad de los palestinos».</p><p>A los aliados occidentales de Israel, que quieren bajarle las revoluciones al enfrentamiento y evitar una generalización de la guerra en Oriente Medio, las cosas se les están volviendo cada vez más oscuras. Sabedor de que, llegado el caso, tanto europeos como estadounidenses estarán de su lado por más que protesten, Netanyahu los está llevando de narices a la guerra. La semana pasada, en Washington, el primer ministro israelí fue ovacionado de pie en el Congreso, fundamentalmente por los republicanos, pero también por muchos demócratas. Si en las elecciones estadounidenses de noviembre gana el republicano Donald Trump, Netanyahu tendrá menos obstáculos incluso que hoy para terminar lo que en el parlamento estadounidense llamó «su trabajo» (la «defensa de Occidente», la liquidación de los palestinos), dijo recientemente el intelectual antisionista israelí Gideon Levy.</p><p>Pero también tendrá carta blanca, acaso con alguna manchita pero blanca al fin, si la que gana es la actual vicepresidenta demócrata Kamala Harris, estrechamente vinculada a través de su pareja, el influyente abogado Doug Emhoff, a la comunidad judía sionista estadounidense. Aunque, como Harris, Emhoff tiene una visión crítica de la política de exterminio abierto de Netanyahu en Gaza, se ha mostrado dispuesto a ceder ante la razón de (su) Estado. Mientras el primer ministro israelí estuvo en Washington, la vicepresidenta demócrata evitó mostrarse más de la cuenta al lado del incómodo Bibi. Es cierto igualmente que nunca lo confrontó y, al referirse a los multitudinarios actos de protesta realizados en las afueras del Congreso en protesta por la presencia de Netanyahu, los calificó de «despreciables y antipatrióticos». «La vicepresidenta es una ferviente defensora de Israel como Estado judío democrático y siempre se asegurará de que Israel pueda defenderse. Punto», dijo el bueno de su marido en un acto del Consejo Democrático Judío de Estados Unidos y de Mujeres Judías por Kamala (<em>Público.es</em>, 26-VII-24). Y así lo ha dejado en claro ella misma, una y otra vez. Harris ha pedido una tregua en Gaza y «poner fin a la guerra», pero nunca reclamó sanciones contra Tel Aviv o dejar de enviarle las armas que necesita para seguir desarrollando su ofensiva. Cuando por estos días se le preguntó su opinión sobre los ataques de Israel en Líbano e Irán, la demócrata evitó pronunciarse. Reiteró, eso sí, que Israel tiene «derecho a defenderse» y Estados Unidos, la obligación de asegurarle el ejercicio de ese «derecho», con cobertura diplomática y con armamento. Así ha sido, así es y así seguirá siendo.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-02T08:15:36+00:00",
  "ttr": 321,
  "type": "article"
}