{
  "url": "https://www.elobservador.com.uy/nota/diputado-cabildante-denuncio-a-andres-lima-y-funcionarios-de-salto-por-diversas-irregularidades-2024414183226",
  "title": "Diputado cabildante denunció a Andrés Lima y funcionarios de Salto por diversas irregularidades",
  "description": "El diputado de Cabildo Abierto, Rodrigo Albernaz denunció penalmente al intendente de Salto y precandidato frenteamplista Andrés Lima, junto a otros funcionarios de la comuna salteña, por diversas...",
  "links": [
    "https://www.elobservador.com.uy/nota/diputado-cabildante-denuncio-a-andres-lima-y-funcionarios-de-salto-por-diversas-irregularidades-2024414183226",
    "https://www.elobservador.com.uy/nota/diputado-cabildante-denuncio-a-andres-lima-y-funcionarios-de-salto-por-diversas-irregularidades-2024414183226/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711502787833/-lcm0558-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El diputado de Cabildo Abierto, <strong>Rodrigo Albernaz denunció penalmente</strong> al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mensajes-viviendas-y-el-dedo-en-las-intendencias-el-clientelismo-se-mete-en-la-campana-electoral-20243315051\">intendente</a> de Salto y precandidato frenteamplista <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gurmendez-en-salto-no-queremos-mas-las-administraciones-como-las-de-andres-lima-en-uruguay--202441213362\"><strong>Andrés Lima</strong></a>, junto a otros funcionarios de la comuna salteña, por <strong>diversas irregularidades en la gestión del gobierno departamental para</strong> <strong>favorecer a militantes de Lima</strong>, según confirmó <em>El Observador</em>.</p><div><p>Albernaz presentó diversos hechos irregulares denunciados públicamente por distintos funcionarios de la Intendencia de Salto, entre ellos el de <strong>Karina Correa</strong>, quien fue desvinculada de la Lista 612 del Frente Amplio luego de que se difundiera un audio en el que la militante aseguraba a los integrantes de una cooperativa que <strong>si militaban a favor del dirigente este adelantaría la entrega de terrenos</strong>. Lima desmintió lo expresado en ese audio.</p><div><h3>Leé también</h3></div><p>El legislador cabildante también reportó que dos funcionarios denunciaron que la Intendencia <strong>utilizaba camiones para su uso personal o para repartir materiales a militantes frenteamplistas</strong>. Además, detalló que los trabajadores que denunciaron estas situaciones <strong>fueron perseguidos o se les ofreció cambiar de puesto de trabajo.</strong></p><p>Para Albernaz, Lima y distintos jerarcas mencionados en la denuncia <strong>deben ser investigados</strong> por delitos como <strong>\"abuso de funciones, asociación para delinquir, concusión, fraude, peculado, apropiación indebida de información privilegiada\" y distintas figuras delictivas de la Ley anticorrupción.</strong></p><p>El diputado alegó que los funcionarios <strong>violentaron \"todos los principios que irradian a una buena administración</strong>, ya sea la <strong>igualdad</strong>, la racionalidad, <strong>el buen uso de los bienes públicos</strong>, entre otros y utilizando la misma con <strong>claros fines políticos\". </strong></p><h2>Las entregas indebidas y el mal uso de los camiones de la Intendencia de Salto</h2><p>Como primer hecho denunciado, Albernaz señaló el caso de un trabajador de apellido López,<strong> militante de Andrés Lima </strong>que había ingresado a la Intendencia de Salto en 2021 por designación directa, en el área de bacheo –que realiza<strong> diversos servicios de \"relleno y barométrica\" a la población–.</strong></p><p>El empleado municipal anunció a Lima y distintos jerarcas que algunos funcionarios del área<strong> realizaban diversos actos irregulares en su horario de trabajo</strong> en el depósito de máquinas de la Intendencia, conocido como \"Gramón\": López aseguró que allí había <strong>\"consumo de alcohol, droga y juegos de azar (timba)\".</strong></p><p>Sin embargo, desde la comuna <strong>\"no se tomaron medidas al respecto\"</strong> y, según el trabajador, Lima <strong>dispuso que \"cada agrupación política que milite para él, tendría el camión de relleno municipal a su disposición\".</strong></p><p>López denunció que tras esta denuncia <strong>fue desplazado de su cargo por \"bajo rendimiento\"</strong> y el gobierno salteño <strong>envió una inspección a su casa </strong>\"para constatar si las construcciones en las cuales vivía estaban de forma regular\", por la que luego <strong>le cargaron \"una cuantiosa suma de dinero\"</strong>. En la denuncia consta que Lima realizó<strong> varias reuniones políticas en ese hogar.</strong></p><p>Por otro lado, Albernaz recogió la denuncia de un funcionario de apellido <strong>Albarenque</strong>, conductor de un camión de la comuna, quien reportó a los jerarcas municipales<strong> Mario Furtado, Jorge Fontoura</strong> (director y coordinador del área <strong>Servicios Públicos</strong>) y<strong> Daniel Acosta</strong> (coordinador de Espacios Verdes) que desde la Intendencia <strong>se pedían envíos irregulares en distintos camiones.</strong></p><p>Según el conductor, <strong>\"no exístían expedientes solícitando el material y menos la resolución necesaria para avalar esas entregas</strong>, además que <strong>eran dirigidas a militantes políticos,</strong> y los materiales muchas veces <strong>eran entregados en sedes políticas\"</strong>, se lee en la denuncia.</p><p>Albaranque denunció que la mayoría de estas entregas, que en su mayoría<strong> constaban de leña y material </strong>que debía ser para merenderos además de material para diversas reformas,<strong> eran dirigidas a militantes de la Lista 70 del Frente Amplio</strong> que lidera Furtado. Además, indicaron que los lugares a los que eran realizados estos envíos <strong>eran utilizados por el director para realizar reuniones políticas. </strong></p><div><h3>Leé también</h3></div><p>Para Albernaz \"las declaraciones más graves\" refieren a una serie de trabajos que se realizaron en <strong>una isla ubicada frente al Parque del Lago</strong> con <strong>cinco camiones y tres retroexcavadoras</strong> de la Intendencia, con <strong>dos jornadas de 12 horas diarias </strong>en las que se retiró una gran cantidad de diversos materiales para <strong>ser repartidos \"discrecionalmente\". </strong></p><p>El conductor puntualizó que cuando denunció esta situación a Lima y al secretario general <strong>Gustavo Chiriff,</strong> el intendente<strong> le propuso \"trasladarlo al sector de Termas del Daymán\"</strong>, según el funcionario \"con la intención de <strong>quitarlo del medio de ese lugar</strong> y poder continuar realizando dichas maniobras fraudulentas\".</p><p>Además, el cabildante <strong>consignó varias denuncias en contra de Fontoura</strong>, a quien señalan por<strong> realizar designaciones directas y repartir material</strong> a aquellas personas que<strong> participaran de \"el desembarco\", lo que el diputado calificó como \"militar políticamente\"</strong>. También reportó que el coordinador obligaba a funcionarios <strong>realizar traslados de camiones \"sin la libreta habilitante\" </strong>y con vehículos \"que <strong>no están habilitados</strong> para realizar traslados de remolques\".</p><h2>La entrega de terrenos</h2><p>Además de denunciar el audio de Karina Correa, Albernaz agregó que en un chat de la<strong> Lista 828 </strong>del Frente en Salto se hablaba de la <strong>entrega de terrenos de la Intendencia a cambio de militancia política</strong>.</p><p>En la conversación se indica que los encargados de entregar los terrenos eran el funcionario municipal <strong>Martín Morales</strong> y el director de Obras <strong>Elbio Machado</strong>, también líder de la Lista 616. </p><p>La expareja de Morales denunció al medio local La Prensa que el jerarca realizaba cooperativas con apoyo de Machado, reunía a los candidatos en sedes partidarias y <strong>\"obligaban a los que querían participar\" de estas \"a que militen en la campaña de la \"reforma a la LUC\".</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-14T21:32:26.570Z",
  "ttr": 175,
  "type": "article"
}