{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/alvaro-recoba-tras-el-triunfo-ante-deportivo-tachira/",
  "title": "Álvaro Recoba tras el triunfo ante Deportivo Táchira",
  "description": "Tras el triunfo de Nacional ante Deportivo Táchira, Álvaro Recoba, el entrenador tricolor, analizó un nuevo triunfo de su equipo por Copa Libertadores. “Puede parecer apretado el resultado, pero no creo que...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/alvaro-recoba-tras-el-triunfo-ante-deportivo-tachira/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/alvaro-recoba-tras-el-triunfo-ante-deportivo-tachira/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS210473_20240424CDS_006821653CDS_-lpr_article_main.JPG?r=KxQq33FGGb6NRnhU",
  "content": "<div>\n    <p>Tras el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-hizo-los-deberes-y-vencio-2-1-a-tachira-en-noche-copera/\">triunfo de Nacional ante Deportivo Táchira</a>, Álvaro Recoba, el entrenador tricolor, analizó un nuevo triunfo de su equipo por Copa Libertadores. </p>\n<p>“Puede parecer apretado el resultado, pero no creo que lo hayamos sufrido. En la única ocasión que llegaron al área descontaron, cuando el partido estaba dominado. El fútbol es así, eso te envalentona”, comenzó diciendo el Chino en su análisis.</p>\n<p>“Se ganó y es obvio que se podía haber logrado algún gol más, pero es la Copa, hay que triunfar y nos vamos contentos con eso. Seguimos dependiendo de nosotros para clasificar y es un buen resultado para seguir”, agregó.</p>\n<p>Con este triunfo Nacional quedó con seis puntos en el Grupo H solo siendo superado por River de Argentina que tiene puntaje ideal: 9 puntos. “Venimos de una racha muy positiva, en algunos momentos con buen rendimiento y resultado, en otros no tanto, pero el resultado estuvo. Siempre hay cosas a corregir y es obvio que es bueno hacerlo desde la victoria, lo que no es menor”, alegó Recoba sobre la situación positiva que acarrea el tricolor.</p>\n<p>Consultado por el final del partido, en el que, a pesar de la superioridad de los uruguayos, no pudieron facturar más goles, el entrenador sostuvo que no vio peligro de parte del rival, y que en cambio el tricolor tuvo alguna ocasión. “No era un partido como el otro día -ante Rampla Juniors- donde íbamos a hacer tantos goles, pero si generamos las ocasiones. Una distracción, una fatalidad te cuesta eso y mentalmente sucede que el rival se envalentona un poquito más”, agregó. </p>\n<p>Sobre este punto, <em>el Chino</em> profundizó en el rendimiento que viene teniendo el equipo albo, que ostenta de gran potencial pero que a veces no puede capitalizar esa supremacía en goles: “Capaz que tenemos que mejorar que llegamos muchas veces por afuera y nos cuesta liberar espacios para los compañeros. En el segundo tiempo nos sucedió que nadie atacaba el primer palo, pero son cosas que estamos trabajando. Lo que sí es seguro es que estamos todos juntos por un buen camino”, alegó el DT. </p>\n<p>En ese contexto, fue consultado por el rendimiento del rival, teniendo en cuenta que Nacional era favorito y se especulaba con que ganara por más goles: “Ya no hay partidos sencillos. Estuvimos a punto de quedar afuera de la Copa ante Always Ready pensando que iba a ser un trámite; no lo fue y clasificamos por penales. En el Apertura, a Miramar Misiones le ganamos en los últimos minutos. Hoy ya no ganás con la camiseta, ni con jugadores, lo haces porque jugás mejor, sos intenso, no te hacen goles y generás”, expresó. </p>\n<p>Por otro lado, el Chino habló del festejo del segundo gol, facturado por su hijo. Recoba confesó que previo al duelo le había dicho que iba a hacer un gol “y me tenía que venir a abrazar”. “Lo hizo y no se asustó, vino y me abrazó”, contó y luego destacó la actuación de Antonio Galeano, que participó en esa jugada: “Es un muchacho que nos da mucho en el día a día, más allá de la cancha. Un jugador muy positivo, que va, siempre con una sonrisa, juega donde le pidamos, entrena a morir. Cuando hacemos el gol, más allá que lo hizo Jere, como protagonista, lo primero que hice fue darle para adelante a él”.</p>\n<p>Por esa interrogante, le consultaron al Chino si está de acuerdo con que a Galeano le hace falta poder convertir goles: “Eso se consigue trabajando y confiando en lo que hace, tiene un grupo que lo está apoyando, que confía en él. Tarde o temprano le va a llegar, hizo méritos para estar en este gran momento y tiene que seguir por este camino”, respondió.</p>\n<p>Por último, habló de la salida de Thiago Helguera, que se fue de la cancha lesionado: “La sensación es que se desgarró, pero cuando le hagan los controles médicos se sabrá la entidad. Me da pena porque lo estaba haciendo muy bien, es un jugador muy joven que a veces se me cuestiona por ponerlo o no. Había logrado jugar y de buena manera, pero son gajes del oficio. Hizo un sacrificio importante, pero es un niño todavía y hay que tratar de recuperarlo”.</p>\n<p>Lucas Sanabria, en la misma situación, volvió a estar ausente: “Viene con una tendinitis que traía desde la época de tercera división. Llegó un momento que ya le molestó mucho, lo paramos y está haciendo fisioterapia. Espero que lo tengamos a la orden, no sé el domingo ante Cerro, sino será ante Racing”, contó Recoba. </p>\n<p>A las posibles bajas para los próximos partidos se suma la de Alexis Castro que es confirmado que no podrá estar a la orden para el partido ante River Plate de la próxima fecha de la Libertadores. Sobre esta situación, Recoba explicó: “En el plantel tenemos más jugadores. Hoy le tocó quedar afuera a Ginella, estuvo en el banco Oliva y entró Felipe [Cairus]. Variantes tenemos y han jugado. No me preocupa, trataremos de seguir ganando con nuestras piezas”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-25T17:42:47+00:00",
  "ttr": 169,
  "type": "article"
}