{
  "url": "https://gastronomia.montevideo.com.uy/Gastronomia/Helados-bajas-calorias-tan-sabrosos-como-livianos-uc35826",
  "title": "Helados bajas calorías: tan sabrosos como livianos",
  "description": "Tres opciones para disfrutar de este postre tan rico en versiones light.                                        Elaboración                                        Helado light de frutillas Poner a hidratar...",
  "links": [
    "https://gastronomia.montevideo.com.uy/Gastronomia/Helados-bajas-calorias-tan-sabrosos-como-livianos-uc35826",
    "https://gastronomia.montevideo.com.uy/Gastronomia/Helados-bajas-calorias-tan-sabrosos-como-livianos-uc35826?plantilla=1732&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?35826="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201706/_W933_80/617479.jpg",
  "content": "<p>Tres opciones para disfrutar de este postre tan rico en versiones light.</p><div>\n                                        <h3>Elaboración</h3>\n                                        <h3>Helado light de frutillas</h3>\n<p>Poner a hidratar la gelatina con media taza de agua.</p>\n<p>Licuar la leche en polvo, la gelatina hidratada, el agua, el edulcorante, la    vainilla y las frutillas.</p>\n<p>Dejar reposar un rato y verter en cubeteras.</p>\n<p>Llevar al freezer hasta lograr su punto, retirar un rato antes para servirlo    más cremoso.</p>\n<h3>Helado light de limón</h3>\n<p>Rinde 1 litro, aproximadamente</p>\n<p>Poner a hidratar la gelatina en media taza de agua.</p>\n<p>Pelar los limones, quitarles las semillas y cortarlos en cuartos.</p>\n<p>Poner en el vaso de la licuadora, los limones, la gelatina hidratada, la leche    en polvo, el edulcorante y la vainilla.</p>\n<p>Licuar bien y poner en cubeteras y llevar al congelador hasta que esté    firme.</p>\n<p>Retirar, pisarlo con un tenedor e incorporarle las claras batidas a nieve bien    firmes.</p>\n<p>Mezclar bien y llevar nuevamente al congelador hasta lograr su punto.</p>\n<h3>Helado light de crema (y chocolate)</h3>\n<p>Rinde 1 litro, aproximadamente.</p>\n<p>Poner la gelatina a hidratar en media taza de agua fría.</p>\n<p>Poner en el vaso de la licuadora la leche en polvo, la gelatina hidratada,    las yemas, el agua, el edulcorante y la esencia de vainilla.</p>\n<p>Licuar unos segundos y dejar descansar la preparación durante una hora    para luego verter en cubeteras y llevar al congelador.</p>\n<p>Retirar un rato antes de servir para que el helado se ablande un poco.</p>\n<p><strong>Para el helado de chocolate:</strong> Agregar a la receta básica, 4 o 5 cucharadas de cacao amargo light. </p>\n                                    </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "gastronomia.montevideo.com.uy",
  "published": "2017-06-22t00:00:00-03:00",
  "ttr": 51,
  "type": "article"
}