{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/10/a-150-anos-de-su-publicacion-anep-reedito-la-educacion-del-pueblo-obra-que-expone-propuesta-educativa-de-jose-pedro-varela/",
  "title": "A 150 años de su publicación, ANEP reeditó La educación del pueblo, obra que expone propuesta educativa de José Pedro Varela",
  "description": "En 1874 y editado por la Sociedad de Amigos de la Educación del Pueblo, José Pedro Varela publicó una obra de dos tomos que marcó el rumbo de la educación uruguaya. En La educación del pueblo el intelectual...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/10/a-150-anos-de-su-publicacion-anep-reedito-la-educacion-del-pueblo-obra-que-expone-propuesta-educativa-de-jose-pedro-varela/",
    "https://ladiaria.com.uy/educacion/articulo/2024/10/a-150-anos-de-su-publicacion-anep-reedito-la-educacion-del-pueblo-obra-que-expone-propuesta-educativa-de-jose-pedro-varela/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS241308_20241030RV-19-lpr_article_main.jpg?r=t5RJvFbhQjZwFuDd",
  "content": "<div>\n    <p>En 1874 y editado por la Sociedad de Amigos de la Educación del Pueblo, José Pedro Varela publicó una obra de dos tomos que marcó el rumbo de la educación uruguaya. En <em>La educación del pueblo</em> el intelectual plasmó su propuesta para la escuela pública y el sistema educativo uruguayo, basado en tres pilares que se recitan de memoria: laicidad, gratuidad y obligatoriedad. De esa forma, se sentaron las bases para la reforma educativa que poco tiempo después él mismo condujo.</p>\n<p>Los 150 años de su publicación no pasaron inadvertidos para la Administración Nacional de Educación Pública (ANEP), que realizó una reedición de la obra, que fue presentada este miércoles. En una jornada de reflexión y discusión sobre su contenido realizada durante todo el día en el Instituto de Perfeccionamiento y Estudios Superiores (IPES), docentes y especialistas destacaron la valía de <em>La educación del pueblo</em> para su época y también para el presente.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241321_20241030RV-4-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241321_20241030RV-4-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241321_20241030RV-4-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241321_20241030RV-4-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<p>El encargado de la apertura fue el docente del Consejo de Formación en Educación (CFE) y coordinador del Centro de Estudios sobre Laicidad y Educación del IPES, Pablo Fucé, quien también es autor de uno de los dos prólogos que tiene el texto reeditado por ANEP. El otro estuvo a cargo del actual presidente de la Asociación de Amigos de la Educación Popular, Enrique González de Toro.</p>\n<p>Fucé señaló que se trata de una obra que no solo marcó la historia nacional, sino también es referencia a nivel internacional, pero son pocas las ediciones que se realizaron. Según planteó, la obra reflexiona sobre el rol y la orientación que deben tomar los sistemas educativos en una época fuertemente marcada por “rupturas y cambios revolucionarios”, en la que “se dejan atrás modelos de concepciones corporativistas” por los que las personas “estaban sujetas o incluso determinadas por el lugar de nacimiento y los estamentos en los que participaban”.</p>\n<p>Acerca del contenido educativo, Fucé destacó que el libro plantea la necesidad de la formación de los niños y jóvenes en todo el territorio con varios propósitos. Uno de ellos, al que consideró el “primero y fundamental”, es “el acceso a una cultura de valor universal, en la que el chico pueda beneficiarse de todos los aportes de la humanidad en distintas áreas del conocimiento”.</p>\n<p>Por su parte, el doctor en Historia se refirió al concepto de pueblo que es manejado en la publicación y recordó que hace 150 años ese concepto era una “miscelánea” basada todavía en estructuras feudales, en las que existían “diferencias estamentales, jurídicas, de nacimiento y sobre todo una fuerte carga estructural de estereotipos sobre el rol que cada persona tenía en la sociedad”. Al respecto, completó que <em>La educación del pueblo</em> propone trascender esa situación y pasar “hacia un nivel distinto: el del consentimiento político, de la soberanía de sí mismo, de la autonomía y la capacidad de autogobierno de cada persona”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241307_20241030RV-18-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241307_20241030RV-18-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241307_20241030RV-18-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241307_20241030RV-18-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Pablo Fucé.</p>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<p>Fucé analizó que la obra plantea que “la educación del pueblo tiene que formar a las personas, darles las herramientas, pero eso no supone una restricción de la libertad, sino las condiciones para que tenga oportunidad la libertad de conciencia, que es la madre de todas las libertades”. Según agregó, ello no debe ocurrir “por imperativo o imposición, sino por el estímulo y la planificación estratégica de las intervenciones académicas más convenientes para que todas las facultades de las personas estén en desarrollo”.</p>\n<p>En adición, sostuvo que el libro no solo piensa un sistema educativo sino que realiza “una búsqueda del interés general, basado en la reflexión personal de qué es mejor para el logro del proyecto de vida de cada persona”. Por ello, consideró que se sostiene en la necesidad de tomar al uso de los recursos públicos con “cautela” y “vigilancia estratégica”. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241316_20241030RV-27-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241316_20241030RV-27-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241316_20241030RV-27-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS241316_20241030RV-27-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Victor Pizzichillo, Juan Antonio Gabito y Claudio Rama.</p>\n<p>Foto: Rodrigo Viera Amaral</p>\n</figcaption>\n</figure>\n</div>\n<p>En esa línea, habló del “extremo cuidado con el que el educador tiene que intervenir en los procesos de formación de las personas” y hacerlo no para trasladar “su propio pensamiento ni imponerle una determinada condición subjetiva” a los estudiantes. Según consideró, más allá de que estos pueden ser válidos, la del adulto y el menor de edad es una “relación asimétrica en la que “las cosas están desbalanceadas”. Por tanto, planteó que la educación pública debe apuntar “fundamentalmente hacia el respeto y la formación integral de la persona”, además de “darle a ese ciudadano todas las condiciones para ejercitar activamente en el aula y en la comunidad unos mínimos acuerdos a propósito de valores compartidos”.</p>\n<p>Fucé sostuvo que la concepción de liberalismo en la que se enmarca esta obra “entiende que las cuestiones de máxima son imposibles, es decir, que no podemos coincidir en cuestiones que tocan a las valoraciones íntimas de las personas”. “Por el contrario, sí podemos ejercitar, compartir y entender por qué las cosas tienen que basarse en unos acuerdos mínimos que permiten ese consenso y esa actividad deliberativa del ciudadano. \nEl dispositivo escolar no es otra cosa que un instrumento de la República, basado en el consentimiento político, no en el predominio de ninguna corporación, sea del orden que sea y tenga los fines que tenga. Lo importante es que la institución escolar pueda preservar ese ámbito de ejercicio continuo de confrontación armónica o por lo menos equilibrada entre las valoraciones personales que el niño adquiere en su entorno familiar y le son propias y legítimas y aquellas otras que la cultura universal le puede ofrecer para tomar las mejores decisiones”, concluyó.</p>\n<p>En el cierre de la jornada, el presidente del CFE, Víctor Pizzichillo, sostuvo que el sentido de la reedición es que la piedra fundamental del sistema educativo uruguayo llegue “a las nuevas generaciones”. En ese sentido, la idea de las autoridades es que el texto llegue a los centros educativos y se apele a él para promover discusiones y debates sobre diversos temas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-30T22:34:32+00:00",
  "ttr": 197,
  "type": "article"
}