{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/8/presidente-de-la-auf-se-reunio-con-clubes-de-la-a-y-la-b-al-tiempo-que-la-union-de-clubes-lo-acusa-de-falta-de-transparencia/",
  "title": "Presidente de la AUF se reunió con clubes de la A y la B, al tiempo que la Unión de Clubes lo acusa de falta de transparencia",
  "description": "Más de la mitad de los clubes de la Primera División aceptaron la invitación de Ignacio Alonso y el resto tuvo una encendida reacción en contra del encuentro.    Se llevó a cabo una reunión -y un asado-...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/8/presidente-de-la-auf-se-reunio-con-clubes-de-la-a-y-la-b-al-tiempo-que-la-union-de-clubes-lo-acusa-de-falta-de-transparencia/",
    "https://ladiaria.com.uy/deporte/articulo/2024/8/presidente-de-la-auf-se-reunio-con-clubes-de-la-a-y-la-b-al-tiempo-que-la-union-de-clubes-lo-acusa-de-falta-de-transparencia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS56948_20200731AM_0004-lpr_article_main.jpg?r=vcRdNt3glZIuCRO8",
  "content": "<p>Más de la mitad de los clubes de la Primera División aceptaron la invitación de Ignacio Alonso y el resto tuvo una encendida reacción en contra del encuentro.</p><div>\n    <p>Se llevó a cabo una reunión -y un asado- entre el Comité Ejecutivo de la Asociación Uruguaya de Fútbol (AUF) y algunos clubes de la primera y segunda división profesional en donde, según el presidente de la AUF, Ignacio Alonso, se trataron varios temas de interés.</p>\n<p>La reunión y no el asado se generó como consecuencia de un pedido de un encuentro formal e institucional para discutir temas que separan a la conducción ejecutiva de la AUF y un fuerte subgrupo interno, la Unión de Clubes, que parece estar preocupada por los altos costos de la competencia profesional y la ausencia de acuerdo de renovación con Tenfield, detentora de los derechos de televisión de la competencia interna</p>\n<p>Todo empezó con una demanda de la Unión de Clubes y en particular de Peñarol que a través de una carta solicitó a la AUF que se les informará cómo desde 2026, una vez vencido el contrato de Tenfield, se asegurarán los ingresos con al menos un 50% de incremento, que es lo que la empresa de Francisco Casal está ofreciendo para renovar ahora mismo.</p>\n<p>“Nos ocupa escuchar en los medios que actores de la AUF manifiestan que se esperará hasta el final del plazo contractual para tomar una decisión al respecto. Nuestra institución trabaja y planifica sus finanzas de manera muy ordenada. Nos propusimos no tomar créditos ni descontar documentos de derechos de televisión a futuro. Tampoco hemos hecho uso de la opción de tomar el crédito de dos millones de dólares que la AUF ofreció, a descontar de los haberes del 2026 por concepto de derechos de televisión.</p>\n<p>“Solicitamos que se nos informe a la mayor brevedad posible sobre la estructura formal mediante la cual la AUF nos garantizará, con las debidas formalidades, que a partir de enero de 2026 continuaremos recibiendo los ingresos actuales por derechos de televisión, incrementados en al menos un cincuenta por ciento, tal como ha sido ofrecido por la empresa Tenfield”, decía aquel documento de fines de julio.</p>\n<h2>Derechos y estatuto</h2>\n<p>Alonso armó esta reunión sobre “los asuntos que fueron tomados del Consejo de Liga de Primera División de la semana pasada, que dieron lugar al aplazamiento del inicio del torneo. El presidente de la AUF dijo que “los ordenamos y los debatimos” y “quedamos abiertos [para] instancia posterior, con una hoja de ruta sobre el tema de derechos de televisión y costos de los proyectos de los campeonatos locales”.</p>\n<p>Según Alonso, la reunión fue positiva. “Cuando uno va a hablar de derechos de televisión, abarca mucho más que a Primera División, por eso la invitación a los de Segunda, que vinieron 12 de los 14”, dijo.</p>\n<p>“Hemos hecho una gestión transparente, cumplimos con todos los puntos que el estatuto estipula. Tenemos una estructura que trabaja independiente más allá de la conducción política. Conversamos algunas de las ideas que tenemos para mejorar los resultados de Primera División. Fuimos con una propuesta y explicación sobre el armado de la temporada, que para nosotros es inconveniente porque estamos perdiendo, por lo menos, 40 de los mejores días para que la gente concurra a las canchas; estamos usando los 40 peores. Conversamos también el tema de la iluminación de los estadios, que es necesario”, agregó.</p>\n<h2>Indignación en la Unión de Clubes</h2>\n<p>Sin embargo, a la Unión de Clubes no le gusto y emitió un comunicado antes de que se desarrollara la reunión a la que concurrieron Defensor y Wanderers que, al final, quedaron en los dos lados, en la reunión y en el duro comunicado descalificando el encuentro, para “expresar con firmeza su profunda indignación ante la gestión del presidente de la Asociación Uruguaya de Fútbol (AUF), Ignacio Alonso”, a quien acusan de estar evadiendo la situación”.</p>\n<p>La Unión de Clubes, que está compuesta por Peñarol, Cerro, Fénix, Cerro Largo, Danubio, Liverpool, River Plate, Rampla Juniors, Progreso, Juventud de Las Piedras, Uruguay Montevideo, Bella Vista y Potencia, además de Defensor y Wanderers que sí estuvieron en la reunión escuchando a Alonso, dijo que “convocar a los clubes a un asado en lugar de una reunión formal es un acto inaceptable de evasión. Esta maniobra demuestra un claro intento de evitar que sus respuestas queden registradas y de impedir que los clubes puedan tomar decisiones informadas que reflejen la gravedad de la situación. No toleramos más esta falta de respeto hacia los clubes y hacia la institucionalidad del fútbol uruguayo. Exigimos que el presidente Alonso comparezca ante el consejo de fútbol de primera división de la AUF en un entorno formal, donde sus explicaciones puedan ser registradas y evaluadas con el rigor que la situación demanda. El fútbol uruguayo no puede seguir soportando una gestión que actúa al margen de la transparencia y de la rendición de cuentas”.</p>\n<p>Al final del documento parecen olvidarse las calificaciones y señala que “reiteramos nuestra solicitud de que el presidente concurra al ámbito formal del Consejo de Liga, tal como fue oportunamente solicitado, y reafirmamos nuestra disposición al intercambio franco, respetando siempre el marco institucional que rige nuestras actividades”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-16T22:26:32+00:00",
  "ttr": 173,
  "type": "article"
}