{
  "url": "https://www.elpais.com.uy/informacion/sociedad/multas-por-la-caza-ilegal-superaron-los-us-46-400-en-2023-ambiente-aplico-28-sanciones-en-15-departamentos",
  "title": "Multas por la caza ilegal superaron los US$ 46.400 en 2023; Ambiente aplicó 28 sanciones en 15 departamentos",
  "description": "Las mulitas, los zorros y los carpinchos son algunas de las especies que está prohibido cazar, lo que no significa que no se haga. En 2023, el Ministerio de Ambiente multó 28 veces por caza ilegal -algunas de...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/multas-por-la-caza-ilegal-superaron-los-us-46-400-en-2023-ambiente-aplico-28-sanciones-en-15-departamentos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b4c687a/2147483647/strip/true/crop/2100x1021+0+101/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2F19%2F772d8e524974b9c8b8282f0b6b79%2Fimagen-hi-res-828kiuiuwis.jpg",
  "content": "<div>\n<p>Las mulitas, los zorros y los carpinchos son algunas de las <b>especies que está prohibido cazar</b>, lo que no significa que no se haga. En 2023, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ministerio-de-ambiente\"><b>Ministerio de Ambiente</b></a><b> </b>multó 28 veces por caza ilegal -algunas de ellas también por comercialización, tenencia o transporte- en 2023, lo que alcanzó los US$ 46.460 (1.016 Unidades Reajustables).</p><p>A pesar de que las multas pueden ir desde US$ 457 (10 UR) a US$ 68.593 (1.500 UR), durante 2023 nunca se alcanzó la cifra máxima. Es más, la sanción más alta alcanzó los US$ 7.590 (166 UR) por una infracción que detectó la<b> Policía de Tacuarembó</b>. Se incautaron ocho ejemplares de<b> tatú</b>, a lo que se le suma que se decomisó producto faenado, cazado en un predio sin autorización del dueño y que era de noche.</p><p>Le siguió por mayor cuantía una caza ilegal que se detectó en <b>San José</b>, en la que se vieron involucradas cuatro personas con cinco ejemplares de <b>ñandú</b>. Fueron US$ 5.716 (125 UR), monto que resultó elevado entre las sanciones que normalmente se aplican porque ingresaron a un establecimiento rural sin permiso.</p><p>El departamento con mayor cantidad de detecciones fue <b>Florida</b>, con una recaudación de US$ 7.613 (166,5 UR). Allí se encontró que dos personas transgredieron la normativa sobre caza abusiva, ya que se les encontraron siete aves rey del bosque, dos chiviro verde, un cardenal azul y un sietevestidos. Esto les implicó abonar US$ 937 (20,5 UR).</p><p>Por otra parte, en <b>Artigas </b>se atrapó a una persona con dos ejemplares de ciervo axis y una mulita que le costaron US$ 731 (16 UR).</p><p>En <b>Canelones </b>encontraron a otra persona con varias especies de aves, como cuatro cardenales copete rojo, nueve jilgueros dorados, un archirita achará, un monterita cabeza negra, dos boyeros, dos sietevestidos, tres cotorras de pajas, un azulito, un cardenal azul, un dorado, un naranjero. Todo dio la suma de US$ 2.835 (62 UR), y se le<b> incautaron los implementos para la caza</b>.</p><p>Por último, no por caza, pero sí por tenencia, se multó a un hombre en Artigas porque en su parador tenía restos -que se le incautaron- de un carpincho faenado. Debió pagar US$ 960 (21 UR).</p><p>También sucedió que en <b>Rocha </b>se multó a una persona porque en un hotel había un loro hablador. En este caso, la sanción estuvo vinculada a la tenencia y protección de fauna silvestre, y le implicó tener que abonar US$ 457 (10 UR). Por otra parte, en San José se multó a otro individuo por tener un ñandú y un ciervo, por lo que debió pagar US$ 640 (14 UR).</p><div>\n<p>\n</p><h3>Leve suba de la cifra global</h3>\n<p></p>\n</div><p>Ambiente aplicó 170 multas en 2023, dando un leve crecimiento frente al año anterior, cuando realizó 165. Las sanciones, a las que accedió El País a través de un pedido de acceso a la información pública, incluyen varios motivos como vertido de efluentes, mal manejo de residuos, obras sin autorización, y otras.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T07:15:04.161",
  "ttr": 97,
  "type": "article"
}