{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/3/santiago-tavella-dejo-el-cuarteto-de-nos/",
  "title": "Santiago Tavella dejó El Cuarteto de Nos",
  "description": "Tras cuatro décadas, Santiago Tavella, bajista y cofundador de El Cuarteto de Nos, ha dejado la banda, a la que pertenecía desde sus comienzos. El comunicado de las redes sociales de la banda dice: “Desde...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/3/santiago-tavella-dejo-el-cuarteto-de-nos/",
    "https://ladiaria.com.uy/cultura/articulo/2024/3/santiago-tavella-dejo-el-cuarteto-de-nos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS67116_20210421er_21_article_main.jpg?r=hZzYsoolx41u6C9R",
  "content": "<div>\n    <p>Tras cuatro décadas, Santiago Tavella, bajista y cofundador de El Cuarteto de Nos, ha dejado la banda, a la que pertenecía desde sus comienzos. </p>\n<p>El comunicado de las redes sociales de la banda dice: “Desde hace un tiempo, Santi Tavella nos planteó la idea de dar un paso al costado de la banda, ya que estos últimos años han sido muy exigentes en todos los aspectos”. “La intensidad de las giras, los numerosos viajes, el tiempo y dedicación que requieren tomaron un ritmo que no permitía practicamente hacer otras cosas”, agregan.</p>\n<p>En el comunicado también se mencionan los “proyectos de distintos perfiles” que mantienen Tavella, quien es artista visual, curador de arte y lleva adelante una carrera solista, que en ocasiones lleva a formato en vivo bajo el nombre Otro Tavella &amp; Los Embajadores del Buen Gusto. Bajo ese rótulo, ha editado cinco álbumes desde 2017. En la década de 1990 también se había presentado al frente de una banda propia, Los Verduleros de Verdi, conformada por miembros de No Te Va Gustar.</p>\n<p>Además, en 2004 editó el libro de juegos de palabras e ilustraciones <em>Yo a este lo ablando hablando</em> (Yaugurú). Como artista y curador, estuvo encargado de varias muestras en salas de la Intendencia de Montevideo y se fue parta de varias muestras internacionales.</p>\n<p>Datar los orígenes del El Cuarteto de Nos no es sencillo, ya que su núcleo lo constituían los hermanos Roberto y Riki Musso, aunque el incio formal de la banda se da con la llegada de Tavella y los primeros recitales en vivo, en 1983. Durante esa década y la siguiente la banda se convirtió en referente a nivel local. Su trabajo de 1994, <em>Otra Navidad en las trincheras</em>, fue disco de platino en Uruguay. La década siguiente sería la de la expansión a otros mercados del continente, con ediciones y giras internacionales que continúan hasta el día de hoy.</p>\n<p>Riki Musso dejó la banda en 2009, por lo que ahora sólo quedan dos miembros originales, Roberto Musso y el baterista Álvaro Pintos.</p>\n<p>En <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2019/3/el-cuarteto-yo-y-mi-otro-yo/\">una entrevista de 2019</a>, Tavella decía a <em>la diaria</em> que sus composiciones ya no tenían lugar en El Cuarteto, donde la composición era monopolizada por Roberto Musso.</p>\n<p>El 22 de marzo, El Cuarteto confirmó el reinicio de <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/10/lamina-once-el-disco-que-el-cuarteto-de-nos-presenta-este-sabado-en-el-antel-arena/\">la gira de su disco <em>Lámina Once</em></a>, y se presume que habrá un músico que sustituirá a Tavella en el escenario.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-20T02:08:23+00:00",
  "ttr": 80,
  "type": "article"
}