{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/no-hubo-error-ni-rebote-no-tiraban-a-los-pies-sino-cerca-del-pecho-el-testimonio-de-victimas-de-violencia-policial-en-protestas-contra-milei/",
  "title": "“No hubo error ni rebote; no tiraban a los pies, sino cerca del pecho”: el testimonio de víctimas de violencia policial en protestas contra Milei",
  "description": "Matías Aufieri recibió el impacto de una bala de goma de la Policía en un ojo durante una protesta contra el gobierno argentino, en febrero, y todavía no recuperó la visión; Claudio Astorga y Agustín Paredes desconocen qué secuelas les dejarán las lesiones oculares que sufrieron en manifestaciones más recientes.",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/no-hubo-error-ni-rebote-no-tiraban-a-los-pies-sino-cerca-del-pecho-el-testimonio-de-victimas-de-violencia-policial-en-protestas-contra-milei/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/no-hubo-error-ni-rebote-no-tiraban-a-los-pies-sino-cerca-del-pecho-el-testimonio-de-victimas-de-violencia-policial-en-protestas-contra-milei/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p16-17f1_L___7537_article_main.jpg?r=w6OaMKpIkKnjSBWQ",
  "content": "<div>\n    <p>Matías Aufieri dejó el recinto donde se debatía la Ley Ómnibus y salió a la calle, por pedido de Myriam Bregman y Nicolás del Caño, diputados del Frente de Izquierda y de los Trabajadores-Unidad (FITU), para observar la actuación de las fuerzas de seguridad y conocer de primera mano la cantidad de detenidos y heridos que dejaba la represión. La tarde del 1º de febrero languidecía en Buenos Aires. El asesor del FITU en la cámara baja y abogado del Centro de Profesionales por los Derechos Humanos (Ceprodh) apuró el paso cuando vio que un grupo de policías atacaba a militantes de la Juventud Radical que charlaban detrás de un auto, sin obstruir el tránsito.</p>\n<p>Las tropas de la Gendarmería Nacional Argentina y de la Policía Federal Argentina (PFA) cargaron con escudos y bastones sobre un puñado de manifestantes que ondeaban banderas de asambleas populares y partidos de izquierda, para encerrarlos –en un movimiento coordinado de pinzas– en el perímetro de la plazoleta que separa al Palacio Legislativo de la Plaza de los Dos Congresos. La ministra de Seguridad del gobierno de Javier Milei, Patricia Bullrich, había anunciado un operativo contra los manifestantes que interrumpieran el tránsito.</p>\n<p>Enfundados en la oscuridad, 15 vehículos del Grupo de Operaciones Motorizadas Federales de la PFA irrumpieron desde la avenida Entre Ríos rumbo a Hipólito Yrigoyen. Aceleraron los motores frente a los manifestantes buscando intimidarlos, para que reaccionaran. En cada moto iban dos policías; el de atrás sacudía su bastón al aire o rociaba con gas lacrimógeno a quienes protestaban. El paso estruendoso de las Kawasaki 650, el efecto de los gases y de los 32 °C de térmica hizo que el aire se tornara irrespirable. Todo se volvió infernal a las 20.52.</p>\n<p>–Están tirando sobre la plaza. Ahora se acercan a esta zona. Las motos andan en círculo, rodeando a cualquier grupo minúsculo de personas que esté caminando por la calle. ¡Uy, ahora la Policía se enfrenta directamente a los manifestantes! Nos revolean algo a nosotros, a ver para dónde nos corremos. ¡Pará! ¡Animal! Están tirando balas de goma sobre la gente, Gustavo –informaba el cronista del canal C5N desde los alrededores del Congreso.</p>\n<p>–Están subiendo a la vereda, había gente sobre la vereda, esto es realmente el aparato represivo del régimen de Milei y Bullrich, es una barbaridad –devolvía desde el estudio el periodista Gustavo Sylvestre.</p>\n<p>Los que habían quedado sobre la plazoleta buscaron refugio. Las motos volvieron por Solís a contramano. Así tenían más a tiro a los manifestantes que estaban en la Plaza de los Dos Congresos y en la plazoleta. Los policías del Grupo de Operaciones Motorizadas Federales abrieron fuego a pocos metros de distancia; apuntaban a la altura del rostro.</p>\n<p>En esa andanada, un disparo de bala de goma le dio de lleno en la cara a Aufieri. Sintió un dolor insoportable; el globo ocular izquierdo le había estallado. La boca y la nariz sangraban. Como pudo, identificó a Guillermo Ermili, secretario parlamentario del bloque Partido de los Trabajadores Socialistas-FITU (PTS-FITU) en Diputados, a quien le pidió que lo llevara a otro lugar para recibir atención médica.</p>\n<p>Salir de ahí no fue sencillo. La Policía disparaba más cerca, a dos o tres metros de distancia, a quemarropa. Aufieri y Ermili se tiraron cuerpo a tierra. El secretario parlamentario recibió una ráfaga de balas de goma en la espalda y en los glúteos. En la avenida Rivadavia se cruzaron con Alejandrina Barry, legisladora de la Ciudad de Buenos Aires por el PTS-FITU, y con el abogado Carlos Platkowski, quien trasladó a su colega del Ceprodh a la guardia del hospital Santa Lucía, donde recibió las primeras curaciones.</p>\n<p>Finalmente, Aufieri fue atendido de urgencia, por su obra social, en el Instituto de la Visión, donde le informaron que la lesión del ojo izquierdo era grave. El impacto de la posta de goma había afectado córnea, iris, tenía una hemorragia de 360° y una catarata contusa. Otras zonas no pudieron revisarse por un flujo importante de sangre que invadía el tejido. Se operó en el instituto al día siguiente.</p>\n<p>El abogado del Ceprodh sostiene que el 1º de febrero hubo un coto de caza afuera del Congreso, durante el debate de la Ley Ómnibus en Diputados. “Para evitar la imagen de concentraciones espontáneas, de vecinos que llegaban a las nueve, diez de la noche, y permanecían, durante algunas horas, en la puerta del Congreso, con sus cacerolas, el gobierno de Milei decidió desalentar el arribo de manifestantes, y entonces mostró la foto de una plaza caótica, cercada por policías, donde era difícil llegar y de donde era difícil irse”, afirma en diálogo con <em>la diaria</em>.</p>\n<p>–¿Vio al policía que le disparó?</p>\n<p>–Sí, una moto de ese grupo me apuntó a unos ocho metros. Nosotros estábamos arriba de la plaza y ellos en la calle. Las escopetas eran apuntadas en sentido oblicuo, hacia arriba. No hubo error ni rebote; no tiraban a los pies, sino cerca del pecho. Hubo decenas de periodistas, movileros, camarógrafos heridos. Algunos con disparos arriba de las cejas; otros con perdigonazos en la cabeza. No hubo más heridos de una gravedad como la mía de pura casualidad. Fueron diez minutos de una represión muy feroz, de estar amontonados. Me recordaba mucho a la represión de diciembre de 2017 en el Congreso, durante el gobierno de Mauricio Macri, con Patricia Bullrich como ministra de Seguridad, cuando casi una decena de manifestantes sufrieron heridas en los ojos por impactos de bala de goma.</p>\n<h3>Estallido en la cara</h3>\n<p>Claudio José Alejandro Astorga tiene 39 años y es albañil. Trabajaba por su cuenta, a veces para otros cuando no conseguía empleo. Llegó a la Corriente Pueblo Unido, de la Unión de Trabajadores y Trabajadoras de la Economía Popular (UTEP), para dar una mano con su oficio en las cooperativas de trabajo.</p>\n<p>El 10 de abril viajó hasta el corazón de la ciudad de Buenos Aires, junto a sus compañeros de Pueblo Unido y de la UTEP, para reclamarle a la ministra de Capital Humano, Sandra Pettovello, provisiones para los comedores que asisten en los barrios a las personas que no pueden llevar alimentos a sus hogares.</p>\n<p>Al mediodía Claudio sintió hambre. Caminó con su hermano hasta el Banco Galicia de Bernardo de Irigoyen y Rivadavia para sacar unos pesos y comprar empanadas. Los chorros de agua del camión hidrante y las balas de goma que soplaban cada vez más cerca lo sorprendieron al salir del cajero mientras sus compañeros de Pueblo Unido se replegaban como podían para escaparle a la represión lanzada por la Policía de la Ciudad y la Policía Federal.</p>\n<p>Los manifestantes, en la desbandada, se chocaban entre ellos. Los dos hermanos se movieron hasta la columna de Pueblo Unido: ahí esperaban su hermana, una prima y una sobrina. La Policía los perseguía cuando Claudio sintió un estallido en la cara. Pensó que le habían reventado el ojo. Se tocó. Tenía el rostro ensangrentado. Se asustó mucho. Su hermano le dijo “el ojo está”. Eso le dio algo de calma.</p>\n<p>En el Hospital de Oftalmología Santa Lucía le suministraron gotas para “apagar el incendio”, cuenta a <em>la diaria</em>. Los médicos que lo recibieron, preocupados por salvarle el globo ocular, resaltaban lo fuerte que había sido el impacto. Según le explicaron, unos vasos sanguíneos se habían roto detrás de la retina del ojo derecho y eso había generado un coágulo que le impedía ver con claridad.</p>\n<p>Sobre el día de la movilización, Claudio asegura que no esperaban la represión policial. “La gente estaba reunida, tranquila, había muchos vendiendo comida. Parecía una feria. Yo no estaba al frente, pero por lo que me contaron, la Policía quería desalojar la [avenida] 9 de Julio. Avanzaron con todo, sin asco le dieron a la gente”, recuerda el trabajador de la construcción. Si tuviera la posibilidad de encontrarse con el policía que le disparó, le diría que le cagó la vida, porque no sabe si volverá a ver como antes.</p>\n<p>Aunque admite que es el gobierno que tocó, no se resigna. “Hay que sacarlo a la mierda, se mete con todos los trabajadores. No se sabe hasta dónde va a llegar. No se puede comprar una garrafa de gas, no se puede pagar la luz, la nafta está re cara. Estamos todos mal”, afirma. Claudio trabajaba en sociedad con su hermano en tareas de albañilería. Ahora está parado, sin hacer nada, “por el tema del ojo”. Su otra hermana suele llevarle algo de mercadería.</p>\n<p>Su compañera está sin trabajo. Tienen cinco hijos. Juntos alcanzaron a levantar con esfuerzo la casa donde viven, en un barrio de la provincia de Buenos Aires. Le faltan diez bolsas de cemento para terminar de construir un techo y armar el negocio familiar. “Era el localcito para que mi señora pusiera un quiosco y se quedara con los chicos a cuidarlos. Pero, como está la mano, tuvimos que cancelar todo porque se me hace imposible”, señala apenado.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/P16-17F2__EGM_5145_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/P16-17F2__EGM_5145_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/P16-17F2__EGM_5145_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/P16-17F2__EGM_5145_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Claudio Astorga, herido de bala de goma en un ojo.</p>\n<p>Foto: Enrique García Medina</p>\n</figcaption>\n</figure>\n</div>\n<p>Al consultarle qué opina sobre Javier Milei, Claudio responde: “Está peleando contra la clase obrera, no contra los corruptos de arriba. Está haciendo todo mal. Está luchando para la casta de empresarios que están forrándose de guita mientras nosotros nos cagamos de hambre. ¡Milei dice que el sueldo le está ganando a la inflación, se nota que no está en la calle!”.</p>\n<p>Aunque comprende a quienes argumentan que votaron a Milei porque buscaban un cambio, no entiende a las personas que defienden el plan de ajuste que el gobierno de La Libertad Avanza lleva adelante a toda velocidad. “¿No se dan cuenta de que no se puede viajar a laburar por los continuos aumentos en el boleto del transporte?”, pregunta.</p>\n<p>Pese a lo que experimentó, afirma que volvería a marchar. “Quiero un gobierno que piense en el pueblo. En el barrio hay mucha gente que se está cagando de hambre. Muchos que tenían trabajo, en blanco, los echaron a la mierda y andan con el carrito. Agachan la cabeza y laburan de lo que se puede porque tienen que mantener a la familia. Yo lo estaba por hacer también, pero tampoco puedo hacer mucha fuerza. Me siento un inútil”, dice.</p>\n<h3>El sábado en Córdoba</h3>\n<p>La del 25 de mayo fue la primera marcha a la que asistió Agustín Paredes, de 20 años. Se movilizó junto a su padre, Darío Paredes, secretario general de la seccional de la Asociación de Trabajadores del Estado (ATE) de San Justo, Córdoba, después de pasar por el aeropuerto provincial, donde hicieron un corte de ruta con otras seccionales y con la conducción del sindicato para repudiar la llegada de Milei a la provincia.</p>\n<p>Después del piquete en el aeropuerto, se fueron para el centro de la ciudad de Córdoba y se concentraron a pocas cuadras de la plaza San Martín, donde –según un comunicado difundido cuatro días antes por la Oficina del Presidente– “Milei y el pueblo argentino se encontrarán una vez más para celebrar la libertad”.</p>\n<p>Los Paredes venían de aspirar los gases lacrimógenos que la Gendarmería había repartido con generosidad frente al aeropuerto; químicos que, incluso, afectaron a los policías, que no calcularon el movimiento del viento y terminaron envueltos en las volutas de humo blanco.</p>\n<p>En la intersección de 27 de Abril y Vélez Sarsfield, una manifestante coreaba un mensaje –con la melodía de “A mí me vuelve loco tu forma de ser”, de Los Auténticos Decadentes– para el jefe de Estado: “Te queda poco, peluca botón, a vos te queda poco, peluca botón. Te cortamos las calles, te paramo’ el país, sos un hijo de yuta, te tenés que ir”. El Cabildo era celosamente resguardado desde el mediodía por una guardia pretoriana de agentes de la Policía cordobesa.</p>\n<p>A las 13.35 todo se desmadró. Un oficial sacó su garrafa de gas lacrimógeno y pulverizó a los manifestantes apostados sobre la valla. La infantería disparaba a la cara. Agustín estaba a metros del padre cuando una posta de bala de goma impactó en su párpado superior izquierdo, muy cerca del globo ocular. El balazo lo tumbó. Se puso una mano en el ojo herido, la otra en el suelo. Creyó que perdería el ojo.</p>\n<p>Se incorporó y corrieron unas cuadras con su padre para tomar un taxi. Un compañero de Agustín en la juventud de la Central de Trabajadores de la Argentina subió con ellos. Los tres llegaron descompuestos por los gases al hospital Raúl Ángel Ferreyra. El avión de Milei volaba en algún lugar entre Buenos Aires y la provincia mediterránea.</p>\n<p>En la guardia le administraron medicación intravenosa para desinflamar del ojo, rosáceo como una remolacha, relató a <em>la diaria</em>. Le hicieron una tomografía para descartar una lesión ocular o una fractura en la cara. Luego de unas horas, le dieron el alta. El martes volvió a trabajar, con un parche, en el <em>delivery</em> de un comercio que reparte comida para perros en la ciudad de San Francisco.</p>\n<p>Agustín quedó asustado. Espera los resultados de su última visita al oculista. A pesar de la herida en el ojo, está feliz por haber acompañado el sábado a su padre a la manifestación. Pero nunca pensó que protestar iba a tener estas consecuencias. “Los policías no tienen por qué apuntar a la cara como lo hicieron conmigo y otras personas. Yo tenía en claro, como las personas que van a manifestarse, que la Policía puede tomar represalias, pero disparando al piso o a las piernas”, dice. Como pasó con Aufieri, el joven cordobés vio al tirador. “Yo pude observar cómo me apuntó al rostro, pero no tuve reacción alguna porque no pensé que me fuera a disparar. En dos segundos sentí el impacto de la bala, fue un dolor tremendo”, relata.</p>\n<h3>La esperanza de volver a ver</h3>\n<p>Esta semana, Agustín Paredes logró abrir el ojo izquierdo en la mitad de su capacidad. Si bien el resultado de la tomografía descartó una lesión ocular, toca esperar a que el globo ocular se desinflame del todo para ver si podrá recuperar toda la función visual. Cuatro días antes de que la Policía cordobesa lo baleara a él y a otras 13 personas, la Oficina del Presidente invitaba a la ciudadanía a “celebrar el Día de la Patria, conmemorando el inicio del proceso que resultó en la independencia argentina, la destitución del virrey Baltasar Hidalgo de Cisneros y la jura de la Primera Junta de Gobierno de las Provincias Unidas del Río de la Plata”.</p>\n<p>Por los especialistas en retina del hospital Santa Lucía Astorga, Claudio supo que su recuperación va a ser lenta, que la lesión no puede operarse y que no recuperará el ciento por ciento de la vista. El próximo control oftalmológico es el 10 de junio. Cuando le falte dinero, piensa agregar un carrito a su moto para cartonear. Cuando tenía el ojo derecho sano y volvía de la obra, revisaba alguna volqueta.</p>\n<p>Aufieri tuvo tres operaciones en total. En marzo le implantaron una lente intraocular, le sacaron la catarata formada por el impacto de la bala y trataron de reconstruir el iris, plegado sobre sí mismo por el propio balazo. El 13 de mayo le hicieron un injerto de células para que la córnea se regenerase. Es consciente del proceso de recuperación que debe enfrentar para intentar recuperar la visión del ojo izquierdo, algo que al día de hoy no ha sucedido. Tiene afectado el nervio óptico o alguna función neurológica. Prácticamente, no está trabajando.</p>\n<p>Según un informe de la Comisión Provincial por la Memoria (CPM) entregado a la Cámara de Diputados, entre el 31 de enero y el 2 de febrero, cuando se discutió la Ley Ómnibus en el Congreso, hubo 23 detenciones arbitrarias y 285 personas con lesiones producidas por golpes con tonfas, disparos con postas de gomas y gases lanzados indiscriminadamente contra manifestantes. Sufrieron agresiones policiales 35 periodistas y cinco defensores de derechos humanos.</p>\n<p>Sobre el accionar de las fuerzas de seguridad en la protesta que tuvo lugar el 10 de abril en las cercanías del Ministerio de Capital Humano, la CPM registró decenas de heridos, incluyendo periodistas, transeúntes que no participaban en la manifestación y personal médico de las postas sanitarias. Hubo dos periodistas con heridas de postas de goma en sus rostros y diez detenciones, entre ellas la de un trabajador de la prensa. Sobre la represión en Córdoba, ATE denunció 14 heridos, y la Policía reportó dos heridos en las fuerzas y cuatro detenidos.</p>\n<h3>“Cárcel o bala”</h3>\n<p>El 14 de diciembre de 2023, José Luis Espert, ungido por Javier Milei como presidente de la Comisión de Presupuesto y Hacienda de la Cámara de Diputados, publicó en la red X: “Cárcel o bala”. Así respondía al mensaje de la diputada del FITU Myriam Bregman, que criticaba el protocolo anunciado por la ministra Bullrich “para garantizar el orden público frente a los cortes, piquetes y bloqueos que sufren muchas empresas en la Argentina y que impiden a los argentinos vivir en paz”. Bregman había escrito: “Lo que anunció Bullrich es absolutamente inconstitucional. La que se ubica en el terreno de la ilegalidad es ella. El derecho a la protesta es el primero de los derechos; sin ese, pueden violentar los demás y no hay cómo impedirlo”.</p>\n<p>Durante una entrevista el 4 de enero de este año en el canal La Nación +, el diputado nacional de La Libertad Avanza, consultado sobre su mensaje de “cárcel o bala”, declaró: “Al tipo que te corta la calle, que te impide laburar en tu empresa, lo apresás. Y, si se resiste al apresamiento, es bala; es bala de goma, bala Taser, poné la bala que quieras”.</p>\n<p>El 1º de febrero pasado, a las 13.07 de la tarde, Bregman y Del Caño presentaron un escrito en la Justicia, bajo el patrocinio de Aufieri y de Carlos Platkowski, por las declaraciones de Espert. Cerca de las 21.00, el abogado del Ceprodh era baleado. Aufieri, Astorga y Paredes quedaron en tinieblas por la política de represión a la protesta social y los discursos de odio impulsados por el gobierno argentino.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/adrian-perez-duarte-desde-buenos-aires/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-01T03:22:27+00:00",
  "ttr": 602,
  "type": "article"
}