{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/quodd-empodera-a-infosel-con-los-datos-de-mercado-completos-de-qx-marketplace-20240815",
  "title": "QUODD empodera a Infosel con los datos de mercado completos de QX Marketplace",
  "description": "Ambas firmas continúan estableciendo nuevos estándares en la integración de datos de mercados globalesJERSEY CITY, NUEVA .JERSEY--(BUSINESS WIRE)--QUODD, proveedor líder de datos de mercado completos según...",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/quodd-empodera-a-infosel-con-los-datos-de-mercado-completos-de-qx-marketplace-20240815"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<strong><i>Ambas firmas continúan estableciendo nuevos estándares en la integración de datos de mercados globales</i></strong></p><p>JERSEY CITY, NUEVA .JERSEY--(BUSINESS WIRE)--QUODD, proveedor líder de datos de mercado completos según demanda para la industria de servicios financieros y una empresa de la plataforma NewSpring Holdings, anunció hoy su alianza con Infosel, un líder de tecnología financiera de inteligencia de inversiones con sede en América Latina. Infosel ahora utiliza contenidos de datos de mercado de QX Marketplace de QUODD para potenciar sus soluciones de software y plataforma de datos, con el objetivo de ofrecer información, análisis y panoramas superiores.</p><p>\nInfosel integra contenidos de datos de mercado de QX Marketplace de QUODD en su hub de datos líder del mercado, con el que presta servicios a inversores, operadores y otros segmentos clave en el mercado mexicano y el resto de América Latina. Sea a través de su propio hub o con widgets de marca blanca que empoderan a las instituciones para que creen experiencias personalizadas, el contenido de QUODD permite que Infosel brinde información, análisis y panoramas de clase mundial dentro de sus soluciones.</p><p>\n“La accesibilidad de datos y el contenido completo de QUODD lo convierte en un socio perfecto para Infosel”, señaló Miguel García, director ejecutivo de Infosel. “La facilidad de acceso y redistribución de sus datos, combinada con el abundante contenido, incluidos datos históricos y en tiempo real sobre pares de divisas globales, índices y mucho más, nos permite ofrecer un valor excepcional a nuestros clientes y seguir revolucionando el sector de inversiones en México y el resto de América Latina”.</p><p>\n“Asociarnos con líderes de tecnología de finanzas líderes como Infosel pone de manifiesto el compromiso de QUODD para ofrecer soluciones tecnológicas flexibles de última generación que permiten cumplir los objetivos estratégicos de los clientes. Nuestra colaboración con Infosel resalta la forma en que las soluciones de datos de mercado de QUODD pueden empoderar la innovación y el crecimiento en el sector financiero, además de brindar a los usuarios finales los datos que necesitan para lograr mejores resultados en sus inversiones”, completó Bob Ward, director ejecutivo de QUODD.</p><p>\n“Nuestra plataforma digital y marketplace de datos están diseñados para trabajar con los mejores proveedores de contenido de su clase en todo el mundo, e Infosel es uno de ellos”, indicó Justin Van Til, responsable de estrategia de QUODD. “El enfoque de QUODD relacionado con la accesibilidad es crucial para innovadores que necesitan soluciones modernas que se adapten a una filosofía orientada a API y que priorice la nube. Al eliminar la fricción de integración y aumentar el acceso de autoservicio, QUODD empodera a los diseñadores para que puedan adoptar y aprovechar rápidamente una infraestructura de datos avanzada”.</p><p>\n<strong>Acerca de QUODD</strong></p><p>\nQUODD ofrece datos de mercado completos y confiables según demanda para la industria de servicios financieros global. QUODD ofrece a bancos, corredores de valores, aseguradoras y fintechs la capacidad de transmitir, integrar, buscar o descargar datos de precios de títulos globales, ingresos fijos, índices, opciones, futuros y precios de final del día para fondos de inversión globales. Más información en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.quodd.com&amp;esheet=54109388&amp;newsitemid=20240815679530&amp;lan=es-AR&amp;anchor=www.quodd.com&amp;index=1&amp;md5=f596d2f3d0dd3e5726624564ebcbd60c\" target=\"_blank\">www.quodd.com</a>.</p><p>\n<strong>Acerca de Infosel</strong></p><p>\nInfosel es una fintech de inteligencia de inversión latinoamericana que está desarrollando un equipo de primer nivel para generar una revolución en el sector de inversiones de México y más allá. La soluciones de Infosel empoderan a los clientes con información, análisis y panoramas, y ayudan a que instituciones financieras desarrollen sus propias plataformas con widgets componentizados y servicios de datos integrales. Para obtener más información sobre Infosel, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.infosel.com&amp;esheet=54109388&amp;newsitemid=20240815679530&amp;lan=es-AR&amp;anchor=www.infosel.com&amp;index=2&amp;md5=837d2bae108d9e1e671266847f56e3d3\" target=\"_blank\">www.infosel.com</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nBackBay Communications\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a2d3d7cdc6c6e2c0c3c1c9c0c3dbc1cdcfcfd7cccbc1c3d6cbcdccd18cc1cdcf\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T17:54:00",
  "ttr": 127,
  "type": "article"
}