{
  "url": "https://www.elpais.com.uy/opinion/columnistas/un-folio-en-blanco",
  "title": "Un folio en blanco",
  "description": "La primera vez que Rei Xia fue detenida comprobó en carne propia qué supone desafiar al régimen chino. Fueron 37 días de confinamiento en solitario. Incomunicada, sin poder ducharse, sin nada que poder leer,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/un-folio-en-blanco"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La primera vez que Rei Xia fue detenida comprobó en carne propia qué supone desafiar al régimen chino. Fueron 37 días de confinamiento en solitario. Incomunicada, sin poder ducharse, sin nada que poder leer, vigilada por cámaras. Pasaba los días sentada sobre una tabla de madera. Las noches de insomnio se hacían interminables bajo la potente irradiación de un foco encendido las 24 horas. Los minutos parecían días. Hasta perder la noción del tiempo.</p><p>Al ser liberada descubrió que el régimen no perdona y que no hay futuro para los discrepantes. Explica que sufrió acoso policial constante y que fue desahuciada de su apartamento. Ni siquiera pudo compartir con sus allegados el trato recibido entre rejas, a sabiendas de que sufrirían represalias. Este protocolo de castigo contra los disidentes incorpora un mensaje nítido. El espacio de maniobra queda reducido al mínimo. Y quedan marcados para siempre.</p><p>Acusada de «buscar pleitos y provocar problemas», el traje a medida jurídico del que se sirve el Partido Comunista chino para incriminar a los disidentes, Rei Xia fue encerrada -por segunda vez- otros 28 días en aislamiento, sin acceso a abogado. Afirma que fue golpeada y abusada. En medio de ese miedo, y consciente de estar condenada a la exclusión laboral y social, escapó al exilio a principios de este año.</p><p>Verse forzada a dejar atrás -con 27 años, quizá para siempre- su país, su familia, su entorno y sus sueños es un altísimo precio que pagar. Lo que desató la furia de las autoridades contra Rei fue su participación, a finales de 2022, en una protesta silenciosa en Shanghái contra las restricciones del Covid, en la que los asistentes exhibieron folios en blanco. Una conducta sin reproche penal en el mundo libre cambia en China el rumbo de una vida. Hablar está prohibido. Y el silencio también.</p><p>La fuerza de un folio en blanco es que «las acusaciones están en el corazón», reflexionó Rei en la reciente conferencia Geneva Summit for Human Rights and Democracy, que se celebra anualmente en la ciudad suiza y da voz a disidentes de todo el mundo. Asistieron también un exiliado uigur (Abduweli Ayup), una activista tibetana (Chemi Lhamo) y otros opositores (entre ellos, de Venezuela, Nicaragua, Bolivia y Cuba) que supeditaron su vida a la lucha por la libertad y a la defensa de unos valores, pagando un coste personal enorme.</p><p>Es crucial que esas voces chinas no caigan en el olvido y sean escuchadas. No solo por una cuestión de principios, sino porque detrás del abuso de poder y de las injusticias que se denuncian hay tragedias personales y familiares reales. Es decir, el historial de derechos humanos de China no es algo abstracto ni una fría e incómoda estadística, como suele percibirse en ámbitos diplomáticos y gubernamentales y en esa parte de la opinión pública que -con distintos incentivos- relativiza las violaciones o las considera un daño colateral asumible.</p><p>No, detrás de esas violaciones hay rostros humanos y vidas rotas. El intelectual Liu Xiaobo, Premio Nobel de la Paz en 2010 que murió en prisión por pedir reformas políticas, es el ejemplo más ilustre. Pero la lista es interminable. En mi época como corresponsal en China abundaban las historias sobrecogedoras. Las madres de Tiananmen; el drama de los tibetanos; la persecución religiosa y del movimiento espiritual Falun Gong; la tragedia de los campesinos -llamados peticionarios- atropellados por las autoridades locales. Y tantas otras.</p><p>Recuerdo la mirada de muchos de ellos; una mirada de sufrimiento, pero que plasmaba de forma conmovedora su determinación para defender su causa sin importar las consecuencias. En aquellos años varias decenas de abogados asesoraron, casi siempre gratuitamente y dentro de los límites del sistema legal chino, a los humildes peticionarios que reclamaban justicia. Una decisión que tomaron en conciencia, sin esperar nada a cambio, con el único propósito de ayudar a esa legión de desfavorecidos. Hasta que, al hacerse importantes y mediáticos, se convirtieron en enemigos del Estado.</p><p>Cuando, en pleno hostigamiento, pregunté a uno de ellos por qué seguía enfrascado en una batalla que sabía que no podía ganar y que -además- podía dar con sus huesos en la cárcel, dijo: «porque cuando uno toma la decisión de hacer lo correcto, no existe tal cosa como mirar hacia atrás». Hoy, a todos aquellos se suman otros: uigures, hongkoneses, manifestantes del folio en blanco y todo aquel que el poder vea como una amenaza. Tenemos -por tanto- la obligación moral de dar voz a estos valientes. La voz de la conciencia en defensa de la libertad.</p><p><i>* Juan Pablo Cardenal es periodista especializado en la internacionalización de China y editor de Análisis Sínico en www.cadal.org</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-pablo-cardenal",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T05:45:02.248",
  "ttr": 153,
  "type": "article"
}