{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/elsa-capillera-se-sumo-a-la-precandidatura-de-andes-ojeda-tiene-un-perfil-muy-interesante-para-disputar-montevideo-dijo-el-colorado/",
  "title": "Elsa Capillera se sumó a la precandidatura de Andés Ojeda: tiene “un perfil muy interesante para disputar Montevideo, dijo el colorado",
  "description": "La hasta ahora diputada de Cabildo Abierto (CA) Elsa Capillera abandonó este jueves el partido liderado por el senador Guido Manini Ríos y anunció su apoyo a la precandidatura del colorado Andrés Ojeda de...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/elsa-capillera-se-sumo-a-la-precandidatura-de-andes-ojeda-tiene-un-perfil-muy-interesante-para-disputar-montevideo-dijo-el-colorado/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/elsa-capillera-se-sumo-a-la-precandidatura-de-andes-ojeda-tiene-un-perfil-muy-interesante-para-disputar-montevideo-dijo-el-colorado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS123145_20220615er_46-lpr_article_main.jpg?r=MPL75Jt9e9Mh7r1g",
  "content": "<div>\n    <p>La hasta ahora diputada de Cabildo Abierto (CA) Elsa Capillera abandonó este jueves el partido liderado por el senador Guido Manini Ríos y anunció su apoyo a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/andres-ojeda-lanzo-su-candidatura-en-el-partido-colorado-vengo-a-poner-el-primer-ladrillo-para-la-reconstruccion-partidaria/\">precandidatura del colorado Andrés Ojeda</a> de cara a las elecciones internas. A pesar de su alejamiento, la legisladora conservará su banca en la Cámara de Diputados.  </p>\n<p>En diálogo con <em>la diaria</em>, Ojeda consideró que esta “es la incorporación del año, es la incorporación de la campaña”, además de ser “el primer pase de legislador con banca titular”. El colorado destacó que Capillera es “una referente absoluta” en Casavalle, así como “una de las dirigentes más importantes” de todos los partidos políticos en Montevideo. “En cuanto a la magnitud de la incorporación, no podíamos haber pedido más”, agregó.</p>\n<p>Para el abogado, Capillera es “como la encarnación o el ejemplo más claro” de “batllismo puro y duro”: “una mujer que viene de una situación muy compleja” y que “a través de su trabajo y referencia a nivel local” se convierte en una diputada que trabaja muchísimo y además, sigue viviendo en el mismo lugar desde antes de ganar un lugar en el Parlamento. “Con franqueza y sin temor a equivocarme creo que es un perfil muy interesante para disputar Montevideo al Frente Amplio”, expresó.</p>\n<p>Ojeda sostuvo que la diputada tiene el potencial para apoyar su campaña en temas “políticos y territoriales”: “ella tiene estructura en todo el país. Armó una agrupación nacional, más allá de ser diputada por Montevideo”. Además, destacó su experiencia e iniciativas en áreas como salud, vivienda y seguridad. “Su cercanía, sobre todo con la gente donde ella vive, le permite tener muchas situaciones palpadas de primera mano para proponer. Yo veo que ella es muy solucionadora, está muy encima de las necesidades como para ver cómo puede ayudar y aparte tiene un buen equipo técnico armado alrededor de ella en su banca con abogados, escribanos, médicos”, apuntó.</p>\n<p>La incorporación de Capillera a la campaña de Ojeda se oficializará este viernes a las 18.30 en una conferencia de prensa en el Partido Colorado.</p>\n<h3>Elsa Capillera: “sentimos que en Cabildo Abierto nuestro ciclo ya se cumplió”.</h3>\n<p>Por su parte, Capillera sostuvo que “estamos en tiempos electorales, en todos los lugares cumplimos un ciclo y sentimos que en Cabildo Abierto nuestro ciclo ya se cumplió”. “Hoy nos entusiasma la propuesta de Andrés Ojeda y con el entusiasmo mismo que llegamos a Cabildo, hoy nos vamos a estas contiendas”, expresó la diputada en declaraciones a <em>Subrayado</em>.</p>\n<p>Consultada por la reacción de Manini Ríos por su renuncia, Capillera dijo que “lo tomó un poco sorprendido, no se lo esperaba, le apena la decisión y a mí también. “Fue una decisión meditada, no fue fácil, pero bueno, la política es muy dinámica y teníamos que tomar la decisión porque los tiempos apremian”, añadió.</p>\n<p>Sobre los motivos de su alejamiento, la diputada señaló que CA inició con mucho impulso y muchas propuestas no se pudieron concretar y “todo eso, a veces, nos va deteriorando”. </p>\n<h3>Guillermo Domenech: “No tiene trascendencia”</h3>\n<p>Por su parte, el senador de CA Guillermo Domenech dijo a <em>la diaria</em> que no le parece que “valga la pena” hablar del alejamiento de Capillera. “Imperfecciones hay en todos los partidos y la gente viene y se va. No tengo otro comentario que hacer. La verdad, para mí no tiene trascendencia”. </p>\n<p>Sin embargo, consideró que si la diputada deja el partido, lo “lógico sería respaldar al electorado” y hacer lo mismo con su banca, pero el derecho vigente no establece esa disposición, por ende, es decisión de la legisladora permanecer en el Parlamento.</p>\n<p>Asimismo, Domenech señaló que no tiene ningún tipo de evaluación sobre el desempeño de Capillera como diputada cabildante porque “ignora su trabajo”. “No sé que hizo”, sentenció. Por otra parte, el senador dijo que “por el momento” desconoce si habrá más salidas de CA o nuevas incorporaciones. </p>\n<p>La salida de Capillera es la segunda baja en CA esta semana. Hace unos días, la diputada \n<a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/delgado-lanzo-oficialmente-su-campana-nosotros-vamos-a-ofrecerle-a-la-gente-la-posibilidad-de-reelegir-al-gobierno/\">Inés Monzillo</a> se incorporó a Espacio 40 del Partido Nacional para apoyar la precandidatura de Álvaro Delgado. Monzillo dijo a la prensa que su renuncia estuvo motivada por cosas que “no se hicieron bien”. Por ejemplo, sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/lozano-ya-tiene-en-su-poder-el-informe-sobre-la-entrega-de-viviendas-por-parte-de-moreira-que-aun-tensiona-la-interna-de-cabildo-abierto/\">la situación que derivó en la renuncia de Irene Moreira como ministra de Vivienda y Ordenamiento Territorial</a>, apuntó que nunca tuvo “una respuesta clara de lo que pasó” de parte de sus excorreligionarios.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-09T12:44:08-03:00",
  "ttr": 146,
  "type": "article"
}