{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/8/humo-colorado-hubo-acuerdo-en-ciudadanos-y-dirigentes-que-apoyan-a-bordaberry-se-quedan-con-el-nombre-y-la-organica-del-sector/",
  "title": "“Humo colorado”: hubo acuerdo en Ciudadanos y dirigentes que apoyan a Bordaberry se quedan con el nombre y la orgánica del sector",
  "description": "Luego del anuncio de que algunos dirigentes de Ciudadanos pasarían a apoyar la candidatura de Pedro Bordaberry al Senado, se generó la interrogante de si efectivamente serían ellos los que permanecerían al...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/humo-colorado-hubo-acuerdo-en-ciudadanos-y-dirigentes-que-apoyan-a-bordaberry-se-quedan-con-el-nombre-y-la-organica-del-sector/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/8/humo-colorado-hubo-acuerdo-en-ciudadanos-y-dirigentes-que-apoyan-a-bordaberry-se-quedan-con-el-nombre-y-la-organica-del-sector/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS226655_20240813MQ_1438-lpr_article_main.JPG?r=FO6Rskbi67tiSL2J",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/grupo-de-ciudadanos-oficializo-su-apoyo-a-bordaberry-entre-la-alegria-de-los-dirigentes-y-la-discusion-por-el-nombre-del-sector/\">Luego del anuncio de que algunos dirigentes de Ciudadanos pasarían a apoyar la candidatura de Pedro Bordaberry al Senado</a>, se generó la interrogante de si efectivamente serían ellos los que permanecerían al mando del sector, o si, en cambio, continuaría dentro del paraguas del sublema Crece, que apoya la candidatura de Robert Silva al Senado.</p>\n<p>Tras conversaciones, este viernes se cerró el acuerdo: mientras otros dirigentes decidieron cambiar de rumbo, los que apoyarán a Bordaberry son los que se quedarán orgánicamente con el sector.</p>\n<p>El diputado Walter Cervini confirmó a <em>la diaria</em> que luego de un periodo de diálogo este viernes hubo “humo colorado”. En ese sentido, detalló que por los “años de trabajo” y la “relación de amistad” que hay entre los dirigentes se consideró que la “separación de caminos” debía ser llevada adelante “de la mejor manera”. La decisión final, en tanto, también implicó que los dirigentes que continuarán en Crece y aspiran a un cargo electivo -María Eugenia Roselló, Felipe Schipani, Ope Pasquet y Martín Melazzi-, lo puedan hacer, solo para la próxima elección, bajo el número 600, identitario del sector.</p>\n<p>Cervini aclaró que la decisión de “prestarles” el número es para que “puedan continuar el trabajo que se hizo en las internas” y “no afectar su performance”. De todas formas, el diputado detalló que este acuerdo tiene la “salvedad” de que si en algún departamento no se da el apoyo a Bordaberry con “lista única”, los integrantes de Ciudadanos contarán con la “prioridad” de la utilización del número 600. Hasta el momento, no se ha confirmado en ningún departamento la utilización de lista única bajo el sublema de “Vamos Uruguay”, y según Cervini, esto se va a confirmar el próximo lunes. </p>\n<p>Pasados algunos días de anunciado el apoyo a Bordaberry, Cervini comentó que en “primera instancia” ese tipo de decisiones “puede generar un poco de nerviosismo e incertidumbre”. Sin embargo, dada la “buena relación” de los dirigentes, las cosas “se van dilucidando”. </p>\n<h2>¿Quiénes continúan en Ciudadanos?</h2>\n<p>De acuerdo a la información que obtuvo <em>la diaria</em> por parte de fuentes del sector, son 32 los dirigentes que continúan integrándolo en este nuevo rumbo. Entre ellos, se encuentran tres senadores, Pablo Lanz (titular) y Ana Hunter y Andrés Cianciarullo (suplentes). A su vez, permanecen en el espacio dos diputados: Walter Cervini y Nibia Reisch.</p>\n<p>Otros actores, hoy en el Ejecutivo, también han sumado fuerzas para el comienzo de esta nueva etapa. Se trata de Rober Bouvier, ministro de Ambiente, Fernando Mattos, ministro de Ganadería, Diego Iglesias, director general de Ambiente, Nicolás Chiesa, director de la Granja, Mercedes Yacosa, directora de Desarrollo Rural y Martín Mattos, director de Recursos Naturales, entre otros. </p>\n<h2>El nuevo Ciudadanos</h2>\n<p>Ciudadanos ya comenzó esta nueva etapa de apoyo a la candidatura al Senado de Bordaberry. El primer movimiento fue la designación de Cervini como “coordinador político”, lo que implica su participación en el comando político de campaña junto al propio exsenador y los referentes de los demás grupos que se han integrado bajo el lema Vamos Uruguay (Gabriel Gurmendez y Tabaré Viera).</p>\n<p>Este grupo de trabajo, según supo <em>la diaria</em>, ya tiene reuniones fijadas y está empezando a trabajar en el delineamiento de la campaña gráfica, el marketing y todo lo que implique el posicionamiento en “el territorio”. A la brevedad comenzarán a “enfocar las propuestas” programáticas de las distintas corrientes en una sola.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-16T20:43:46+00:00",
  "ttr": 112,
  "type": "article"
}