{
  "url": "https://www.montevideo.com.uy/Noticias/Tiroteo-en-escuela-de-Georgia-EE-UU--dejo-al-menos-cuatro-muertos-y-decenas-de-heridos-uc899160",
  "title": "Tiroteo en escuela de Georgia, EE. UU., dejó al menos cuatro muertos y decenas de heridos",
  "description": "Triste                                    La policía logró detener a un sospechoso tras el ataque a un centro educativo. Ya hay una investigación en marcha, indicó...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tiroteo-en-escuela-de-Georgia-EE-UU--dejo-al-menos-cuatro-muertos-y-decenas-de-heridos-uc899160",
    "https://www.montevideo.com.uy/Noticias/Tiroteo-en-escuela-de-Georgia-EE-UU--dejo-al-menos-cuatro-muertos-y-decenas-de-heridos-uc899160?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899160="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202205/_W933_80/803709.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>La policía logró detener a un sospechoso tras el ataque a un centro educativo. Ya hay una investigación en marcha, indicó CNN.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un\ntiroteo en un instituto estadounidense en el estado de Georgia sembró el pánico\neste miércoles durante varias horas y dejó al menos cuatro muertos y decenas de\nheridos, según los medios.</p><p>Aunque la\ncadena <em>CNN</em> apuntó que hay “al menos cuatro muertos” y cerca de 30\nheridos, el sheriff del Condado de Barrow, Jud Smith, solo confirmó en una\nrueda de prensa que hay “múltiples heridos” y no quiso pronunciarse sobre los\nreportes de fallecimientos.</p><p>La <em>CNN</em>\navanzó que no está claro que todos los heridos hayan sido afectados por arma de\nfuego.</p><p>El\nsuceso, en el que la policía logró detener a un sospechoso, se produjo en la\nescuela secundaria Apalachee, en Winder.</p><p>La\nPolicía del Condado de Barrow apuntó en un primer momento en un comunicado que “los\ndetalles sobre el número [de víctimas] o sus condiciones” no estaban\ndisponibles y el sheriff tampoco ofreció más detalles.</p><p>“La\ninvestigación está en marcha”, añadió Smith, según el cual se tardarán días en\ntener las respuestas sobre lo que ha pasado y por qué.</p><p>En las\nimágenes distribuidas por los medios locales se ve el centro escolar evacuado,\ncon miles de alumnos en el exterior de este. Varias ambulancias y efectivos\npoliciales fueron vistos en la zona y también un helicóptero médico, que evacuó\na varias personas.</p><p>El\nsheriff apuntó que se había iniciado el proceso para que los alumnos se\nreunieran con sus familias y pidió respeto a su privacidad.</p><p>A través\nde un mensaje publicado en X, el gobernador del estado, Brian Kemp, afirmó que\nha ordenado que todos los recursos estatales disponibles respondan al\nincidente.</p><p>“Seguiremos\ntrabajando con socios locales, estatales y federales a medida que recopilamos\ninformación y respondemos mejor a esta situación”, afirmó.</p><p>Según\ninformó la Casa Blanca, el presidente Joe Biden recibió información de su\nasesora de Seguridad Nacional, Liz Sherwood-Randall, sobre el tiroteo, y su\nAdministración “seguirá coordinándose con funcionarios federales, estatales y\nlocales” a medida que se reciban más datos.</p><p>Winder,\nuna comunidad a una hora de Atlanta, tiene una población de aproximadamente\n18.338 personas, según la Oficina del Censo. La <em>CNN</em> precisó que el\nsistema escolar del Condado de Barrow tiene registrados unos 15.340 alumnos, de\nlos cuales 1.932 están inscritos en el instituto Apalachee.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}