{
  "url": "https://www.elobservador.com.uy/nota/por-que-las-grandes-bolsas-mundiales-rompen-record-tras-record--2024226152556",
  "title": "¿Por qué las grandes bolsas mundiales rompen récord tras récord?",
  "description": "Los grandes mercados bursátiles empezaron el año marcando nuevos máximos históricos impulsados por el buen desempeño de las empresas, el entusiasmo por la inteligencia artificial y las expectativas de que los...",
  "links": [
    "https://www.elobservador.com.uy/nota/por-que-las-grandes-bolsas-mundiales-rompen-record-tras-record--2024226152556",
    "https://www.elobservador.com.uy/nota/por-que-las-grandes-bolsas-mundiales-rompen-record-tras-record--2024226152556/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112018/1542753461435.jpg?&cw=600&ch=365",
  "content": "<p><strong>Los grandes mercados bursátiles</strong> empezaron el año marcando nuevos máximos históricos impulsados por el buen desempeño de las empresas, el entusiasmo por la inteligencia artificial y las expectativas de que los bancos centrales recorten las tasas de interés.</p><div><p>Estos récords generan interrogantes ya que muchas grandes economías muestran indicios de debilidad.</p><h4>¿Cuáles son los principales récords?</h4><p>El <strong>índice MSCI World</strong>, que mide el desempeño de 1.500 empresas en 23 países desarrollados, alcanzó el 7 de febrero un récord que se remontaba a finales de 2022.</p><p>En Estados Unidos, el <strong>S&amp;P 500,</strong> el marcador más representativo del mercado bursátil, rompió el nivel simbólico de los 5.000 puntos el 9 de febrero.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708971045378.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Google Finance</p></div><p>En América Latina, la plaza de México marcó un máximo histórico a inicios de febrero sobre la cota de las 57.000 unidades y la bolsa de Sao Paulo opera justo por debajo de los 130.000 puntos, cerca del récord marcado en diciembre.</p><p>Esta buena racha también se siente en Europa donde el <strong>CAC 40 de la bolsa de París se acerca a los 8.000 puntos y el Dax de Fráncfort y el marcador europeo Stoxx</strong> 600 marcan nuevos máximos desde el 22 de febrero.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708971177463.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Google Finance</p></div><p>En Asia, el principal indicador de la bolsa de Tokio subió a un nivel que no había alcanzado en 35 años.</p><p>Una excepción son los mercados chinos y tanto Hong Kong y Shanghái están lejos de sus máximos.</p><h4>¿Cuáles son los motivos?</h4><p>Esta subida del mercado se produjo en dos fases. A finales de octubre un discurso del presidente de la Reserva Federal de Estados Unidos, Jerome Powell, perfiló la posibilidad de <strong>una caída de las tasa de interés que generó un alza bursátil.</strong></p><p>Los anteriores récords de los mercados se remontaban a enero de 2022, antes del inicio del ciclo de alzas de los tipos de interés de los grandes bancos centrales para luchar contra la persistente inflación.</p><p>Tras este impulso, los mercados volvieron a subir en febrero apuntalados por los resultados de empresas que impresionaron a los inversores.</p><p>En especial, los mercados fueron impulsados por la espectacular racha al alza que registran desde hace varios meses empresas tecnológicas como<strong> Meta y Nvidia</strong>, una compañía que despunta en el sector de la inteligencia artificial.</p><div><h3>Leé también</h3></div><h4>¿Se trata de una burbuja?</h4><p>Esta subida genera temores por las reminiscencias de alzas vertiginosas en el pasado que terminaron con la explosión de una burbuja.</p><p>Muchos comparan el entusiasmo que genera la inteligencia artificial con el arrebato que registraron los mercados antes del estallido de la burbuja de las \"puntocom\" en la década de 2000.</p><p>Además esta subida coincide con un momento en que el crecimiento de la economía en Europa es lánguido y Estados Unidos pasó la mayor parte de 2023 amenazado por los temores a una recesión que nunca se concretó.</p><p><strong>\"La escalada actual casi no tiene precedentes\", ya que el S&amp;P 500 ha avanzado en 15 de las últimas 17 semanas, destacó Henry Allen, de Deutsche Bank.</strong></p><p>El experto señaló que la progresión se concentra en pocas empresas, especialmente en las tecnológicas estadounidenses.</p><p>Esta situación hace que el mercado sea muy lábil a posibles caídas, como el desplome del precio de sus acciones que registró en 2022 Nvidia(-50%), una situación que también afectó a Facebook (-64%), Apple (-26%) y Amazon (-49%).</p><p>Allen planteó que si la inflación persiste, los inversores podrían tener dolores de cabeza, ya que si los precios siguen subiendo, los bancos centrales podrían mantener los tipos en un nivel alto durante varios meses.</p><p>El hecho de que los mercados bursátiles oscilen cerca de sus máximos <strong>no implica que una caída sea inminente</strong>, ya que entre 2014 y 2024, solo se registró un año, 2023, sin que el índice S&amp;P 500 marcara un nuevo máximo, destacaron los analistas de la firma de inversiones Morningstar.</p><p><em>Fuente: AFP y El Observador</em></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T18:25:56.276Z",
  "ttr": 123,
  "type": "article"
}