{
  "url": "https://www.elpais.com.uy/economia-y-mercado/acerca-del-presupuesto-2025-en-argentina",
  "title": "Acerca del presupuesto 2025 en Argentina",
  "description": "La subestimación de la inflación proyectada con la que se elaboró el presupuesto ayudará a lograr un nuevo superávit en 2025 sin recurrir a la regla fiscal. Sin embargo, el gobierno necesitará de financiamiento para compensar un menor superávit externo al previsto.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/acerca-del-presupuesto-2025-en-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/94c9dcc/2147483647/strip/true/crop/3160x1536+0+272/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F80%2F8478a92a4ba090fa789c9208ad42%2Fimagen-afp-36e96lb-17737563.jpg",
  "content": "<div>\n<p>El gobierno de <b>Javier Milei </b>presentó en tiempo <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-apuesta-al-deficit-cero-en-su-nuevo-presupuesto-y-preve-que-la-economia-argentina-crezca-un-5\">el presupuesto para el año 2025</a>. La proyección es que se mantendrá el<b> superávit financiero</b> el año próximo, con ingresos algo superiores a los de 2024 medidos en porcentaje del PIB y gastos similares. Como la economía se proyecta que crezca 5% en términos reales, se prevé que ingresos y egresos aumenten por encima de<b> la tasa de inflación</b> en algo más del crecimiento proyectado.</p><p>Las proyecciones de ingresos prevén reemplazar el impuesto PAIS, que aportaría 1,1% del PIB en 2024, por un aumento en la recaudación del impuesto a las ganancias -que parece factible, luego de la reducción aprobada en el mínimo no imponible-, mayores recursos por impuesto a los combustibles, lo que requiere aumentos del gravamen unitario bastante por encima de la tasa de inflación, y aumentos algo optimistas en la recaudación de derechos de exportación y de los recursos de la seguridad social.</p><p>Sin embargo, como el gobierno es demasiado optimista con la inflación proyectada para 2024 y para 2025, la recaudación en pesos nominales se logrará y el superávit se obtendrá por una reducción de los gastos que no tienen ajuste automático por inflación. No parece que sea necesario recurrir a la regla fiscal.</p><p>De todas maneras, el diseño de la regla fiscal no es bueno porque, apartándose de la práctica más reciente a nivel internacional, no se protege a los gastos de capital ante un faltante de ingresos y, además, porque se trata de una regla procíclica: una causa habitual de los menores recursos a los esperados es un bajo crecimiento de la economía; un ajuste fiscal en ese contexto probablemente agrave la caída.</p><p>En los egresos se mantiene la reducción en las partidas lograda en 2024, que sumó alrededor de 5% del PIB. Hay alguna reasignación hacia jubilaciones y gastos en personal que se espera compensar con una baja adicional en el déficit de las empresas públicas. El subregistro de los intereses capitalizables sería inferior al superávit proyectado con lo cual se prevé mantener un superávit genuino.</p><div>\n<figure>\n<picture>\n<img alt=\"Congreso de Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7054a8d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F67%2F763174c24f32ab1d44764970163e%2F3017dbfe-c54d-4a92-9761-159bb78bd560.jfif 1x, https://imgs.elpais.com.uy/dims4/default/ba28691/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F67%2F763174c24f32ab1d44764970163e%2F3017dbfe-c54d-4a92-9761-159bb78bd560.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7054a8d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F67%2F763174c24f32ab1d44764970163e%2F3017dbfe-c54d-4a92-9761-159bb78bd560.jfif\" />\n</picture>\n<div>\n<figcaption>Congreso de Argentina</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>En las cuentas externas, se prevé en el presupuesto un superávit en el comercio de bienes y servicios del orden de US$ 20.700 millones. Con precios internacionales que no recuperen lo previsto por el gobierno y la respuesta natural de las importaciones a la recuperación de la actividad, el resultado sería entre US$ 8.000 y 10.000 millones menor. Para compensarlo, el gobierno necesita financiamiento externo.</p><p>El blanqueo, que parece será bastante exitoso, genera reservas brutas en la medida en que el dinero blanqueado termine en depósitos en los bancos, pero no reservas netas. En otras palabras, el BCRA puede utilizar la liquidez en forma temporal pero no es una solución estructural.</p><p>La segunda opción es el RIGI, pero su efecto pleno se vería recién en 2026 y, además, el efecto neto para la economía será menor a los montos de inversión brutos en la medida en que una parte de esa inversión sea en bienes de capital no fabricados en el país.</p><p>La tercera opción son los Repos, que probablemente sean de un monto mayor a lo previsto en los medios (del orden de US$ 3.000 millones).</p><p>Luego aparecen opciones con costo político. Se podría eliminar parcial o totalmente el dólar <i>blend</i> que hoy gozan los exportadores, pero ello requeriría una compensación vía depreciación del tipo de cambio oficial que afectaría los índices de inflación por la necesidad de ajustar precios de la energía. Además, aumentaría la brecha cambiaria que también contamina los precios y afecta negativamente expectativas.</p><p>Finalmente, está la opción de recurrir al FMI, lo que requeriría de un nuevo acuerdo, o de lograr algún préstamo bilateral.</p><p>Puede concluirse que el gobierno tiene opciones para resolver el problema externo del año próximo, pero algunas de ellas implican costos políticos importantes.</p><p>- <i>Daniel Artana es Economista Jefe en la Fundación de Investigaciones Económicas Latinoamericanas (FIEL)</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fiel-fundacion-de-investigaciones-economicas-latinoamericanas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T07:00:02.125",
  "ttr": 128,
  "type": "article"
}