{
  "url": "https://www.elobservador.com.uy/nota/como-el-senor-de-los-anillos-se-convirtio-en-la-biblia-de-la-derecha-en-italia-20242227379",
  "title": "Cómo \"El señor de los anillos\" se convirtió en la \"biblia\" de la derecha en Italia",
  "description": "Una insólita exposición,originalmente dedicada a las artes visuales, se exhibió en la tradicional Galería Nacional de Arte Moderno y Contemporáneo de Roma.\"El señor de los anillos\" se convirtió en un símbolo...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-el-senor-de-los-anillos-se-convirtio-en-la-biblia-de-la-derecha-en-italia-20242227379",
    "https://www.elobservador.com.uy/nota/como-el-senor-de-los-anillos-se-convirtio-en-la-biblia-de-la-derecha-en-italia-20242227379/amp"
  ],
  "image": "",
  "content": "<p><strong>Una insólita exposición,originalmente dedicada a las artes visuales, se exhibió en la tradicional Galería Nacional de Arte Moderno y Contemporáneo de Roma.</strong></p><div><figure><img alt=\"Un libro de &quot;El señor de los anillos&quot; en italiano.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c9b3/live/16207e80-ca65-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>\"El señor de los anillos\" se convirtió en un símbolo para la derecha italiana desde la década de 1970.</figcaption></figure><p>En lugar de lienzos o esculturas, un ala del museo estuvo ocupada por objetos como un diccionario de dialectos ingleses antiguos, un escritorio lleno de papeles y un baúl de viaje del siglo XIX.</p><p>Hablamos de la exposición \"Tolkien: Hombre, Maestro, Autor\", que se exhibió en la capital italiana hasta el 11 de febrero.</p><p>La muestra es un homenaje al escritor y profesor universitario británico John Ronald Reuel Tolkien (1892-1973), conocido como J.R.R. Tolkien y autor de libros famosos en todo el planeta, como \"El Hobbit\" y \"El señor de los anillos\".</p><p>Podría ser otro caso de un museo que se abre para presentar atracciones populares y que viajan a través de diferentes medios –como, en este caso, el universo del escritor y sus libros.</p><p>Pero el hecho de que<strong> la primera ministra de Italia, Giorgia Meloni, haya expresado repetidamente su admiración por Tolkien</strong> ha planteado dudas sobre la motivación de la exposición en el museo público, financiado por el gobierno nacional.</p><p>Meloni es la principal líder de Fratelli d'Italia (Hermanos de Italia), un partido nacionalista y conservador.</p><p>En los orígenes del partido de derecha se encuentran exmiembros del extinto Partido Nacional Fascista y del Partido Republicano Fascista.</p><figure><img alt=\"Giorgia Meloni y Pino Insegno.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/def8/live/e4d4c100-ca65-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>El doblador en italiano del personaje de Aragorn en \"El señor de los anillos\", Pino Insegno, participó en el último evento de campaña de Giorgia Meloni en 2022.</figcaption></figure><p>La primera ministra ya se había referido anteriormente a \"El señor de los anillos\" como un \"libro sagrado\".</p><p>En su autobiografía, Meloni relató que, cuando era joven, ella y otros activistas del Movimiento Social Italiano -fundado por veteranos fascistas-<strong> se disfrazaron de personajes de la saga de Tolkien para algunos eventos.</strong></p><p>El 22 de septiembre de 2022, en el último acto de la campaña que llevaría a Meloni al puesto más alto de la política italiana, el actor Pino Insegno, doblador del personaje Aragorn en la versión italiana de la trilogía cinematográfica de \"El señor de los anillos!, fue quien le dio la bienvenida.</p><p>El actor pronunció un discurso adaptado del guion del personaje de Aragorn.</p><p>Pero la admiración de la derecha italiana por la obra de Tolkien no es nueva y no comenzó con Meloni: la tendencia se origina en los años 1970 y ha revivido en la última década. ¿Por qué?</p><h3>Discurso \"nosotros contra ellos\"</h3><p>Muchos creen que la identificación de la derecha radical con la obra de Tolkien fue mucho más fuerte en Italia debido a la primera traducción de \"El señor de los anillos\" que se publicó allí.</p><p>En la edición, el filósofo y ensayista Elémire Zolla (1926-2002) fue el encargado de redactar el prefacio.</p><p>Zolla no era fascista, pero su obra, conservadora y apegada a tradiciones antiguas, se acercaba de alguna manera a la corriente ideológica de esta nueva derecha italiana.</p><figure><img alt=\"La Galería Nacional de Arte Moderno de Roma.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4b3f/live/9e4a2bc0-ca66-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>La Galería Nacional de Arte Moderno de Roma presentó una exposición sobre Tolkien.</figcaption></figure><p>En su texto, Zolla planta algunas semillas. Propone una lectura simbólica de la obra de Tolkien, analizando la lucha de Frodo y sus compañeros contra las fuerzas oscuras como un choque entre progreso y tradición identitaria.</p><p>Actualmente miembro de los Fratelli d'Italia, el político Basilio Catanoso declaró a la prensa en 2002 que el éxito de \"El señor de los anillos\", cuya primera película acababa de estrenarse, debería ser aprovechado por la derecha.</p><p>\"Queremos aprovechar la oportunidad como un volcán increíble para ayudar a la gente a comprender nuestra visión del mundo\", dijo Catanoso, quien en ese momento era líder del ala juvenil del partido Alleanza Nazionale.</p><p>\"Hay un significado profundo en esta obra. 'El señor de los anillos'<strong> es la batalla entre el individuo y la comunidad</strong>\", definió Catanoso.</p><p>El antropólogo brasileño David Nemer, profesor de la Universidad de Virginia, en Estados Unidos, aseguró al servicio brasileño de la BBC que los libros de Tolkien se suman a otros que fueron \"apropiados\" por la derecha radical.</p><p>\"Lo hacen porque buscan literatura que avale y teorice su propia existencia. Y no hay nada más convincente para hacerlo que tomar autores y obras que ya son ampliamente leídos y, en cierto modo, aceptados en la sociedad.</p><p>\"Los vemos apropiándose de los clásicos de Roma y la antigua Grecia hasta los más actuales, libros como '1984' de George Orwell y 'El señor de los anillos' de Tolkien\", analiza Nemer.</p><p>El experto recuerda la invasión del Capitolio estadounidense en enero de 2021, cuando los partidarios del expresidente Donald Trump se manifestaron agresivamente contra la toma de posesión de su sucesor legítimamente elegido, Joe Biden.</p><p>\"Algunos llevaban cascos griegos que hacían referencia a obras clásicas. <strong>Distorsionan las narrativas para reforzar un discurso de salvación de la raza blanca contra los bárbaros</strong>\", dice Nemer.</p><p>\"Siempre hay un discurso de nosotros contra ellos. Y ahí es donde entra el tema de 'El señor de los anillos'\", comenta.</p><figure><img alt=\"Un anillo entre las páginas de un libro.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/65fb/live/8d4653b0-ca68-11ee-8685-316409d66f25.jpg\" /><figcaption>Para la derecha italiana, la obra simboliza la lucha contra \"un nuevo orden mundial\".</figcaption></figure><p>\"El señor de los anillos\", una continuidad del universo inaugurado por \"El Hobbit\", gira en torno a una batalla contra Sauron, el Señor de las Tinieblas, y sus seguidores, que buscan dominar toda la Tierra Media.</p><p>\"No es sorprendente que utilicen [esta narrativa] para explicar la política del 'nosotros contra ellos'\", dice Nemer sobre los partidarios de la derecha.</p><p>\"[El personaje] Frodo es pequeño, frágil, totalmente oprimido por el sistema. En su lógica, nosotros somos los hobbits que luchamos contra este sistema globalista. Y vamos a luchar contra todas las fuerzas del sistema para vencer el mal.</p><p>\"<strong>Ellos lo usan mucho, ven a este hombre blanco común como el oprimido en este nuevo orden mundial, que es el globalismo</strong>\", señala el antropólogo.</p><p>\"Globalismo\" es un término que ha sido utilizado por la derecha global para referirse a una posición que sería contraria al nacionalismo y al patriotismo.</p><p>Investigador de la obra de Tolkien en la Universidad de São Paulo (USP) y cofundador del sitio Valinor, especializado en el tema, el periodista Reinaldo José Lopes analiza que las disputas retratadas en \"El señor de los anillos\" son asociadas por la derecha italiana con su deseo de contener la inmigración.</p><p>Para él, este es el principal libro de Tolkien incorporado por la derecha del país.</p><p>\"El Hobbit\", en su análisis, es \"un libro para niños, más ingenuo y menos relevante\" para esta interpretación política.</p><p>\"[La historia de 'El señor de los anillos'] gira en torno a una guerra de civilizaciones, pueblos e incluso diferentes especies inteligentes, en la que existen sociedades consolidadas en la región occidental de la Tierra Media [...] que son atacadas y asediadas por un enemigo imperial, Sauron\", dice Lopes, traductor de los libros del autor británico para el mercado brasileño.</p><p>\"El elemento principal que lleva a esto [el uso por parte de la derecha italiana] es precisamente el hecho de que <strong>ve la situación actual como un conflicto entre Occidente y el resto. Y este resto estaría bajo el control de una potencia maligna</strong>\".</p><p>\"Esto perturba la imaginación de estas personas y, a menudo, quienes atacan son retratados con una apariencia no europea, con piel más oscura o piel del Lejano Oriente\".</p><p>Pero el traductor subraya que, en la obra de Tolkien, \"no hay, estrictamente hablando, ninguna descripción o afirmación de que estas personas serían intrínsecamente malas o perversas\".</p><p>\"Lo que existe es que han sido adoctrinados y corrompidos. Por eso atacan\", dice Lopes. \"Hay que forzar mucho el escenario de la obra de ficción para decir que se aplica a la situación actual en Europa\".</p><figure><img alt=\"Un hombre con un casco en Washington.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7194/live/289631e0-ca6a-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Algunos de los seguidores de Donald Trump que asaltaron el Capitolio el 6 de enero de 2021 llevaban cascos que hacían referencia a obras clásicas.</figcaption></figure><p>Nemer asegura que<strong> la derecha radical italiana practicó la militarización en la obra de Tolkien</strong>; es decir, la instrumentalizó de una manera bélica, armamentística.</p><p>\"En vida, el propio Tolkien dijo que no quería que el viaje épico de Frodo fuera interpretado como un viaje de nuestro día a día. Si hay cuestiones políticas concretas que se materializaron en la obra, no quiso que esa militarización se hiciera con fines específicos, para justificar o legitimar un gobierno extremista\", comenta el antropólogo.</p><p>En este escenario, Nemer ve un conflicto de intereses en la exposición de la obra de Tolkien en un museo estatal.</p><p>“Es evidente que están instrumentalizando un trabajo para justificar la existencia de estos valores de extrema derecha en el gobierno”, afirma Nemer.</p><h3>\"Campo Hobbit\"</h3><p>Pero la admiración de la derecha italiana por la obra de Tolkien no fue invención de Meloni.</p><p>Para comprender esta conexión es necesario recuperar las ideas de un teórico italiano que se convirtió en un gurú de la derecha global contemporánea: Julius Evola (1898-1974).</p><p>El controvertido filósofo idealizaba una sociedad aristocrática muy cercana al fascismo.</p><p>En su obra más conocida, “Revuelta contra el mundo moderno”, el filósofo hace una radiografía de lo que sería, para él, una Europa condenada a una decadencia inexorable.</p><p>Y Evola señaló dos razones para esta caída: el progreso, que alejó a la gente de las tradiciones; y el mestizaje cultural.</p><p>Para Evola, Italia se entregó a la retórica del progreso. <strong>Y la única solución sería la recuperación de los mitos tradicionales a través del arte, la religión y, por supuesto, la política</strong>.</p><p>Sus ideas encontraron suelo fértil entre la juventud italiana conservadora.</p><p>Fue la misma juventud que, en los años 1970, recibió dos nuevos libros para amar. En 1970, \"El señor de los anillos\" se publicó por primera vez en italiano; en 1973, \"El Hobbit\". Tolkien se convirtió en un fenómeno editorial en el país.</p><p>En la analogía de la derecha, el anillo de poder de Tolkien, latente, buscando el momento para resurgir, era un símbolo de la tradición que necesitaba ser recuperada.</p><p>En 1976, mujeres jóvenes de la derecha radical italiana fundaron una revista en Florencia llamada <em>Eowyn</em>, el nombre del personaje caracterizado como una guerrera en la obra de Tolkien.</p><p>La revista circuló hasta 1982.</p><figure><img alt=\"Unas casas de hobbits en el escenario de &quot;El señor de los anillos&quot;.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3258/live/967697d0-ca6b-11ee-8685-316409d66f25.jpg\" /><figcaption>La visión tradicionalista de la vida, como la que llevan los hobbits de \"El señor de los anillos\", se adaptó perfectamente a la ideología conservadora en Italia.</figcaption></figure><p>Una de las creadoras de la publicación, la periodista Flavia Perina, escribió un artículo sobre la revista en 2021.</p><p>\"En 'El señor de los anillos' está Eowyn, la princesa destinada a quedarse en casa para cuidar de su familia mientras los hombres van a la guerra. Ella desobedece, sale vestida de caballero y, en el momento álgido de la batalla, se las arregla para derrocar al monstruoso líder de los ejércitos enemigos\", escribió Perina en el periódico online <em>Linkiesta</em>.</p><p>La periodista sostiene que las feministas de derecha son más aguerridas que las de izquierda ya que necesitan luchar para ganar su espacio dentro de los partidos, porque estos no las tratan automáticamente, por estatuto, de forma igualitaria.</p><p>En 1977, los líderes de la derecha radical italiana decidieron transformar sus ideas y su admiración por Tolkien en un acontecimiento,<strong> que acabaría siendo denominado por sus detractores el \"Woodstock fascista\".</strong></p><p>Era Campo Hobbit, un campamento-festival con espectáculos, debates, conferencias y mucha propaganda ideológica.</p><p>La primera edición tuvo lugar entre las colinas de Montesarchio, en Campania, en el sur de Italia.</p><p>El evento aún contaría con dos ediciones hasta que dejó de celebrarse en 1981, debido a una serie de diferencias entre los organizadores.</p><p>En un análisis realizado por el historiador y teórico político Roger Griffin, profesor de la Universidad Oxford Brookes, en Reino Unido, el campamento tenía la función de <strong>\"recodificar\" el lenguaje utilizado por los hippies, pero desde otra perspectiva: la filosofía tradicionalista de Evola.</strong></p><p>Entre las carpas, los participantes colocaron banderas con la cruz celta en los carteles.</p><p>En el lugar se exhibieron carteles y pancartas con lemas como \"La juventud europea lucha contra la subversión comunista y la esclavitud capitalista\".</p><p>Los enemigos fueron declarados: los comunistas, por un lado; y aquellos que habían relegado el control del mundo al sistema financiero, por el otro.</p><figure><img alt=\"J.R.R Tolkien.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2744/live/cbde3440-ca6c-11ee-8685-316409d66f25.jpg\" /><figcaption>Su traductor asegura que Tolkien nunca vio \"El señor de los anillos\" como una alegoría de los tiempos modernos.</figcaption></figure><h3>¿Era Tolkien conservador?</h3><p>Para el filósofo y científico social Rocco D'Ambrosio, la apropiación de obras por parte de grupos políticos es común \"en la derecha, la izquierda y el centro\".</p><p>“Quienes no tienen una tradición, quienes tienen problemas de identidad política y social, quienes desean presentarse con una supuesta o real renovación, intentan apoyarse en algo nuevo o procedente de otros mundos”, dice D'Ambrosio.</p><p>En concreto, en lo que respecta al uso de la obra del británico por parte de la derecha italiana, el filósofo afirma que es \"poco respetuoso y muy cuestionable\".</p><p>\"Tolkien, dicen sus eminentes estudiosos, no era ni de derechas ni de izquierdas: <strong>era un conservador, sí, pero contra todo totalitarismo y dictadura, tanto de derechas como de izquierdas</strong>\", argumenta D'Ambrosio, profesor de Filosofía Política en la Universidad Pontificia Gregoriana y Ética en la Administración Pública, en un curso ofrecido por la Universidad de Roma La Sapienza en colaboración con la Autoridad Nacional Anticorrupción (ANAC).</p><p>Reinaldo José Lopes respalda que, sí, el autor británico fue una \"figura muy conservadora\".</p><p>\"Era un católico tradicionalista, conservador, una persona que clasificaríamos [hoy] como de derecha. Al mismo tiempo, era libertario en el sentido de que siempre fue muy crítico con el control político del Estado en general\" , dice el traductor.</p><p>Lopes dice que Tolkien \"siempre rechazó muy enérgicamente\" la idea de que su obra fuera una alegoría \"con una relación directa con acontecimientos de su tiempo o de otros tiempos\".</p><p>El traductor incluso señala que esto aparece en el prefacio escrito por el autor para la segunda edición de \"El señor de los anillos\".</p><p>“Les da a los lectores la libertad de aplicar esto a su realidad como quieran, pero <strong>dejando claro que sólo quería escribir ficción, ficción que conmoviera y entretuviera</strong>”, dice.</p><p>Pero en otros escritos, Tolkien se expresó claramente contra el nazismo y el <em>apartheid</em>, entre otras cuestiones.</p><p>Sobre el primero, por ejemplo, el autor incluso escribió una carta —que finalmente nunca llegó a enviarse— cuando se planteaba la publicación alemana de \"El Hobbit\".</p><p>En 1938, Tolkien escribió a los editores alemanes: \"[...] Si debo deducir que están preguntando si soy de origen judío, sólo puedo responder que lamento el hecho de que aparentemente no tengo antepasados de este talentoso pueblo. \".</p><p>En otra carta de 1941, Tolkien le escribió a su hijo que un \"pequeño ignorante llamado Adolf Hitler\" estaba \"arruinando, pervirtiendo, abusando y maldiciendo para siempre ese noble espíritu septentrional , una contribución suprema a Europa, que siempre he amado y tratado de presentar en su verdadera luz\".</p><p>En esta correspondencia, el escritor británico hablaba de <strong>una ideología que llamó \"teoría del coraje del norte\", presente en la literatura medieval de lengua germánica en Europa.</strong></p><p>Según esta ideología, en la interpretación de Tolkien, las fuerzas del mal están destinadas a triunfar y destruir a los dioses y héroes.</p><p>Pero eso no impediría que el lado bueno continúe luchando hasta el final, por lo que hay esperanza de recrear el mundo después de ellos.</p><p>Esta creencia en el valor del coraje independientemente del resultado sería la \"contribución\" -palabra utilizada por Tolkien en la carta a su hijo- de la \"teoría del coraje del norte\" a Europa.</p><figure><img alt=\"Giorgia Meloni.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4250/live/96babad0-ca6d-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>La primera ministra Giorgia Meloni se ha referido a \"El señor de los anillos\" como un libro \"sagrado\".</figcaption></figure><p>El curador de la exposición en Italia, Oronzo Cilli, afirma que la obra de Tolkien no se volvió simbólica sólo para la derecha italiana.</p><p>“Tolkien se convirtió en un referente para la extrema derecha inglesa, que ensalzaba su espíritu nórdico. Y, durante años, bajo el régimen soviético, la venta de 'El señor de los anillos' estuvo prohibida […] porque era un texto que representaría a Mordor [la región controlada por Sauron] como la Unión Soviética. Absurdo e inconcebible\", señala.</p><p>En 2023, la <strong>agencia antiterrorista del gobierno británico publicó una lista de obras literarias que podrían actuar como desencadenante de actos de derecha radical</strong>.</p><p>La obra de Tolkien se incluyó en la lista, junto con libros de George Orwell, Aldous Huxley y otros.</p><p>Cilli recuerda que, cuando se estrenó en Italia la primera película basada en la obra de Tolkien, en 2001, la apropiación política parecía haber sido superada.</p><p>“Tolkien había vuelto a ser lo que realmente es: un clásico literario”, afirma.</p><p>\"Desgraciadamente, alguien quiso reavivar la polémica y proponer una lectura política aún más absurda de Tolkien [...]. En los últimos diez años, esto ha ocurrido en Italia, como bien sabe cualquiera en el universo italiano de Tolkien\".</p><p>Respecto al último capítulo controvertido de esta historia, Oronzo Cilli le dijo por escrito al servicio brasileño de la BBC que la Galería Nacional ya había realizado exposiciones “que pusieron el libro en el centro del escenario”.</p><p>Cilli también sostiene que la exposición en honor a Tolkien, descrito por el curador como \"una de las mentes más creativas e influyentes de la literatura mundial\", presenta varios elementos visuales.</p><p>“La exposición de Tolkien es, al menos en parte, una exposición de arte visual, ya que incluye más de 100 obras de renombrados artistas italianos e internacionales en el mundo de la ilustración”, afirma Cilli, autor del libro <em>Tolkien's Library: An Annotated Checklist</em> (\"La biblioteca de Tolkien: una lista comentada\").</p><p>El curador dice que, cuando se concibió la exposición, \"las únicas recomendaciones del ministro [de Cultura Gennaro] Sangiuliano fueron <strong>mostrar respeto por la memoria y la obra de Tolkien</strong>\".</p><p>\"La elección [del lugar] recayó en la Galería Nacional de Arte Moderno porque es un museo estatal, promovido por el Ministerio de Cultura, y también porque es un espacio expositivo en Roma de gran prestigio\", aseguró.</p><figure><img alt=\"Línea gris.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c94c/live/ed9428a0-ca6d-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic aquí para</em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"> leer más historias de BBC News Mundo.</a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv24jgzqv5eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es la “eucatástrofe” y otras palabras acuñadas por J.R.R. Tolkien, autor de “El señor de los anillos”</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-45362313?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Publican libro inédito de J.R.R. Tolkien, \"la primera historia real\" del mundo de \"El señor de los anillos\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cw4x39pd2x1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo Hermanos de Italia, el partido radical en el poder, está tratando de cambiar de manera silenciosa ese país</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T10:37:09.000Z",
  "ttr": 589,
  "type": "article"
}