{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/en-acto-de-campana-robert-silva-destaco-que-este-gobierno-terminara-con-mas-de-60-centros-de-tiempo-completo/",
  "title": "En acto de campaña, Robert Silva destacó que este gobierno terminará con “más de 60” centros de tiempo completo",
  "description": "El precandidato del Partido Colorado lanzó este lunes la segunda etapa de su campaña electoral y propuso como una “próxima transformación” convertir a Uruguay en “un país del primer mundo”",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/en-acto-de-campana-robert-silva-destaco-que-este-gobierno-terminara-con-mas-de-60-centros-de-tiempo-completo/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/en-acto-de-campana-robert-silva-destaco-que-este-gobierno-terminara-con-mas-de-60-centros-de-tiempo-completo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/silva_RS205131_20240318RV_09_article_main.jpg?r=F4Y9F1hVf1EcaDm2",
  "content": "<div>\n    <p>Robert Silva lanzó este lunes en la casa central del Partido Colorado (PC) la segunda etapa de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/robert-silva-presento-sus-equipos-tecnicos-y-prometio-destinar-1-del-pib-a-ciencia-y-tecnologia/\">su campaña electoral como precandidato a la presidencia de la República</a>. El líder de la agrupación Crece comentó durante una hora fotos suyas y de su familia, desde su infancia en una escuela rural de Tacuarembó hasta su asunción como presidente del Codicen en 2020. Cada foto, acompañada por la melodía de un piano, se enfocaba en una cualidad distinta del <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/robert-silva-empezo-la-campana-no-estamos-para-empatar-estamos-para-ganar-la-interna-y-conducir-la-republica-en-2025/\">precandidato colorado</a>.</p>\n<p>Al cierre del evento se apagaron las luces y unas 150 personas contemplaron el primer <em>spot</em> publicitario de Silva. “Mi propia vida es una historia de transformación. Soy hijo de una maestra rural, y mi padre, un gran trabajador, pero también soy hijo de la salud y de la escuela pública, fui beneficiario de asignaciones familiares, y gracias a ello y con esfuerzo fui el primer universitario de mi familia”, expresa Silva en el video.</p>\n<p>Al cierre de la pieza audiovisual, titulada “El coraje de hacer”, Silva se describe como un “profesor de alma” al que la educación le dio “todo”. “Y yo le di todo. Transformamos la educación, pusimos a los estudiantes en el centro, preparándolos para un mundo que no para de cambiar. No fue fácil, hubo resistencias, como en cualquier gran cambio, pero seguimos hacia adelante. La próxima transformación que te propongo es hacer de Uruguay un país del primer mundo”, invita la propaganda.</p>\n<p>Además de las fotos y los recuerdos, en el evento se transmitió una intervención del presidente Luis Lacalle Pou, en la que agradeció al expresidente del Codicen por su papel en la transformación educativa. Luego, se transmitieron dos recortes de informativos: uno con la pintada que le hicieron en la casa y otro con la agresión que sufrió en el Cerro de Montevideo. “Ese no es el Uruguay que este partido político gestó desde principios de su historia. Ese es el Uruguay que algunos pocos, por suerte, pretenden imponer a través de acciones patoteras, totalitarias y amedrentando a la gente”, comentó Silva.</p>\n<p>El precandidato del PC aseguró que este gobierno destinó inversiones millonarias en la construcción de los centros educativos María Espinola, “los de tiempo completo, los de ocho horas, los que tienen tres comidas y acompañamiento”; y afirmó que, cuando asumió el gobierno de coalición, “habían siete de tiempo completo” y “este gobierno termina con más de 60 de tiempo completo, entre UTU y liceos”. “Para los que menos tienen, para los que más necesitan”, subrayó.</p>\n<p>Antes de la presentación del <em>spot</em> publicitario, Silva recibió algunos regalos sorpresa. La primera caja que abrió tenía dentro un melón. “Le falta”, dijo el precandidato colorado después de olerlo, y contó que durante un tiempo, durante su infancia, vendió melones. La segunda caja tenía milanesas, porque toda su carrera universitaria la hizo “comiendo milanesa, tortilla, pollo y lechón al horno”. “Mi familia lo vivió como un logro de toda la familia”, afirmó, en referencia a la obtención del título universitario. “Eso es la movilidad ascendente; el esfuerzo se consagró después de tanto tiempo”, añadió.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-19T02:14:21+00:00",
  "ttr": 102,
  "type": "article"
}