{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/1/africa-registro-un-aumento-preocupante-de-leyes-y-ataques-anti-lgbti-en-2023-advierte-amnistia-internacional/",
  "title": "África registró un aumento “preocupante” de leyes y ataques anti LGBTI+ en 2023, advierte Amnistía Internacional",
  "description": "En un nuevo informe, la organización alerta sobre la existencia de legislaciones que avalan prácticas aberrantes como la “prueba anal”, la “castración” o la “terapia de conversión” y, en algunos casos, incluso la pena de muerte.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/1/africa-registro-un-aumento-preocupante-de-leyes-y-ataques-anti-lgbti-en-2023-advierte-amnistia-internacional/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/1/africa-registro-un-aumento-preocupante-de-leyes-y-ataques-anti-lgbti-en-2023-advierte-amnistia-internacional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS136526_20220929AM_073_article_main.JPG?r=vKv290sJxd0Wwa9a",
  "content": "<div>\n    <p>“Para muchas personas LGBTI+ que viven en África, 2023 fue nada menos que una pesadilla distópica”. Así comienza el informe <em>Estamos enfrentando la extinción</em>, <a target=\"_blank\" href=\"https://www.amnesty.org/en/documents/afr01/7533/2024/en/\">publicado por Amnistía Internacional la semana pasada</a>, que profundiza sobre “la escalada del sentimiento anti LGBTI+, la instrumentalización de las leyes y sus implicaciones para los derechos humanos” de esta población en el continente. El documento asegura que durante el año que acaba de terminar hubo “un preocupante aumento del miedo y de los ataques hacia las personas LGBTI+, así como una mayor opresión y una creciente hostilidad hacia sus identidades”. </p>\n<p>En ese sentido, la organización afirma que, en distintos puntos de África, las disidencias se enfrentan a “protestas incesantes contra sus identidades, y otros obstáculos enormes a sus derechos legales y sociales”. En algunas de las legislaciones que fueron aprobadas y durante debates públicos, la sociedad vio cómo representantes nacionales promovieron prácticas como la “prueba anal”, la “castración”, la “verificación genital” y la mal llamada “terapia de conversión” como si fueran “prácticas aceptables en una sociedad justa y respetuosa de los derechos”, señala el reporte. </p>\n<p>Además, persisten “prácticas nocivas como las cirugías no consentidas en niñas y niños <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2023/3/las-reivindicaciones-de-las-personas-intersexuales-mayor-visibilidad-mas-informacion-disponible-y-erradicar-las-vulneraciones-en-el-sistema-medico/\">intersexuales</a> y la ausencia de una atención en salud para la afirmación de género de las personas trans”. </p>\n<p>Por otro lado, “los arrestos y las detenciones arbitrarias de personas LGBTI+ se convirtieron en demasiado comunes, y las autoridades tratan el mero acto de ser uno mismo como delito penal”. A su vez, los espacios habitados por la sociedad civil están “cada vez más reducidos” y “envenenados por la defensa del odio”, lo que “amenaza con sofocar las voces de quienes buscan justicia e igualdad para personas LGBTI+”.</p>\n<p>A esto se suma que en algunos lugares, como <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2023/5/uganda-aprobo-una-de-las-leyes-homofobas-mas-duras-del-mundo-contempla-pena-de-muerte-cadena-perpetua-y-terapias-de-conversion/\">en Uganda</a>, la pena de muerte “se perfila como una amenaza aterradora” y “un castigo cruel” contra las disidencias “por simplemente ser quienes son”.</p>\n<p>“Si bien la lucha por el reconocimiento de los derechos de las personas LGBTI+ no es algo nuevo en África, en los últimos tiempos se ha visto un aumento preocupante de actitudes, comportamientos, acciones y sentimientos homofóbicos. Este repunte de la retórica anti LGBTI+, alimentada por figuras políticas, religiosas y sociales, señala una escalada de hostilidad que, junto con las leyes punitivas existentes, fomenta un clima de violencia y de discriminación tanto por el Estado como por la sociedad”, advierte el informe, a la vez que destaca que este fenómeno “no es un hecho aislado, sino una faceta de una tendencia regional más amplia”, global, que tiene como protagonistas a “movimientos antiderechos y antigénero”. </p>\n<p>El informe explora los casos de 12 países africanos –Botswana, Burundi, Eswatini, Ghana, Kenia, Malawi, Mozambique, Namibia, Tanzania, Uganda, Zambia y Zimbabwe– con el objetivo de poner en evidencia la “instrumentalización de los sistemas jurídicos en 2023 para atacar y discriminar sistemáticamente a las personas LGBTI+”. </p>\n<h3>Casos más emblemáticos</h3>\n<p>El documento analiza cuál es la situación de cada país, en base a la revisión documental y a los testimonios recabados en 39 entrevistas realizadas en 2022 y 2023.  </p>\n<p>Una de las situaciones más graves en materia de legislación discriminatoria fue identificada en Ghana, donde hoy se discute “uno de los proyectos de ley más severos del continente contra los derechos de las personas LGBTI+”. La iniciativa, que fue presentada en 2021, plantea una pena de prisión no sólo para quien se identifique como LGBTI+, sino también para cualquier persona que se dedique o participe “en una actividad que promueva y apoye la simpatía” hacia esta población”. </p>\n<p>A su vez, la propuesta obliga a la ciudadanía a informar a la Policía sobre cualquier conducta percibida como de “naturaleza LGBTI+” y castiga con prisión la producción y difusión de “propaganda” LGBTI+. Además, prohíbe a las personas trans a acceder a tratamientos de reafirmación de género y establece penas de tres a cinco años de cárcel para el personal médico que realice estos procedimientos. </p>\n<p>La situación también es particularmente compleja en Kenia, donde un legislador presentó un proyecto de ley que propone medidas punitivas que limitan los derechos de reunión y privacidad, y el acceso a información, educación y servicios de salud sexual y reproductiva. La exposición de motivos del proyecto de ley, presentado en abril de 2023, señala que el objetivo es “brindar protección a la familia”; “prohibir la homosexualidad y el matrimonio entre personas del mismo sexo y actividades conexas”; proscribir actividades “que buscan promover, defender o financiar la homosexualidad y actos sexuales antinaturales; “proteger a los niños, las personas con discapacidad, los adultos mayores y otras personas vulnerables de actividades sexuales nocivas”; y “establecer derechos de los padres en la educación de sus hijos”. </p>\n<p>Entre otras cosas, la iniciativa establece que la persona que participe en actos sexuales con otra del mismo sexo será acusada de una transgresión y, si es declarada culpable, será condenada a muerte. También propone la cadena perpetua para quien “cambie su sexo, se someta a procedimientos médicos que tengan por objeto cambiar su sexo, o tome medicamentos para cambiar de sexo”, y prohíbe los matrimonios entre personas del mismo sexo, incluidos aquellos que se consumaron en otro país. Como si todo esto fuera poco, busca además obligar al gobierno a negar el asilo o expulsar a refugiados LGBTI+ en función de su orientación sexual o identidad de género.</p>\n<p>En su vecino sureño, Tanzania, los actos sexuales entre varones ya están tipificados como delito desde 1945 y están castigados con penas que van hasta los 30 años de prisión, lo que hace que sea el país con una de las penas de prisión más duras para la homosexualidad en el mundo, según Human Rights Watch. Pese a esto, advierte Amnistía Internacional, “todavía hay una ola creciente de presión de varios grupos, incluidas organizaciones religiosas y líderes políticos, para que se apliquen medidas más duras para la homosexualidad, incluida la pena de muerte”. </p>\n<p>En ese sentido, el documento recuerda que durante el debate presupuestario que tuvo lugar el 12 de abril de 2023, un diputado propuso “más criminalización de la conducta entre personas del mismo sexo” y abogó por la pena de muerte como castigo en determinados casos. </p>\n<p>En Uganda, el presidente Yoweri Museveni promulgó una normativa que se llama literalmente Ley Antihomosexualidad. Aprobada en mayo de 2023, penaliza las conductas sexuales consentidas entre personas adultas del mismo sexo y establece la muerte como pena máxima en los casos de “homosexualidad agravada”, que el texto define como “relaciones sexuales con una persona mayor de 75 años o menor de 18, que no da su consentimiento, no puede dar su consentimiento” o es un persona que vive con una discapacidad o un padecimiento a nivel de la salud mental.</p>\n<p>Más al sur del continente, en Zimbabwe, una ley promulgada por el presidente Emmerson Mnangagwa también en mayo establece una multa o una pena de prisión por un período no superar a un año para quienes practiquen la “sodomía”, que es definida como la “relación sexual anal consentida entre dos varones o cualquier otra conducta que implique contacto físico y que una persona razonable consideraría como un acto indecente”. </p>\n<p>En este escenario, Amnistía Internacional exhorta a los gobiernos a derogar o modificar las leyes existentes que penalizan a las personas LGBTI+ y “alinearlas con las normas internacionales de derechos humanos”; liberar a todas las personas detenidas o condenadas por conductas sexuales consensuadas entre personas del mismo sexo; e implementar una “legislación integral que proteja explícitamente a las personas contra la discriminación basada en la identidad de género”, entre otras medidas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-15T18:49:35-03:00",
  "ttr": 250,
  "type": "article"
}