{
  "url": "https://www.elpais.com.uy/negocios/empresas/motorola-anuncia-la-llegada-de-la-nueva-familia-edge-a-uruguay",
  "title": "Motorola anuncia la llegada de la nueva familia edge\n\na Uruguay",
  "description": "Marcando una nueva era para sus dispositivos premium, Motorola anunció la llegada al mercado de la línea más bella y equilibrada de la familia Edge con dos nuevos integrantes: motorola edge 50 ultra y motorola edge 50 pro.",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/motorola-anuncia-la-llegada-de-la-nueva-familia-edge-a-uruguay",
    "https://www.elpais.com.uy/negocios/empresas/motorola-anuncia-la-llegada-de-la-nueva-familia-edge-a-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6fe7905/2147483647/strip/true/crop/453x220+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F28%2Fd35f4e1243c88f3da37250865779%2Fimage004-motorola-1.png",
  "content": "<div><figure>\n<picture>\n<img alt=\"La familia Motorola Edge 50 está diseñada con un sentido general de armonía, ofrece texturas y curvaturas agradables tanto al tacto como a la vista.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe0baf8/2147483647/strip/true/crop/453x311+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F28%2Fd35f4e1243c88f3da37250865779%2Fimage004-motorola-1.png 1x, https://imgs.elpais.com.uy/dims4/default/71a6f8c/2147483647/strip/true/crop/453x311+0+1/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F28%2Fd35f4e1243c88f3da37250865779%2Fimage004-motorola-1.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe0baf8/2147483647/strip/true/crop/453x311+0+1/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1e%2F28%2Fd35f4e1243c88f3da37250865779%2Fimage004-motorola-1.png\" />\n</picture>\n<p>\n</p><figcaption>La familia Motorola Edge 50 está diseñada con un sentido general de armonía, ofrece texturas y curvaturas agradables tanto al tacto como a la vista.</figcaption><p></p>\n</figure>\n</div><div>\n<p>El lanzamiento se realizó en un gran evento realizado junto con Antel en la Torre de las Telecomunicaciones. Contó con la participación de Germán Greco, gerente general de Motorola; Juan Martín Nadal, gerente de Ventas, Martín Errante, gerente de producto regional y de Valeria Fernández, gerenta de Marketing. Por Antel estuvieron presentes Annabela Suburú, presidenta de la empresa, junto a otras autoridades.</p><p>Estos dispositivos traen una combinación más inteligente de componentes, ofreciendo un diseño elevado, junto con un sistema de cámara avanzado que está repleto de mejoras impulsadas por IA y la primera cámara y pantalla de smartphone del mundo validada por PantoneTM1. </p><p>Cada aspecto se ha considerado cuidadosamente para crear la nueva generación de la familia Edge, todo ello sin dejar de impulsar las experiencias audiovisuales envolventes, la duración de la batería, las velocidades de carga y el rendimiento probado por el que son conocidos los dispositivos edge.</p><p>La familia <b>motorola edge 50</b> está diseñada con un sentido general de armonía. Es una familia que ofrece texturas y curvaturas agradables tanto al tacto como a la vista. Envueltos en materiales como madera auténtica², una edición especial con acabado de polímero perlado hecho a mano en Italia y cuero vegano, utilizan los últimos colores de moda e incluyen protección IP683 bajo el agua. </p><p>El resultado: dispositivos sorprendentes y ligeros que atraen tanto a los sentidos táctiles como a los visuales, lo que los convierte en una opción muy atractiva para los consumidores que buscan una experiencia móvil más inteligente.</p><p>Con un mayor enfoque en la imagen y el video, los nuevos dispositivos cuentan con una experiencia de cámara completa: desde la sencilla activación de la cámara mediante gestos moto, hasta un hardware de vanguardia, software potenciado por IA y capacidades de edición de imágenes con validación de color, ofrece siempre resultados asombrosos.</p><p><b>moto ai </b>hace su magia detrás de escena para elevar cada interacción, permitiendo a los usuarios crear contenidos de forma intuitiva, personalizar su dispositivo, obtener la información que buscan y hacer más en menos tiempo. moto ai está presente en todas partes, desde la cámara hasta la navegación y la búsqueda, pasando por una aplicación de tematización generativa para que el usuario pueda personalizar el estilo de su smartphone a su preferencia. </p><p>Google Fotos es la aplicación de galería nativa de Motorola para fotos y vídeos, por la cual los usuarios pueden acceder a herramientas de edición de IA aún más mejoradas4, directamente en sus smartphones a través de ella, incluyendo: Magic Editor, Magic Eraser, Photo Unblur, y más.</p><p>Los dispositivos de la familia <b>motorola edge 50 </b>son los primeros smartphones del mundo en contar con PantoneTM Validated¹ para la cámara y la pantalla, desarrollo que se realizó en conjunto con los científicos del color de Pantone. Pantone SkinTone™ Validated1 garantiza que lo que los usuarios capturan con la cámara, o ven en la pantalla, represente realmente el amplio espectro auténtico de tonos de piel humana.</p><div>\n<figure>\n<picture>\n<img alt=\"Motorola Edge 50 ultra.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/504f885/2147483647/strip/true/crop/479x358+0+0/resize/479x358!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F79%2Fb8c78e8441f89b359ad1596b572f%2Fimage009-motorola-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/32a23f9/2147483647/strip/true/crop/479x358+0+0/resize/958x716!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F79%2Fb8c78e8441f89b359ad1596b572f%2Fimage009-motorola-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/504f885/2147483647/strip/true/crop/479x358+0+0/resize/479x358!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2F79%2Fb8c78e8441f89b359ad1596b572f%2Fimage009-motorola-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Motorola Edge 50 ultra.</figcaption><p></p>\n</figure>\n</div><p>El<b> motorola edge 50 ultra</b> refleja el enfoque de Motorola en el diseño y ha sido desarrollado para impresionar incluso al usuario de smartphone más exigente. Con sus cómodas curvas, materiales de primera calidad como la madera auténtica y el cuero vegano, además del color Pantone del Año, Peach Fuzz, este dispositivo es más que un smartphone: es una obra de arte. </p><p>Un delgado marco de aluminio arenado, Corning® Gorilla® Glass Victus® y la protección contra el agua IP683 garantizan que el diseño de primera calidad cumpla tanto con el diseño como con la función, para que los consumidores puedan llevarlo a cualquier parte sin preocuparse por su durabilidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Motorola Edge 50 pro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9fa4d66/2147483647/strip/true/crop/475x319+0+0/resize/475x319!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2Fc2%2Fa754123e456386c30f5a8390e4c3%2Fimage010-motorola-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3508104/2147483647/strip/true/crop/475x319+0+0/resize/950x638!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2Fc2%2Fa754123e456386c30f5a8390e4c3%2Fimage010-motorola-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9fa4d66/2147483647/strip/true/crop/475x319+0+0/resize/475x319!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2Fc2%2Fa754123e456386c30f5a8390e4c3%2Fimage010-motorola-3.jpg\" />\n</picture>\n<p>\n</p><figcaption>Motorola Edge 50 pro.</figcaption><p></p>\n</figure>\n</div><p>El <b>motorola edge 50 pro</b> se completa con unos atractivos bordes perfilados, un marco de aluminio pulido arenado y cuero vegano o una edición especial con un acabado perlado fabricado a mano en Italia [MF1], lo que hace que este dispositivo sea suave y liso al tacto. Además de ser liviano, tiene protección subacuática IP68.3</p><p>Con un sistema de cámara de alta resolución de 50 MP, el edge 50 pro captura fotos y videos impresionantes. La cámara principal tiene la apertura más amplia disponible en un smartphone [MF2] [MEF3] hasta el momento (f/1,4) y deja pasar un 64 % más de luz11 para mejorar el rendimiento con poca luz y conseguir un suave desenfoque natural. La cámara con teleobjetivo 3x de 10 MP con estabilización óptica de imagen es un buen añadido que rara vez se incluye en su clase de productos. </p><p>El sistema de cámara del edge 50 pro incluye algunas de las funciones clave impulsadas por moto ai disponibles en motorola edge 50 ultra, como el nuevo Photo Enhancement Engine, la Estabilización adaptable, el Seguimiento de Enfoque Automático Style Sync. Los usuarios también pueden ser creativos con el arte de la luz utilizando el nuevo modo de Larga Exposición.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T22:05:40.426",
  "ttr": 165,
  "type": "article"
}