{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/5/donacion-de-empresa-que-gestiona-aeropuertos-permitira-instalar-10-nuevos-laboratorios-de-ceibal-en-centros-educativos-publicos-de-canelones/",
  "title": "Donación de empresa que gestiona aeropuertos permitirá instalar 10 nuevos laboratorios de Ceibal en centros educativos públicos de Canelones",
  "description": "Un acuerdo entre Ceibal y Corporación América Airports, empresa que gestiona Aeropuertos Uruguay -que está a cargo de ocho aeropuertos, entre ellos el de Carrasco-, permitirá la instalación de diez nuevos...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/5/donacion-de-empresa-que-gestiona-aeropuertos-permitira-instalar-10-nuevos-laboratorios-de-ceibal-en-centros-educativos-publicos-de-canelones/",
    "https://ladiaria.com.uy/educacion/articulo/2024/5/donacion-de-empresa-que-gestiona-aeropuertos-permitira-instalar-10-nuevos-laboratorios-de-ceibal-en-centros-educativos-publicos-de-canelones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/edu_fgr_01_article_main.jpg?r=IGaFxn48PupcXUHD",
  "content": "<div>\n    <p>Un acuerdo entre Ceibal y Corporación América Airports, empresa que gestiona Aeropuertos Uruguay -que está a cargo de ocho aeropuertos, entre ellos el de Carrasco-, permitirá la instalación de diez nuevos laboratorios Ceilab en centros educativos de Canelones. Según se anunció este martes, una donación de la empresa hará posible que cinco liceos y cinco escuelas técnicas de UTU cuenten con esta infraestructura, que desde Ceibal es definida como un espacio para generar innovación y resolver problemas.</p>\n<p>Se trata de salones equipados con distintas tecnologías digitales, como sensores fisicoquímicos, placas programables, kits de robótica, impresoras 3D y drones, además de mobiliario específico y distintas herramientas pensadas para una metodología de resolución de problemas. El presidente de Ceibal, Leandro Folgar, señaló que actualmente hay 150 Ceilab instalados en distintos departamentos de todo el país, que con la donación pasarán a ser 160.</p>\n<p>Según dijo en la firma del convenio el CEO de Corporación América, Martín Eurnekian, “la educación es la base de la sociedad y la tecnología del futuro”, y por eso comparten “con Ceibal el convencimiento de que la formación en estos temas es la clave para preparar a los jóvenes para el mañana”. “Ellos son los arquitectos del futuro y adquirir habilidades tecnológicas a estas edades les va a permitir no solo soñar ese futuro, sino también crearlo. Van a salir a un mundo laboral en donde la tecnología es protagonista, y donde una mentalidad innovadora es necesaria para encontrar respuesta a los desafíos globales”, sostuvo Eurnekian. Por su parte, aseguró que los Ceilab van a preparar a los adolescentes para adquirir los conocimientos que les permitan “acceder a más oportunidades, desarrollarse y, en definitiva, cumplir un rol activo en la era digital”.</p>\n<p>Folgar, en tanto, planteó que los Ceilab, que existen desde 2018, “son espacios para aprender haciendo”, algo que consideró clave en el marco de la Transformación Educativa que está implementando la Administración Nacional de Educación Pública (ANEP), que está enfocada “en el desarrollo de habilidades”. </p>\n<p>El jerarca entendió que para poder desarrollarse en el mundo actual las personas necesitan “espacios donde se pueda resolver problemas reales o se pueda diseñar prototipos y soluciones a problemas reales”. Justamente, dijo que los Ceilab “son exactamente eso”, ya que se trata de “laboratorios donde utilizando pedagogías activas los docentes facilitan y favorecen que los estudiantes resuelvan problemas de su comunidad”. </p>\n<p>Virginia Cáceres, presidenta de la ANEP, definió la firma del convenio como “doblemente importante”, ya que, además de poder contar con la nueva infraestructura, se “reconfirma la política de trabajo interinstitucional articulada entre Ceibal, el Ministerio de Educación y Cultura (MEC) y la ANEP”. Al respecto, agregó que se apunta a “construir un ecosistema educativo que permita optimizar y potenciar los recursos que están dispuestos para el sistema educativo, siempre pensando en cómo mejorar la calidad de la educación”.</p>\n<p>En tanto, el titular del MEC, Pablo da Silveira, agradeció a la fundación “por sumarse al esfuerzo que los uruguayos estamos haciendo por fortalecer y actualizar nuestra enseñanza”. Además, consideró que la donación “es valiosa como concepto”, pero también porque llegará a diez centros educativos “en un lugar de alta concentración de población y donde hay una población con vulnerabilidad”.</p>\n<p>El ministro aseguró que “Uruguay tiene un gobierno que no mira con sospecha al sector privado” y que no lo ve “como un adversario ni como una amenaza”. “El sector privado es una parte esencial de cualquier sociedad, también de la sociedad uruguaya y para nosotros como gobierno es enormemente importante tender puentes y lazos de cooperación, como lo es también hacerlo con otros sectores”, concluyó Da Silveira.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-29T18:46:04+00:00",
  "ttr": 120,
  "type": "article"
}