{
  "url": "https://www.montevideo.com.uy/Deportes/Ponte-de-Botafogo-advirtio-a-Penarol--Se-dice-que-nuestro-juego-es-el-mejor-de-Brasil--uc901891",
  "title": "Ponte, de Botafogo, advirtió a Peñarol: “Se dice que nuestro juego es el mejor de Brasil”",
  "description": "El que avisa no traiciona                                    “Van a venir a una cancha difícil porque es de césped sintético. Corremos y presionamos los 90 minutos”, dijo el lateral uruguayo del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ponte-de-Botafogo-advirtio-a-Penarol--Se-dice-que-nuestro-juego-es-el-mejor-de-Brasil--uc901891",
    "https://www.montevideo.com.uy/Deportes/Ponte-de-Botafogo-advirtio-a-Penarol--Se-dice-que-nuestro-juego-es-el-mejor-de-Brasil--uc901891?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901891="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886895.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El que avisa no traiciona</p>\n                                    <h2>“Van a venir a una cancha difícil porque es de césped sintético. Corremos y presionamos los 90 minutos”, dijo el lateral uruguayo del Fogão.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Botafogo será el rival de Peñarol en las semifinales de la\nCopa Libertadores, llave que está fijada para jugarse el miércoles 23 de\noctubre en Río de Janeiro y el miércoles 30 en Montevideo. El Fogão cuenta\nentre sus filas con un futbolista uruguayo que ya comenzó a palpitar el duelo\ncon los aurinegros: Mateo Ponte.</p><p>“Para Peñarol no es nuevo [estar en semis], pero sí algo que\nno pasaba hace mucho tiempo, y para Botafogo igual. Es una linda chance para\nmedirse los dos”, dijo, y añadió: “Peñarol es respetado internacionalmente\nporque es un club grande, pero nosotros también nos estamos haciendo respetar,\nporque quieras o no, el cuadro al que eliminó Peñarol va nueve puntos atrás de\nnosotros en una de las máximas ligas de Sudamérica. Los respetamos, pero\nsabemos que ellos nos van a respetar a nosotros”.</p><p>“La gente quiere ganar el Brasileirão, pero también está con\nla ilusión de pasar a la final. Los hinchas van por los dos lados porque quedó\nla espina del año pasado, que íbamos varios puntos arriba y terminamos\nperdiendo el campeonato con Palmeiras”, comentó el lateral derecho a <em>100%\ndeporte</em> de radio Sport 890.</p><p>“De mitad de cancha para adelante compraron jugadores en más\nde 20 millones. Tenemos dos jugadores en la selección brasileña [Luiz Enrique e\nIgor Jesus], uno en la argentina [Thiago Almada] y otro en la venezolana [Jefferson\nSavarino]. Hay mucha gente que no conoce a Botafogo, pero ya lo van a conocer y\nel estilo de juego que tenemos”, indicó.</p><p>Además, analizó a su equipo: “Van a venir a una cancha difícil\nporque no es normal, es de césped sintético. La localía va a pesar en los dos\nlados. Tenemos un juego muy directo, este cuadro no se cansa, corre y presiona los\n90 minutos. Jugamos un juego que se dice que es el mejor de Brasil. Tenemos una\nbuena defensa”.</p><p>“Conozco Peñarol porque veo el fútbol uruguayo y sé que la\nmayor parte de su fútbol pasa por Leo Fernández, no hay tanto misterio”,\napuntó, y habló de su excompañero Damián Suárez: “El Zorro va a pasar sus datos\nde como se trabaja acá, de los jugadores que tenemos y de las características que\ntienen”.</p><p>El campeón del mundo sub-20 con Uruguay aseguró estar “muy\nconforme” con su momento actual. “Cuando a Damián le tocó estar apartado del\nequipo, pude demostrar que estaba para estos partidos y que siempre era una opción”,\ncerró el futbolista, que este año suma 1.979 minutos en 33 partidos, en los que\nanotó tres goles y dio dos asistencias, aunque en cuartos de final jugó un solo\nminuto.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}