{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-hipocresia-1-11",
  "title": "La hipocresía",
  "description": "Email: [email protected]                                        Teléfono: 2908 0911                                        Correo: Zelmar Michelini 1287,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-hipocresia-1-11"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                                    <svg></svg>\n                                    <p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#294c4a465a694c455948405a074a4644075c50\"><span>[email protected]</span></a></span>\n                                        <span>Teléfono: 2908 0911</span>\n                                        <span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n                                    </p>\n                    </div><div>\n                    <div>\n    <p><b>Roberto Alfonso Azcona | Montevideo</b><br /><b>@</b>|En las calles, desfilan vehículos nuevos y de marcas prestigiosas que lucen con orgullo banderas del Frente Amplio, símbolo de una lealtad política que despierta inquietudes sobre los intereses que motivan a ciertos sectores del funcionariado. Surge una pregunta inevitable: ¿acaso estos apoyos responden a una estrategia de defensa de beneficios particulares? ¿Es ésta una demostración de apoyo genuino o un reflejo de la dependencia que un sector de la burocracia siente hacia un Estado cada vez más grande y costoso?</p><p>La situación invita a reflexionar sobre el impacto de una burocracia inflada que, en su núcleo minoritario, actúa como una casta privilegiada, temerosa de perder sus beneficios mientras se oculta detrás del esfuerzo de empleados públicos comprometidos. Son estos burócratas los que empañan la imagen del trabajador honesto, quienes, desde su rol de “sindicalistas”, buscan mantener sus ingresos faraónicos, aun cuando los fondos para su sostenimiento deban salir del bolsillo de jubilados y trabajadores de sectores más vulnerables.</p><p>El actual gobierno ha dejado intacta esta estructura burocrática privilegiada y ha descuidado la promoción de buenos funcionarios, aquellos que cumplen con su labor con una verdadera vocación de servicio. De cara al próximo período, resulta imperioso revisar esta injusticia y sanear la administración pública, premiando a los empleados que realmente cumplen con su función y liberando a los contribuyentes de los costos de un sistema insostenible.</p><p>El próximo gobierno Nacionalista y de la Coalición tiene la responsabilidad de corregir esta distorsión; es hora de terminar con los privilegios improductivos, de equilibrar los gastos y de promover una administración pública que esté al servicio del desarrollo del país.</p><p>Porque si queremos justicia y eficiencia, el Estado debe ser, ante todo, el primer ejemplo de responsabilidad.<br /></p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-04T07:01:00.653",
  "ttr": 60,
  "type": "article"
}