{
  "url": "https://rurales.elpais.com.uy/mercados/ignacio-buffa-el-certificado-de-libre-deforestacion-sera-sin-costo-para-los-productores",
  "title": "Ignacio Buffa: \"El certificado de libre deforestación será sin costo para los productores\"\n",
  "description": "Uruguay presentará mañana, en SIAL París, el programa de certificación de libre deforestación, aun cuando Europa anunció que prorrogará el plazo previsto para entrar en vigencia el primero de enero de 2025....",
  "links": [
    "https://rurales.elpais.com.uy/mercados/ignacio-buffa-el-certificado-de-libre-deforestacion-sera-sin-costo-para-los-productores",
    "https://rurales.elpais.com.uy/mercados/ignacio-buffa-el-certificado-de-libre-deforestacion-sera-sin-costo-para-los-productores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/21b24bd/2147483647/strip/true/crop/1133x551+0+134/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7f%2Fdec6a37c49dd90fead4f79c72881%2Ffoto-nacho-buffa.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/bdd9ac7/2147483647/strip/true/crop/1133x931+0+0/resize/840x690!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7f%2Fdec6a37c49dd90fead4f79c72881%2Ffoto-nacho-buffa.jpg 1x,https://imgs.elpais.com.uy/dims4/default/949f1a3/2147483647/strip/true/crop/1133x931+0+0/resize/1680x1380!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7f%2Fdec6a37c49dd90fead4f79c72881%2Ffoto-nacho-buffa.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a09610a/2147483647/strip/true/crop/1133x931+0+0/resize/840x690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7f%2Fdec6a37c49dd90fead4f79c72881%2Ffoto-nacho-buffa.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/a09610a/2147483647/strip/true/crop/1133x931+0+0/resize/840x690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7f%2Fdec6a37c49dd90fead4f79c72881%2Ffoto-nacho-buffa.jpg\" alt=\"Foto Nacho Buffa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a09610a/2147483647/strip/true/crop/1133x931+0+0/resize/840x690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7f%2Fdec6a37c49dd90fead4f79c72881%2Ffoto-nacho-buffa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a9bf43/2147483647/strip/true/crop/1133x931+0+0/resize/1680x1380!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7f%2Fdec6a37c49dd90fead4f79c72881%2Ffoto-nacho-buffa.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Uruguay presentará mañana, en SIAL París, el programa de certificación de libre deforestación, aun cuando Europa anunció que prorrogará el plazo previsto para entrar en vigencia el primero de enero de 2025. De todos modos, asumiendo que está contra esta normativa, se hará la presentación, porque se entiende que en algún momento entrará en vigencia. Uno de los responsables del programa fue el subsecretario del MGAP,<b> Ing. Agr. Ignacio Buffa</b>, que encabezó, con otros técnicos, el grupo que trabajó en esta herramienta.</p><p><b><i>- ¿Cuál es la posición de Uruguay frente a esta normativa de la UE?</i></b></p><p>-La posición del Uruguay la ha manifestado, la sigue manifestando y la va a seguir manifestando en todos los foros internacionales, es contraria a esta normativa. Hay que rescatar el trabajo del Ministro Mattos, que en estos foros ha sido una voz muy fuerte y clara, en donde ha posicionado al Uruguay con un conjunto de países proveedores de Europa, en contra de esta normativa, en el entendido de que complejiza el comercio, restringe las posibilidades comerciales y burocratiza todo un proceso comercial. Y cuando hablamos de complicar la fase comercial, en definitiva, lo que estamos hablando es complicar o limitar las posibilidades de desarrollo de los países proveedores de alimentos. Hay que dejar bien clara la posición uruguaya en todos los foros internacionales que es en esta línea, en este sentido, y va a seguir siendo así.</p><p><b><i>-Pero, igual se elaboró este documento ¿Qué características tiene y qué garantías le da a Europa con respecto a lo que es el tema carne particularmente a partir de esta exigencia del libre de deforestación?</i></b></p><p>-Uruguay, como país proveedor de alimentos, en donde Europa es un cliente importante para nuestras mercaderías, recordemos que esta normativa abarca un conjunto amplio de alimentos, pero para Uruguay lo relevante son la carne, la soja y la celulosa. El país tomó una definición temprana, hace varios meses, en donde definió que, si Europa pide una certificación, esta certificación va a ser en clave bien público.</p><p><b><i>-¿Qué quiere decir esto?</i></b></p><p>-Que es un camino inédito que se ha tomado con respecto a esta estrategia por parte de Uruguay, el único país del mundo que define que va a ser un bien público en la cual los productores, a partir de la información que ya aportan al Ministerio y a otros Institutos de la institucionalidad, a partir de la información, a partir de los registros administrativos que hay, se aboca a generar esta certificación.</p><p><b><i>-¿Esto implicará un costo para los productores?</i></b></p><p>-No. No va a tener costo a alguno para los productores, en el entendido que ya financian muchas de estas herramientas, como la trazabilidad, como la propia estructura organizacional del Ministerio vinculada a la Dirección Forestal, donde tenemos un marco normativo hace muchísimo tiempo. Entonces, el MGAP pone al servicio de los productores esta certificación en clave bien público.</p><p><b><i>-¿En qué consiste esta certificación que se presentará mañana?</i></b></p><p>-Lo que se presentará es el certificado que Uruguay va a exhibir al mundo, en donde se dan las garantías de que el alimento, o la carne que proviene del país, viene de cadenas libres de deforestación. Esto implicó un trabajo muy intenso de varios técnicos dentro del Ministerio, hay que destacar el trabajo de la Dirección Forestal, el trabajo del SNIG, del SNIA, de la Dirección de Recursos Naturales, de Servicios Ganaderos. Ha sido un conjunto amplio de actores dentro del Ministerio que ha trabajado en conjunto con INAC.</p><p><b><i>-Hay un convenio firmado entre MGAP con el INAC.</i></b></p><p>-Exactamente. Básicamente para atender este certificado, para elaborar este certificado. También debemos destacar y agradecer el trabajo de INAC en este sentido.</p><p><b><i>-¿Cómo es el documento que se presentará mañana en SIAL París?</i></b></p><p>-Utilizando la trazabilidad y utilizando el trabajo de la Dirección Forestal, certificar de que cada animal que está en un embarque, no pisó un campo deforestado. Y eso nosotros lo podemos hacer, Uruguay es el único país que lo puede hacer, en clave bien público. Y esto le evita al productor quedar de rehén de las corporaciones, de las certificadoras. Con esto lo que evitamos es que el productor, el día que esto se implemente, tenga un sobrecosto asociado a su sistema de producción, en el entendido de que los productores uruguayos ya lo pagan, y nosotros teníamos la obligación de generar este servicio a los productores.</p><p><b><i>-¿Cómo va a funcionar?</i></b></p><p>-Este certificado que tiene esa característica del bien público que está en la órbita pública es algo que se pone al servicio del sector privado. El importador va a exigir la documentación y el exportador uruguayo va a poder utilizar la información que provee el Estado para poder satisfacer esa demanda de información que tiene el importador. A los efectos de un productor ganadero no va a tener que hacer ninguna acción, porque todo va a estar integrado en este sistema de certificación. Acá se integra el SNIG, donde se analiza la historia por donde pasó el animal, se analiza si esos padrones estuvieron desforestados o no, con la información que aporta la Dirección Forestal, y con eso se elabora el certificado. Por lo tanto, la certificación va a salir del embarque, directamente del Estado, como bien público y no va a tener ninguna acción concreta el productor para poder certificar.</p><p><b><i>-O sea que esto corre sin costo para el productor, y sin costo para la industria frigorífica, para ninguno de los actores de la cadena.</i></b></p><p>-La información y el certificado no va a contar con un costo. Obviamente la industria frigorífica va a tener que hacer todo un procesamiento documental y salvaguardar los documentos, que eso corre por cuenta de las propias industrias. Pero el Uruguay pone al servicio esta herramienta que tampoco cercena la posibilidad de que una certificadora privada pueda hacer el mismo trabajo, que lo hará con el costo asociado o vinculado, pero desde el Uruguay nosotros ofrecemos ésta, que es una solución que va a ser costosa para los productores si la tuvieran que hacer en la esfera privada. Recordemos que un animal que se embarca, al menos pasa por tres campos, por lo tanto, habría que saber la historia de esos tres campos. El costo no sería chico, pero por sobre todo el costo de la gestión documental que sería muy grande hacerlo en la esfera privada. Uruguay se embarcó a hacer esto de esta manera, puede poner en valor todo el conjunto de bienes públicos que viene acumulando hace mucho tiempo, la certificación, también el conjunto de normativas que ha venido desarrollando en torno a la protección del monte nativo y eso es una muy buena oportunidad para Uruguay para posicionarse de una manera distinta en un mercado tan exigente como la Unión Europea.</p><p><b><i>-Ahora se anuncia una prórroga por parte de la UE.</i></b></p><p>-Está en plena discusión la prórroga, la definición va a estar a mediados de noviembre, todavía no tenemos qué se va a aplazar, porque una cosa es que se prorrogue el envío del certificado, y otra cosa es que se prorrogue el acto que se quiere certificar.</p><p><b><i>-¿Qué quiere decir con esto?</i></b></p><p>-Podemos embarcar todo el 2025 novillos a Europa sin los certificados, pero los novillos que embarquemos en 2026 tenemos que saber si esos terneros y esos novillos que estamos recriando hoy, pasaron o no por un campo deforestado. Por eso, lo que queremos trasladar es que independientemente de lo que Europa defina de prórroga, el Uruguay está listo y preparado para dar ese servicio a los productores y no generarle ningún sobrecosto para poder atender este mercado.</p><p><b><i>-¿Europa reconoce esta certificación de Uruguay?</i></b></p><p>-Sí, nosotros venimos trabajando con nuestros servicios diplomáticos en Europa, hemos tenido algunas instancias de intercambio con ellos, van a generarse algunas instancias de presentación de esto en virtud de si se prórroga o no, serán más temprano o tarde, pero se la ha presentado Europa. Y recordemos que este certificado Uruguay lo hace con todo el conjunto de herramientas e instrumentos que son las que nos permiten nuestra certificación sanitaria para la exportación, por lo tanto, es de una robustez muy grande y entendemos que no va a haber ningún problema en Europa en aceptar esta certificación, que insisto, va a tener el sello uruguayo que es inédito en el mundo.<br /></p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/pablo-d-mestre\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/c6b15ad/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x,https://imgs.elpais.com.uy/dims4/default/b545a6b/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG\" alt=\"Pablo D. Mestre \" srcset=\"https://imgs.elpais.com.uy/dims4/default/30cb9a1/2147483647/strip/true/crop/3712x3712+0+217/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 1x, https://imgs.elpais.com.uy/dims4/default/35e70df/2147483647/strip/true/crop/3712x3712+0+217/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fa7%2Fc85d104a4b9a9a22bf542f8af1e9%2Fleo7310.JPG 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nPablo D. Mestre es editor de Rurales. Ingresó a EL PAÍS en el año 1981. Primero desempeñó tareas en el Departamento de Corrección y luego, desde el año 1992, pasó a integrar la Sección Rurales donde fue periodista, productor comercial y hoy se desempeña como Editor. Además, fue fundador y Director de La Vanguardia Melense, trisemanario que se publicó en el departamento de Cerro Largo durante una década. Es también socio director de Mesol Comunicaciones, empresa que lleva adelante, en sociedad con el diario, el Portal Rurales El País y diversas actividades en el sector agropecuario. Es también codirector del programa #HablemosdeAgro que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/martin-olaverry",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-20T07:00:10.208",
  "ttr": 293,
  "type": "article"
}