{
  "url": "https://www.elobservador.com.uy/nota/el-efecto-compton-el-fascinante-hallazgo-que-cambio-nuestra-comprension-de-la-luz-y-ayudo-a-sentar-las-bases-de-la-mecanica-cuantica-202432364532",
  "title": "El efecto Compton: el fascinante hallazgo que cambió nuestra comprensión de la luz y ayudó a sentar las bases de la mecánica cuántica",
  "description": "A comienzos del siglo XX, la física había logrado explicar muchos aspectos de la naturaleza, pero había algo que no cerraba: algunos fenómenos que se observaban no se comportaban siguiendo las reglas de esta...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-efecto-compton-el-fascinante-hallazgo-que-cambio-nuestra-comprension-de-la-luz-y-ayudo-a-sentar-las-bases-de-la-mecanica-cuantica-202432364532",
    "https://www.elobservador.com.uy/nota/el-efecto-compton-el-fascinante-hallazgo-que-cambio-nuestra-comprension-de-la-luz-y-ayudo-a-sentar-las-bases-de-la-mecanica-cuantica-202432364532/amp"
  ],
  "image": "",
  "content": "<p><strong>A comienzos del siglo XX, la física había logrado explicar muchos aspectos de la naturaleza, pero había algo que no cerraba: algunos fenómenos que se observaban no se comportaban siguiendo las reglas de esta disciplina científica.</strong></p><div><figure><img alt=\"Un muelle\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/894f/live/ff284f30-e87a-11ee-8bf3-195418ba9285.jpg\" /></figure><p>Esto ocurría, en particular, cuando se quería estudiar la naturaleza a escala pequeña.</p><p>Y es que, como empezaron a darse cuenta los expertos, el mundo a nivel atómico y subatómico funciona con reglas distintas a las que gobiernan al mundo visible.</p><p>Fue así como empezó a surgir un nuevo campo de la física: la <strong>mecánica cuántica</strong>, que explica cómo funcionan e interactúan los objetos extremadamente pequeños.</p><figure><img alt=\"Arthur Compton en su laboratorio en 1932 \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/be16/live/46286450-d57b-11ee-9038-f51532b7f4f2.jpg\" /><figcaption>El físico estadounidense Arthur Compton logró comprobar una teoría de Einstein, que fue clave para el nacimiento de la física cuántica.</figcaption></figure><p>La mecánica cuántica, que dio pie a la física moderna, se desarrolló a partir de un hallazgo -muy controvertido en la época- que terminaría revolucionando la ciencia.</p><p>Y es que algunos objetos o fenómenos tienen <strong>simultáneamente</strong> las características de <strong>partículas</strong> (es decir, de pequeños trozos de materia) y de <strong>ondas</strong> (una perturbación o variación que transfiere energía).</p><p>Los físicos lo llaman la “<strong>dualidad onda-partícula</strong>”.</p><p>Si bien fueron varios los científicos que propusieron esta teoría, fue Arthur Compton, un físico estadounidense, el primero que logró demostrarlo, en un famoso experimento que realizó en 1923.</p><h3>Tras los pasos de Einstein y Planck</h3><p>En el año 1900 existía un consenso absoluto de que <strong>la luz tenía naturaleza ondulatoria,</strong> algo que se había logrado demostrar con certeza.</p><p>Pero algunos empezaron a cuestionar esa verdad establecida.</p><p>El primero en hacerlo fue el físico alemán <strong>Max Planck</strong>, quien planteó que -lejos de ser un flujo constante- la luz viajaba en \"paquetes\" de una gran \"cuantía\" de energía.</p><p>Llamó a esos pequeños paquetes discontinuos de energía “<strong>cuantos energéticos</strong>\", concepto de donde luego derivaría el nombre de la física cuántica.</p><p>Planck eventualmente ganaría un Nobel, en 1918, por el papel que jugó “en el avance de la física con el descubrimiento de la teoría cuántica”.</p><p>Sin embargo, el científico alemán no llegó a darse cuenta -o no se atrevió a proponer- que la luz se comportaba como una partícula.</p><p>El que propuso es osada teoría fue un físico alemán aún más famoso que Planck: <strong>Albert Einstein</strong>.</p><p>En 1905, Einstein aplicó la idea de Planck al efecto fotoeléctrico, al proponer que la luz podía comportarse como un conjunto de partículas.</p><p>Einstein llamó \"cuantos de luz\" a estas partículas, que posteriormente pasaron a conocerse como \"<strong>fotones</strong>\".</p><p>Fue por esta investigación -y no por la teoría de la relatividad, como muchos creen- que Einstein ganó el premio Nobel de Física en 1921.</p><p>Pero incluso Einstein no logró comprobar que la luz está formada tanto por partículas como por ondas.</p><p>Fue Arthur Compton el primero en lograr ese hito, en 1923, revelando <strong>la naturaleza partícula de la radiación electromagnética.</strong></p><figure><img alt=\"Compton en la tapa de la reviste Time en 1936, sosteniendo un detector de rayos cósmicos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e32a/live/94adcaf0-d57d-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Compton se convirtió en una celebridad en EE.UU., no solo por este experimento sino también por crear un detector de rayos cósmicos y por formar parte del Proyecto Manhattan, que creó la bomba atómica.</figcaption></figure><h3>El efecto Compton</h3><p>Inspirado por las teorías de Planck y Einstein, Compton se propuso realizar un experimento que cambiaría completamente lo que sabemos sobre la naturaleza de la luz.</p><p>Decidió investigar <strong>la dispersión de los rayos X al interactuar con electrones</strong>, un fenómeno que implica el cambio en la dirección de propagación de una onda electromagnética al interactuar con un medio, algo que revela información valiosa sobre <strong>las propiedades del material</strong>.</p><p>“Compton llevó a cabo un ingenioso experimento en el que bombardeó cristales con rayos X y analizó los cambios en la longitud de onda de la radiación dispersada”, explica en un reciente artículo en la revista Muy Interesante el físico, escritor y divulgador científico Eugenio M. Fernández Aguilar.</p><p>El efecto Compton “se refiere al <strong>cambio en la dirección de los fotones después de interactuar con electrones</strong>”, señala.</p><p>“Cuando los rayos X inciden sobre un material, algunos fotones dispersados presentan longitudes de onda mayores que las esperadas según las leyes clásicas.</p><p>\"Arthur Compton explicó este fenómeno al proponer que los fotones, actuando como partículas, chocan con electrones libres del material, proceso en el cual transfirien parte de su energía a la par que cambian de dirección. La pérdida de energía se traduce en un aumento de la longitud de onda de los fotones”.</p><figure><img alt=\"Un médico observa imagenes de una tomografía computada\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/05db/live/812a4250-d57e-11ee-b42d-e11030003f06.jpg\" /><figcaption>El efecto Compton es lo que permite conocer información detallada sobre la composición y densidad de los tejidos, creando imágenes tridimensionales de alta resolución que son claves para la medicina.</figcaption></figure><p>El descubrimiento del efecto Compton “contribuyó significativamente a la <strong>consolidación de la teoría cuántica</strong>”, afirma Fernández Aguilar.</p><p>Apenas un año después, en 1924, <strong>el físico francés Louis de Broglie</strong> terminó de darle forma a la teoría planteando que si la luz, que era una onda, tenía comportamiento de partícula bajo ciertas condiciones, entonces partículas como el electrón también cumplían con esa dualidad.</p><p>Así se terminó de formular la dualidad onda-partícula, que provocaría una revolución en el conocimiento.</p><p>El hallazgo del físico estadounidense -bautizado <strong>el \"efecto Compton\"</strong>- le hizo ganar el Premio Nobel de Física en 1927.</p><figure><img alt=\"Linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ae6e/live/153df950-d57f-11ee-b83b-0f87a864f372.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí</a> para leer más historias de BBC News Mundo.</p><p>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64922483?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Mecánica cuántica: qué tan posible es que el futuro influya en el pasado</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64708094?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es la longitud de Planck y por qué marca un límite en nuestra comprensión del Universo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-64065872?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El \"cerebro cuántico\", la audaz teoría que puede ayudar a resolver el misterio de cómo surge la conciencia humana</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T09:45:32.000Z",
  "ttr": 179,
  "type": "article"
}