{
  "url": "https://www.montevideo.com.uy/Deportes/El-zaguero-Franco-Romero-dejaria-Nacional-para-llegar-al-Sporting-Cristal-de-Peru-uc894390",
  "title": "El zaguero Franco Romero dejaría Nacional para llegar al Sporting Cristal de Perú",
  "description": "hasta luego                                    El defensa que vencía su vínculo a finales de julio tiene todo acordado para llegar al conjunto incaico que se interesó por su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-zaguero-Franco-Romero-dejaria-Nacional-para-llegar-al-Sporting-Cristal-de-Peru-uc894390",
    "https://www.montevideo.com.uy/Deportes/El-zaguero-Franco-Romero-dejaria-Nacional-para-llegar-al-Sporting-Cristal-de-Peru-uc894390?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894390="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868849.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>hasta luego</p>\n                                    <h2>El defensa que vencía su vínculo a finales de julio tiene todo acordado para llegar al conjunto incaico que se interesó por su ficha.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Una de las novedades que trascendió este miércoles y que\nsacudió la interna de Nacional es la muy probable salida del zaguero Franco\nRomero que continuará su carrera en el fútbol peruano.</p><p>Romero, de 29 años, vencía su contrato al finalizar el mes\nde julio, y si bien los tricolores buscaron extender su vínculo, la opción presentada\npor Sporting Cristal era superior y del agrado de su jugador y representante.</p><p>La salida del defensa Ignacio Da Silva vendido al Fluminense\nde Brasil desde el equipo peruano hizo que rápidamente activaran negociaciones\npara ir por un sustituto y allí fue donde apareció el nombre del jugador tricolor.\n</p><p>Tras conversaciones realizadas las partes llegaron a un\nacuerdo desde lo económico lo que hizo que el futbolista hablara con el cuerpo\ntécnico encabezado por Martín Lasarte para explicar su decisión.</p><p>Romero comenzó su carrera deportiva en Racing de Sayago para\nluego pasar a Liverpool, en 2021 se unió al Volos NFC de Grecia y luego, en\n2022, se trasladó al AC Bellinzona de Suiza.</p><p>En julio de 2023 arribó junto a Gonzalo Carneiro a los\ntricolores donde sumó un total de 25 presencias acumulando un total de 1731\nminutos.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}