{
  "url": "https://www.montevideo.com.uy/Noticias/Cifra-divulgo-aprobacion-de-Lacalle-que-sigue-siendo-el-principal-activo-de-la-coalicion-uc900807",
  "title": "Cifra divulgó aprobación de Lacalle, que sigue siendo el principal activo de la coalición",
  "description": "Ahí arriba                                    La opinión positiva de la gestión del mandatario cayó desde que asumió en 2020, pero sigue siendo mayor que la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cifra-divulgo-aprobacion-de-Lacalle-que-sigue-siendo-el-principal-activo-de-la-coalicion-uc900807",
    "https://www.montevideo.com.uy/Noticias/Cifra-divulgo-aprobacion-de-Lacalle-que-sigue-siendo-el-principal-activo-de-la-coalicion-uc900807?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900807="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893590.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ahí arriba</p>\n                                    <h2>La opinión positiva de la gestión del mandatario cayó desde que asumió en 2020, pero sigue siendo mayor que la desaprobación.  \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La consultora Cifra presentó una nueva encuesta sobre la gestión del presidente Luis Lacalle Pou, quien continúa teniendo un balance positivo según la opinión de los uruguayos. </p><p>De acuerdo con los datos informados en <em>Telemundo</em>, el 45% aprueba la gestión del mandatario y el 40% la desaprueba. Entre los que votarán a la coalición de gobierno en las próximas elecciones, la satisfacción con la administración de Lacalle supera el 80%. </p><p>Por otro lado, tres de cada cuatro votantes del Frente Amplio desaprueban lo hecho por Lacalle durante este período de gobierno. En cuanto a los indecisos, según el estudio de Cifra, el 34% aprueba, el 36% no está de acuerdo con lo hecho hasta ahora y el 30% no tiene una opinión al respecto. </p><p>Desde que Lacalle asumió su aprobación ha bajado casi 20 puntos, dado que en 2020 tenía alrededor de 60% de aprobación, según Cifra, que concluye que el mandatario sigue siendo el principal activo de la coalición.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}