{
  "url": "https://www.montevideo.com.uy/Deportes/Alfaro-tras-el-1-1-de-Liverpool-con-Nacional--La-sensacion-es-que-perdimos-dos-puntos--uc880749",
  "title": "Alfaro tras el 1-1 de Liverpool con Nacional: “La sensación es que perdimos dos puntos”",
  "description": "Sumó pero restó                                    “El Chino leyó cuestiones tácticas que nos hicieron replegar. Así y todo, tuvimos situaciones para seguir haciendo goles”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alfaro-tras-el-1-1-de-Liverpool-con-Nacional--La-sensacion-es-que-perdimos-dos-puntos--uc880749",
    "https://www.montevideo.com.uy/Deportes/Alfaro-tras-el-1-1-de-Liverpool-con-Nacional--La-sensacion-es-que-perdimos-dos-puntos--uc880749?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880749="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873002.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sumó pero restó</p>\n                                    <h2>“El Chino leyó cuestiones tácticas que nos hicieron replegar. Así y todo, tuvimos situaciones para seguir haciendo goles”, dijo el DT.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“La sensación primaria es que perdimos dos puntos después de haber\ntenido, en un momento, la posibilidad de ganarlo. Pero el fútbol es así y hay\nque concretar las ocasiones”, dijo Emiliano Alfaro, entrenador de Liverpool,\nluego del 1-1 frente a Nacional en Belvedere por la segunda fecha del Torneo\nApertura, en lo que fue su segundo empate.</p><p>“Si bien dominamos el primer tiempo, defensiva y ofensivamente, en\nel segundo estuvimos defendiendo en bloque bajo, lo que es lógico porque ellos\ntienen buenos jugadores y recambios, y es Nacional, con su gente. Si bien\nnosotros acá nos hemos hecho fuertes en el último tiempo, no deja de ser un\nequipo grande que empuja”, agregó.</p><p>“Además el Chino [Álvaro Recoba] leyó algunas cuestiones tácticas\nque hicieron que nos replegáramos. Así y todo, tuvimos varias situaciones para\nseguir haciendo goles. Y el gol que recibimos fue un error defensivo, una\nfatalidad que puede suceder”, analizó el director técnico del equipo negriazul.</p><p>Sobre el hecho de que Nacional haya hecho siete cambios respecto a\nsu partido del miércoles por la Copa Libertadores, no lo tomó como una\nsubestimación a Liverpool. “De las puertas para adentro muchas veces se saben\ncosas que para afuera no. Si el Chino puso esa alineación, seguro no fue\nsubestimándonos, sino creyendo que era la mejor para este partido”, dijo.</p><p>Sobre lo que le faltó a su equipo para ganar, apuntó a la “contundencia\nen las situaciones que se crearon”. “Faltó hacer un partido perfecto. Casi lo\nhicimos, pero en una situación hubo algunos ajustes que debimos hacer y terminó\nen gol, pero estoy contento con el rendimiento del equipo”, expresó.</p><p>En relación a las posibles altas para equipo, dijo estar “re\ncontento con el plantel” que tiene, pero advirtió que “hay situaciones puntuales\nen las que todavía no hay dos jugadores por puesto, que sería lo lógico para\nafrontar una doble competencia”. “No estamos con plantel cerrado, pero tampoco\ntraer por traer para acumular”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}