{
  "url": "https://www.elpais.com.uy/domingo/catherine-ohara-de-ser-la-madre-de-mi-pobre-angelito-a-volver-a-brillar-y-ser-premiada-por-una-comedia-de-tv",
  "title": "Catherine O'Hara: De ser la madre de \"Mi pobre angelito\" a volver a brillar y ser premiada por una comedia de TV",
  "description": "Fue calificada como \"la heroína de las comedias\" y hasta hoy se la recuerda por ser la madre de Macaulay Culkin en \"Mi pobre angelito\". La serie \"Schitt's Creek\" le dio un Emmy y un Globo de Oro.",
  "links": [
    "https://www.elpais.com.uy/domingo/catherine-ohara-de-ser-la-madre-de-mi-pobre-angelito-a-volver-a-brillar-y-ser-premiada-por-una-comedia-de-tv",
    "https://www.elpais.com.uy/domingo/catherine-ohara-de-ser-la-madre-de-mi-pobre-angelito-a-volver-a-brillar-y-ser-premiada-por-una-comedia-de-tv?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b7224fa/2147483647/strip/true/crop/401x195+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2F2d%2Ffdab05be4803b576203b3b1a5318%2Ffqi1swewyaeordq-159961292.jpg",
  "content": "<div>\n<p>A <b>Catherine O’Hara </b>(69 años) todavía la paran por la calle para hacerle un pedido muy particular. Según contó a El País de Madrid, son muchos los chicos llamados Kevin que, sobre todo en época navideña, le preguntan: “¿Podrías gritar mi nombre?” La solicitud responde a la famosa escena de <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/macaulay-culkin-el-angelito-de-oro-de-lidiar-con-la-fama-y-las-adicciones-a-vivir-en-paz-consigo-mismo\">Mi pobre angelito</a>donde el personaje de la actriz se da cuenta de que se ha dejado a su pequeño hijo olvidado en casa. El problema es que es tarde dado que ella y el resto de la familia ya están en viaje de vacaciones.</p><p><b>Kate McAllister </b>es uno de los personajes más recordados de esta actriz nacida en Toronto, Canadá, y nacionalizada estadounidense. Y cuando la Navidad se acerca ni que hablar, la película protagonizada por <b>Macalauy Culkin</b> reflota en la programación televisiva de distintas partes del mundo y el “Keeeeeeeeeeviiin” de O’Hara se torna tan clásico como el arbolito y Papá Noel. Y han pasado más de 30 años de su estreno.</p><p>Este último año se sumó un ingrediente más: el pasado 1° de diciembre Culkin recibió su estrella en el <b>Paseo de la Fama de Hollywood</b>. En la emotiva ceremonia, a la que concurrieron familiares y amigos del homenajeado, estuvo presente Catherine y no solo eso, pronunció un discurso que estuvo entre lo más emotivo de la reunión.</p><p>Reveló cosas como lo mucho que le costó la escena en la que discute con su pequeño hijo la noche previa al viaje. Como castigo lo manda a dormir al ático y le dice que no quiere verlo por el resto de la noche, a lo que él responde que no quiere volver a verla por el resto de su vida, ni a ella ni a nadie más. Entonces Kate le lanza: “Espero que no lo digas en serio. Te sentirías muy triste si despertaras mañana y no tuvieras familia”. Cuando Kevin le contesta que no se sentiría triste, ella afirma: “Entonces dilo de nuevo, quizás suceda”.</p><p>“No puedo expresarles lo mucho que me afectó; no podía concebir decirle algo tan horrible a este niño hermoso”, confesó en su discurso. Luego agregó en broma: “Claro, en ese entonces aún no era madre y no tenía idea de las cosas que llegaría a decirle a mis dos hijos”.</p><p>La actriz atribuyó la mayor parte del éxito del film al niño que en ese entonces tenía solo 10 años. “Fue como si hubiéramos encontrado a un niño real llamado Kevin para hacer una película y él solo nos siguió la corriente por diversión”, sentenció dirigiéndose al actor.</p><div>\n<figure>\n<picture>\n<img alt=\"Macaulay-Culkin.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d1538e/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F72%2Fd14d55a44de088c48e2d09a7434f%2Fmacaulay-culkin.jpg 1x, https://imgs.elpais.com.uy/dims4/default/004d838/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F72%2Fd14d55a44de088c48e2d09a7434f%2Fmacaulay-culkin.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d1538e/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F72%2Fd14d55a44de088c48e2d09a7434f%2Fmacaulay-culkin.jpg\" />\n</picture>\n<p>\n</p><figcaption>Macaulay Culkin y Catherine O'Hara.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Perseverancia</h3>\n<p></p>\n</div><p>Catherine comenzó su carrera en <b>The Second City</b>, una empresa teatral famosa por ser una de las mayores canteras de actores cómicos en el mundo gracias a obras basadas en la improvisación. Era la camarera del teatro y cuando audicionó para ser parte del elenco actoral, el director le aconsejó que siguiera sirviendo mesas.</p><p>Por suerte no hizo caso, insistió y tiempo después recibiría elogios por sus imitaciones a <b>Meryl Streep</b> o <b>Katherine Hepburn</b>. El mismísimo <b>Stephen Colbert</b> la terminaría calificando como “una de las mayores heroínas de la comedia”.</p><p>El grupo de improvisación llegó a la TV con un programa de sketches en el que la actriz compartió protagonismo con futuros mitos del cine como<b> John Candy</b> o <b>Martin Short</b>. En 1982 ganó un Emmy como una de sus guionistas.</p><p>El Emmy volvió a cruzarse en su vida cuando estuvo nominada por su interpretación de la tía Anne en<b><i> Temple Grandin</i></b> (2010), la película de HBO sobre la vida de una mujer autista experta en ciencia animal.</p><p>En los Estados Unidos, Catherine se las ingenió para mantener viva su carrera, no sin quejarse de los magros sueldos que les destinan a la mayoría de los actores. Por eso decidió volver a Canadá y seguir haciendo allí doblajes de series animadas.</p><p>Pero como el destino puede ser imprevisible, acabó encontrando un rol protagónico en una comedia de TV que le significó ganarse su <b>segundo premio Emmy </b>y un <b>Globo de Oro</b>, entre varios otros galardones y nominaciones.</p><p>Se trata de la serie <b><i>Schitt’s Creek</i></b>, donde encarna a <b>Moira Rose</b>, la excéntrica matriarca de una familia de millonarios que se ven obligados a mudarse a un pequeño pueblo rural luego de perder todo su dinero. Se trata de una creación de <b>Eugene Levy</b> (<b><i>American Pie</i></b>) y su hijo Daniel que tras seis exitosas temporadas se despidió en 2020.</p><p>El personaje de Catherine, una antigua estrella de culebrones televisivos, no solo resaltó por las escenas que llevó adelante, sino también por ser uno de los mejores vestidos de la televisión, con un estilo que muchos identificaron con el de <b>Cruella de Vil </b>en <b><i>101 Dálmatas</i></b>. Integraron su vestuario diseños de <b>Alexander McQueen</b>, <b>Rick Owens</b>,<b> Givenchy</b>, <b>Isabel Marant </b>o <b>Comme des Garçons</b>.</p><p>Lo más reciente de Catherine que se ha visto por estos lares es su papel de madre del personaje de<b> Emily Blunt </b>en la película de Netflix<b><i> El negocio del dolor</i></b>, una ficción que trata sobre la crisis de los opioides basada en un escándalo real.</p><p>El relato de acción y suspenso <b><i>Argylle </i></b>—protagonizado por <b>Sofia Boutella</b>, <b>Henry Cavill </b>y <b>Dua Lipa</b>— y la esperada secuela de <b><i>Beetle Juice</i></b> —con <b>Jenna Ortega</b>, <b>Willem Dafoe</b> y <b>Monica Bellucci</b>, y dirección de<b> Tim Burton</b>— son los dos próximos estrenos que tiene la actriz en carpeta. Más allá de eso, no se sabe nada, pero está visto que Catherine siempre puede sorprender.</p><div><div>\n<p>\n</p><h3>Mi pobre angelito</h3>\n<p></p>\n</div><p>Fueron tres las películas de esta saga, pero solo las dos primeras fueron protagonizadas por <b>Macaulay Culkin</b>. <b>Catherine O’Hara </b>hizo de su madre en las dos. En la primera entrega inmortalizó el grito de “¡Keeeeviin!” que hasta hoy en día muchos fanáticos de la historia le piden. La actriz dio uno de los discursos más emotivos cuando a Culkin le dieron su estrella en el Paseo de la Fama de Hollywood.</p><div>\n<figure>\n<picture>\n<img alt=\"rs_1200x1200-211109130716-1200-home-alone.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a253de5/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fd8%2F3ae07aa64dfb9ace0ae44d71f840%2Frs-1200x1200-211109130716-1200-home-alone.jpg 1x, https://imgs.elpais.com.uy/dims4/default/04ce96d/2147483647/strip/true/crop/1200x1200+0+0/resize/2400x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fd8%2F3ae07aa64dfb9ace0ae44d71f840%2Frs-1200x1200-211109130716-1200-home-alone.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a253de5/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fd8%2F3ae07aa64dfb9ace0ae44d71f840%2Frs-1200x1200-211109130716-1200-home-alone.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mi pobre angelito.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Temple Grandin</h3>\n<p></p>\n</div><p>En esta película original de HBO encarnó a la tía de la protagonista, una mujer que existe en la vida real y que, pese a tener un trastorno del espectro autista, se convirtió en una famosa investigadora del comportamiento animal. <b>Claire Danes</b> fue la actriz protagónica, mientras que por su rol secundario O’Hara estuvo nominada al Emmy, al Satellite Award y al premio del Sindicato de Actores.</p><div>\n<figure>\n<picture>\n<img alt=\"temple.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab42d41/2147483647/strip/true/crop/2048x1327+0+0/resize/1440x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F70%2Ff262cb6243e28d739e725b5b980f%2Ftemple.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f445161/2147483647/strip/true/crop/2048x1327+0+0/resize/2880x1866!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F70%2Ff262cb6243e28d739e725b5b980f%2Ftemple.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab42d41/2147483647/strip/true/crop/2048x1327+0+0/resize/1440x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F70%2Ff262cb6243e28d739e725b5b980f%2Ftemple.jpg\" />\n</picture>\n<p>\n</p><figcaption>Temple Grandin.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>El negocio del dolor</h3>\n<p></p>\n</div><p>La película, actualmente disponible en Netflix, cuenta la historia de Liza Drake (<b>Emily Blunt</b>), una madre soltera que consigue trabajo en una farmacéutica implicándose en una peligrosa trama criminal. La historia está basada en un escándalo de la vida real. Catherine interpreta a la madre de Liza, que también se une al equipo de ventas que arma su hija y le causa algunos problemas.</p><div>\n<figure>\n<picture>\n<img alt=\"F-QjOUcXMAA2Szl.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c22e3b4/2147483647/strip/true/crop/1911x1000+0+0/resize/1440x754!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F6d%2Ff0f7c566471c93e9cdf2d73ba0d8%2Ff-qjoucxmaa2szl.jpg 1x, https://imgs.elpais.com.uy/dims4/default/980ce33/2147483647/strip/true/crop/1911x1000+0+0/resize/2880x1508!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F6d%2Ff0f7c566471c93e9cdf2d73ba0d8%2Ff-qjoucxmaa2szl.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c22e3b4/2147483647/strip/true/crop/1911x1000+0+0/resize/1440x754!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F6d%2Ff0f7c566471c93e9cdf2d73ba0d8%2Ff-qjoucxmaa2szl.jpg\" />\n</picture>\n<p>\n</p><figcaption>El negocio del dolor.</figcaption><p></p>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-14T05:15:00.045",
  "ttr": 223,
  "type": "article"
}