{
  "url": "https://www.elpais.com.uy/ovacion/futbol/cerro-largo-vs-nacional-por-el-torneo-clausura-hora-probables-formaciones-y-donde-verlo",
  "title": "Cerro Largo vs. Nacional por el Torneo Clausura: hora, probables formaciones y dónde verlo",
  "description": "El equipo de Martín Lasarte acumula dos victorias al hilo, incluyendo la del clásico, y pretende seguir en racha para sacarle dos de ventaja a Danubio en el Clausura y no perder pisada en la Anual.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/cerro-largo-vs-nacional-por-el-torneo-clausura-hora-probables-formaciones-y-donde-verlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/51ad0a3/2147483647/strip/true/crop/3510x1706+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fcb%2Fcfe36203467a80a8fef76e30fe4d%2Farchive-fotos-1-17897849-c635246daafcc73acecdbabf7bcf4c76-15903458.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Martín Lasarte, director técnico de Nacional. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2b1aaa7/2147483647/strip/true/crop/3409x2344+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fcb%2Fcfe36203467a80a8fef76e30fe4d%2Farchive-fotos-1-17897849-c635246daafcc73acecdbabf7bcf4c76-15903458.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f3a1f04/2147483647/strip/true/crop/3409x2344+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fcb%2Fcfe36203467a80a8fef76e30fe4d%2Farchive-fotos-1-17897849-c635246daafcc73acecdbabf7bcf4c76-15903458.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2b1aaa7/2147483647/strip/true/crop/3409x2344+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fcb%2Fcfe36203467a80a8fef76e30fe4d%2Farchive-fotos-1-17897849-c635246daafcc73acecdbabf7bcf4c76-15903458.jpg\" />\n</picture>\n<div>\n<figcaption>Martín Lasarte, director técnico de Nacional.</figcaption><p>Foto: Ignacio Sánchez/Archivo El País. </p></div>\n</figure>\n</div><div>\n<p>La mesa la tiene servida. El <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> de <b>Lasarte</b> saldrá hoy al campo de juego del <b>Estadio Ubilla</b> desde las <b>16:00 horas</b> (<i>VTV Plus</i>/<i>Disney+</i>) sabiendo que si vence a Cerro Largo cerrará la séptima fecha como líder en soledad del <b>Torneo Clausura</b>. El árbitro designado para el encuentro es Andrés Matonte, quien estará escoltado por los asistentes Mathías Muniz y Daiana Fernández. Andrés Cunha y Richard Trinidad estarán en el VAR.</p><p>Después de la alegría clásica que vivió al imponerse 2-1 ante Peñarol, sabía que había logrado igualar a Danubio debido a su empate con Defensor Sporting. Esta vez, la Franja volvió a dejar dos puntos frente a Progreso y, si el tricolor se impone, le sacará dos de ventaja.</p><p>Pero antes deberá jugar en un escenario que suele resultar complejo para cualquier equipo visitante. Y más sabiendo que el arachán tiene un entrenador como Danielo Núñez, quien sabe muy bien cómo hacer del Ubilla una verdadera fortaleza, aunque el local no está en su mejor momento.</p><p>De todas formas, el último recuerdo de Nacional en ese recinto le saca una sonrisa: ganó 4-0 por la tercera fecha del Torneo Intermedio 2024. Aquella vez Mauricio Pereyra comenzó la goleada con su remate de tiro libre. Esta vez, ante la ausencia de Lucas Sanabria, citado a la selección uruguaya, el que podría acompañar a Christian Oliva es Rodrigo Chagas.</p><p>El joven volante tiene solo cuatro titularidades en la temporada 2024 y este partido supondría una oportunidad para sumar rodaje.</p><p>Nacional solo piensa en un resultado posible: ganar. Sobre todo porque eso lo alejaría en el Clausura y, a su vez, lo mantendría a dos de Peñarol en la Tabla Anual, que suele ser clave en la definición del Uruguayo.</p><p>Entre los viajeros del Bolso hay 22 futbolistas y destacan las presencias de Diego Herazo y Paolo Calione. Por su parte, Gastón González y Exequiel Mereles quedaron afuera de la nómina. Nacional, que está enfocado en el Uruguayo y en la Copa AUF Uruguay, sabe que tiene una oportunidad preciada para ir en busca de su objetivo.</p><div>\n<p>\n</p><h3>Cerro Largo vs. Nacional por la séptima fecha del Torneo Clausura</h3>\n<p></p>\n</div><p><b>Cerro Largo</b>: Gino Santilli; Maicol Píriz, Nicolás Cabral, Axel Prado, R. Rabino; A. Di Pippa, S. Assis, L. Cosentino, Gonzalo Córdoba; Ian López, Sebastián Sosa.<b> D.T</b>.: Danielo Núñez.</p><p><b>Nacional</b>: Luis Mejía; Leandro Lozano, Sebastián Coates, Diego Polenta, Gabriel Báez; Christian Oliva, Rodrigo Chagas; Jeremía Recoba, Nicolás López, Alexis Castro; Ruben Bentancourt. <b>DT</b>: Martín Lasarte.</p><p><b>Hora</b>: 16:00<br /><b>TV</b>: VTV Plus/Disney+<br />Estadio: Antonio Ubilla</p><p><b>Árbitro</b>: Andrés Matonte.<br /><b>Asistentes</b>: Mathías Muniz y Daiana Fernández.<br /><b>Cuarto árbitro</b>: Kevin Fontes.<br /><b>VAR</b>: Andrés Cunha y Richard Trinidad.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T06:30:05.065",
  "ttr": 87,
  "type": "article"
}