{
  "url": "https://www.montevideo.com.uy/Noticias/Abdala-hablo-por-primera-vez-sobre-chats-entre-Astesiano-y-Lacalle-que-lo-involucran-uc891139",
  "title": "Abdala habló por primera vez sobre chats entre Astesiano y Lacalle que lo involucran",
  "description": "A 51 años                                    El Pit-Cnt anunció un paro parcial para el próximo 27 de junio, en rechazo “a la represión y las pesquisas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Abdala-hablo-por-primera-vez-sobre-chats-entre-Astesiano-y-Lacalle-que-lo-involucran-uc891139",
    "https://www.montevideo.com.uy/Noticias/Abdala-hablo-por-primera-vez-sobre-chats-entre-Astesiano-y-Lacalle-que-lo-involucran-uc891139?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891139="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884500.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A 51 años</p>\n                                    <h2>El Pit-Cnt anunció un paro parcial para el próximo 27 de junio, en rechazo “a la represión y las pesquisas ilegales”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Mesa Representativa del Pit-Cnt resolvió que\nllevará adelante un paro parcial y una movilización el próximo 27 de junio, en “en\ndefensa del trabajo y contra las distintas formas de precarización”.</p><p>En la cuenta oficial de la central obrera, se informó\nque el paro de 9 a 13 horas es en conmemoración de la huelga general de 1973\n(tras el golpe de Estado), contra la precarización laboral, contra la pérdida\nde derechos y en “rechazo a la represión y las pesquisas ilegales”.</p><p>Días atrás, se dieron incidentes entre la Policía e\nintegrantes del Sindicato Pesquero, que terminó con la utilización de balas de\ngomas por parte de los efectivos policiales.</p><p>A su vez, también se conocieron chats entre el\npresidente de la República, Luis Lacalle Pou, y el excustodio presidencial\nAlejandro Astesiano, que según la central sindical, revelan que hubo un\noperativo de inteligencia armado para corroborar si el presidente del Pit-Cnt\nhabía estado en una boca de drogas, el día que chocó alcoholizado en Punta\nCarretas, el 4 de febrero de 2022.</p><p>En rueda de prensa, Abdala se refirió a este tema y\ndijo que quedó “sumamente preocupado”.</p><p>“Esto es mucho más grave de lo que nosotros habíamos tomado\nconocimiento en el año 2023. La Constitución de la República establece\nclaramente que las pesquisas secretas, las pesquisas ilegales”, apuntó en\nprimer término.</p><p>Sobre la movilización, Abdala dijo que se va a\nplantear en la movilización la “necesidad de respetar los derechos individuales\ny colectivos. De no atacar movilizaciones pacificas de trabajadores y\ntrabajadores que hacen meses que no pueden trabajar. La democracia, aunque son\nfundamentales las garantías individuales, también lo son el trabajo, el acceso\na la vivienda. Y con un modelo de desigualdad genera condiciones para el\naumento de la pobreza, en particular la infantil”, adelantó Abddala.</p><blockquote><p>??Paro con movilización · 27/6 · 9 a 13h<br />Homenaje a la Huelga General<br />Por trabajo digno<br />Contra la precarización laboral<br />Contra la pérdida de derechos<br />En defendemos las libertades públicas<br />En rechazo de la represión y pesquisas ilegales<a target=\"_blank\" href=\"https://twitter.com/hashtag/ParoPITCNT?src=hash&amp;ref_src=twsrc%5Etfw\">#ParoPITCNT</a> <a target=\"_blank\" href=\"https://t.co/jCEeergqxj\">https://t.co/jCEeergqxj</a></p>— PIT CNT (@PITCNT1) <a target=\"_blank\" href=\"https://twitter.com/PITCNT1/status/1801316653784797363?ref_src=twsrc%5Etfw\">June 13, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Pit-Cnt-expuso-ante-OIT-que-el-Gobierno-realizo-actos-de-espionaje-contra-Marcelo-Abdala-uc890906\">Pit-Cnt expuso ante OIT que el Gobierno realizó “actos de espionaje” contra Marcelo Abdala</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}