{
  "url": "https://www.elpais.com.uy/mundo/argentina/argentina-identifica-al-jefe-de-hezbola-en-america-latina-participo-en-atentados-a-embajada-de-israel-y-amia",
  "title": "Argentina identifica al jefe de Hezbolá en América Latina; participó en atentados a embajada de Israel y AMIA",
  "description": "Hace mucho que los servicios de inteligencia de Israel venían alertando sobre la presencia de grupos terroristas en América Latina. Ahora, Argentina logró identificar a un alto mando de Hezbolá.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/argentina-identifica-al-jefe-de-hezbola-en-america-latina-participo-en-atentados-a-embajada-de-israel-y-amia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/65a2456/2147483647/strip/true/crop/6792x3302+0+917/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fd8%2Fb716f51a46808f4a74f6b337a08d%2Fafp-36kt8z3-18245427.jpg",
  "content": "<div>\n    <p><b><i>Daniel Gallo-La Nación (GDA), EFE </i></b><br />Es el jefe de Hezbolá en América latina”. Así definió la ministra de Seguridad de Argentina, <b>Patricia Bullrich</b>, al fantasma que seguían los servicios de inteligencia de la región. Y le puso nombre: <a href=\"https://www.elpais.com.uy/mundo/israel-confirma-inicio-de-represalia-contra-iran-con-ataques-de-precision-registran-explosiones-en-teheran\" target=\"_blank\"><b>Hussein Ahmad Karaki</b></a>, vinculado directamente con el atentado a la embajada de Israel en Buenos Aires, ocurrido en 1992, y que aún está activo, como lo marca su responsabilidad en al menos tres intentos de ataques en <b>Perú</b>, <b>Bolivia </b>y <b>Brasil </b>en los últimos años.</p><p>Según la funcionaria nacional, <b>Karaki </b>fue directamente responsable de la compra del vehículo utilizado como bomba para el atentado a la <b>embajada de Israel en Buenos Aires</b>. En el expediente figura bajo los nombres falsos de <b>Alberto Leon Nain</b> y <b>Elías Ribeiro Da Luz</b>. Ahora las autoridades de Argentina, Brasil y Paraguay colocan el nombre de Karaki como la verdadera identidad detrás de esos alias.</p><p>El <b>Mossad </b>había informado sobre ese nombre hace dos años, incluso salió una vieja fotografía de Karaki en una nota de Infobae en el que se menciona ese documento de la inteligencia israelí sobre esos ataques, pero en este caso la ministra Bullrich no solo puso por primera vez esa identidad en un documento oficial del gobierno argentino, sino que amplió el rol de Karaki para exponerlo como una figura activa y decisiva de <b>Hezbolá </b>en nuestra región, con responsabilidad directa en la planificación de atentados en América Latina que fueron evitados por medidas de <b>contraterrorismo </b>desde noviembre del año pasado.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"La Ministra de Seguridad  Patricia Bullrich y el director de la Secretaría de Estado de Inteligencia (SIDE), Sergio Neiffert \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f42deac/2147483647/strip/true/crop/8184x5456+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F40%2F3c1a3e4443a6ac0e265b8c92af26%2Fafp-36kt8zh-18245485.jpg 1x, https://imgs.elpais.com.uy/dims4/default/984afe5/2147483647/strip/true/crop/8184x5456+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F40%2F3c1a3e4443a6ac0e265b8c92af26%2Fafp-36kt8zh-18245485.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f42deac/2147483647/strip/true/crop/8184x5456+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F40%2F3c1a3e4443a6ac0e265b8c92af26%2Fafp-36kt8zh-18245485.jpg\" />\n</picture>\n        <div>\n            <figcaption>Ministra de Seguridad, Patricia Bullrich, y el director de la Secretaría de Estado de Inteligencia, Sergio Neiffert.</figcaption><p>Foto: AFP </p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Documento de Venezuela</h3>\n            <p></p>\n        </div><p> Bullrich aseguró que frente a la convicción de que se trata del actual<b> jefe de operaciones de Hezbolá en América Latina</b>, se pedirá que se suba la <b>circular roja de Interpol </b>(notificación dirigida a las fuerzas del orden de todo el mundo para localizar y detener provisionalmente a una persona en espera de su extradición o entrega) sobre Karaki, que se encuentra en <b>El Líbano</b>, según la información de inteligencia.</p><p>“Karaki actuaba bajo órdenes directas de <b>Hassan Nasralá</b>, sin intermediarios”, afirmó la ministra Bullrich al referirse al nexo entre el jefe operativo del Hezbolá en América Latina y el jefe máximo de esa <b>organización terrorista </b>que fue abatido recientemente por Israel.</p><p>“Queremos que se sepa quién es Karaki, queremos que el pueblo argentino sepa que Karaki estuvo atrás de los atentados a la Embajada, que fue el que compró el coche bomba en la Embajada, y que fue el jefe operacional, en línea directa con (Hasan) Nasralá, que fue muerto hace unas semanas en el Líbano, y que recibió la orden directa para el ataque luego también a la AMIA”, agregó la ministra al vincular también a Karaki al atentado contra la<b> Asociación Mutual Israelita Argentina</b> (AMIA) en 1994, en el que murieron 85 personas.</p><p>“Es un golpe muy fuerte mostrar su cara y decir dónde está”, agregó la ministra. Bullrich sostuvo que Karaki se movía en la región con documentos aportados por el <b>gobierno venezolano de Nicolás Maduro</b>.</p><p>Y eso es una de las novedades más fuertes entre la información que proporcionó la ministra de Seguridad.</p><p>Los vínculos de Venezuela con Irán son conocidos, ya que fueron forjados durante la presidencia de <b>Hugo Chávez </b>y tuvieron ramificaciones que llegaron hasta la Argentina.</p><p>En 2006 el <b>chavismo </b>tuvo que cambiar a su embajador en Buenos Aires luego de que La Nación revelase que <b>Roger Capella </b>actuaba como nexo entre la sede diplomática iraní y los <b>grupos piqueteros </b>más radicalizados, a espaldas incluso de <b>Néstor Kirchner</b>.</p><p>Con <b>Cristina Kirchner </b>todo cambió y Caracas se movió más cómoda en Buenos Aires junto con sus socios de <b>Irán</b>. Venezuela entregó documentación para que Karaki se mueva en la región bajo el nombre de <b>David Assi</b>.</p><p>De esa manera, el gobierno argentino busca exponer que Caracas aporta soporte logístico al jefe operativo del Hezbolá en América Latina.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Atentado a la AMIA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/420f17e/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F24%2F62ddcd59253fb.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b89576a/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F24%2F62ddcd59253fb.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/420f17e/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F24%2F62ddcd59253fb.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Atentado a la AMIA</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Operación Trapiche</h3>\n            <p></p>\n        </div><p> Bullrich dio detalles sobre el sindicado terrorista en una conferencia donde estuvo acompañada por el titular de la<b> Secretaría de Inteligencia del Estado</b> (SIDE), <b>Sergio Neiffert</b>.</p><p>“La SIDE está trabajando con los servicios de inteligencia internacionales y con el Ministerio de Seguridad para alcanzar el éxito de esta investigación”, sostuvo Neiffert.</p><p>El ataque terrorista contra la embajada de Israel ocurrió el 17 de marzo de 1992. La bomba estalló a las 14.50 en la sede diplomática, situada en <b>Arroyo 910</b>, en Retiro. Murieron 29 personas y más de 200 resultaron heridas.</p><p>Más allá de su participación en el atentado en la <b>embajada de Israel </b>y su posible actividad dentro del grupo criminal que provocó el <b>estallido en la AMIA</b>, la identidad del actual jefe operativo de Hezbolá en América Latina empezó a quedar al descubierto por la investigación de las autoridades argentinas y brasileñas en noviembre del año pasado, en una compleja trama de inteligencia que se conoce como Operación Trapiche. En ese momento fueron arrestados varios miembros de esa organización terrorista en Brasil y se logró individualizar vínculos de esa red en la Argentina, pesquisa que está todavía activa en nuestro territorio.</p><p>Los funcionarios nacionales aclararon, no obstante, que se trata aquí de personas con pensamiento radicalizado, pero que no llegaron a convertirse en una célula operativa.</p><p>“A través de esa investigación internacional se logró identificar al cerebro detrás de la operación, que buscaba consumar actos terroristas no solo en nuestra región, sino también en Europa, valiéndose de integrantes de grupos del crimen organizado. Esa persona fue identificada como Hussein Ahmad Karaki”, dijo la ministra Bullrich.</p><div><div>\n            <p>\n                            </p><h3>Nueva propuesta de tregua de Israel a los negociadores</h3>\n            <p></p>\n        </div><p>Israel presentó a Egipto, Catar y Estados Unidos una nueva propuesta de tregua en la Franja de Gaza antes del inicio de una renovada ronda de negociaciones en Doha mañana domingo. Este plan -que todavía tiene que ser discutido y presentado al grupo terrorista Hamás- incluye tres fases.</p><p>La primera etapa estipula un alto el fuego temporal y la retirada de las fuerzas israelíes del cruce de Rafah, que conecta Gaza con Egipto, así como la liberación de los rehenes a cambio de la excarcelación de prisioneros palestinos en cárceles del Estado judío.</p><p>La segunda contempla una retirada de tropas del eje de Netzarim, el corredor que divide la Franja de norte a sur, y el intercambio de “la mayor parte” de los cuerpos de los rehenes fallecidos por los cadáveres de combatientes de Hamás.</p><p>En la última etapa, Israel se comprometería a retirar sus fuerzas del corredor de Filadelfia (la frontera entre Gaza y Egipto) y del norte de la Franja siempre que una coalición árabe y de la ANP supervise esa zona del enclave palestino. En esa fase final, Israel también entregaría el cuerpo del líder de Hamás, Yahya Sinwar. (EFE)<br /></p></div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Conflicto belico entre Israel y Hamas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/507fe43/2147483647/strip/true/crop/3200x2134+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F46%2F14e3e6dd4ea5ba193d6f965eb00f%2Fimagen-a20240814t060240-m-10-1-20-66-6x-3246-6183-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5520d9b/2147483647/strip/true/crop/3200x2134+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F46%2F14e3e6dd4ea5ba193d6f965eb00f%2Fimagen-a20240814t060240-m-10-1-20-66-6x-3246-6183-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/507fe43/2147483647/strip/true/crop/3200x2134+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F46%2F14e3e6dd4ea5ba193d6f965eb00f%2Fimagen-a20240814t060240-m-10-1-20-66-6x-3246-6183-02-f.jpg\" />\n</picture>\n        <div>\n            <figcaption>Conflicto belico entre Israel y Hamas</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Biden: la guerra en Gaza debe detenerse</h3>\n            <p></p>\n        </div><p>El presidente de Estados Unidos, Joe Biden, dijo ayer viernes que la <b>guerra en Gaza </b>debe detenerse debido a la gran cantidad de personas inocentes que están muriendo. “Mucha gente inocente está muriendo, y esto tiene que parar”, dijo Biden durante un discurso en Arizona para pedir perdón en nombre del Gobierno de Estados Unidos por las atrocidades cometidas durante 150 años en los internados para niños indígenas. <i>(EFE)</i></p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-investiga-la-filtracion-sobre-un-supuesto-plan-de-israel-de-atacar-objetivos-iranies\">\n                Estados Unidos investiga la filtración sobre un supuesto plan de Israel de atacar objetivos iraníes\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-muerte-sinwar-abre-una-oportunidad-para-la-paz-con-moderado-optimismo-ee-uu-negocia-un-alto-al-fuego\">\n                La muerte Sinwar abre una oportunidad para la paz: con moderado optimismo, EE.UU. negocia un alto al fuego\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-renueva-apoyo-a-israel-y-presiona-para-el-fin-de-la-guerra-en-gaza-y-por-una-salida-diplomatica-en-libano\">\n                EE.UU. renueva apoyo a Israel y presiona para el fin de la guerra en Gaza y por una salida diplomática en Líbano\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-g7-insto-acabar-con-la-escalada-incontrolable-de-violencia-en-medio-oriente-en-su-reunion-en-napoles\">\n                El G7 instó acabar con la “escalada incontrolable de violencia” en Medio Oriente, en su reunión en Nápoles\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-26T06:35:01.765",
  "ttr": 254,
  "type": "article"
}