{
  "url": "https://www.elobservador.com.uy/nota/remembranzas-colectivistas-202442317340",
  "title": "Remembranzas colectivistas",
  "description": "La siempre presente tensión que la izquierda ha tenido con la “propiedad”, tanto pública como privada, presenta nuevas manifestaciones. Hace algunos días, la intendente, en uso de licencia, Ing. Cosse, en...",
  "links": [
    "https://www.elobservador.com.uy/nota/remembranzas-colectivistas-202442317340",
    "https://www.elobservador.com.uy/nota/remembranzas-colectivistas-202442317340/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112020/1604691915494/2139ce97b9857e50a0329365e4f16182f7addeda.jpg?&cw=600&ch=365",
  "content": "<p>La siempre presente tensión que la izquierda ha tenido con la “propiedad”, tanto pública como privada, presenta nuevas manifestaciones. Hace algunos días, la intendente, en uso de licencia, Ing. Cosse, en oportunidad de la polémica por los grafiteros de edificios (privados), hizo referencia a la importancia de la “apropiación colectiva”. Más allá que luego intentó matizar el alcance de su frase, “apropiación colectiva” no es un concepto nuevo para la izquierda.</p><div><p>Los instintos siempre afloran. <strong>Los que hoy son sectores mayoritarios en el Frente Amplio tienen una visión crítica de la propiedad privada como modelo base para la organización económica de la sociedad.</strong></p><p>Veamos que fue el propio Karl Marx fue quien más y mejor trabajó el concepto de “apropiación”. Lo distinguió de la “posesión” y de la “propiedad” y del derecho subjetivo que supone ser dueño de algo. <strong>La “apropiación colectiva” supone la “des-apropiación” individual, el irrespeto por la propiedad privada. </strong>Un desconocimiento de lo “ajeno” (y una incomprensión de lo propio) en nombre de un colectivismo que es visualizado como estadio de superación de la sociedad. Claro, en ese estadio, se suprime la iniciativa individual y se toma al “hombre” con un carácter instrumental. Hay, en esa lógica argumental, una “colectividad” con capacidad suficiente y legítima para “desapoderar” a los individuos de sus derechos.</p><p>Decimos que esa relación “problemática” con la idea de “propiedad” no es nueva y que tiene una base ideológica clara, porque se desprende de las cartas estatutarias de los partidos de izquierda en Uruguay.</p><p>Así, el Estatuto del Partido Socialista en su artículo 1° titulado “razón de ser” establece que <em>“el Partido Socialista de Uruguay (PS) es una organización política en la que tienen lugar todos aquéllos que con prescindencia de sus convicciones filosóficas o sus creencias religiosas comparten el objetivo histórico de <strong>construir la sociedad socialista, es decir una sociedad sin clase</strong>, de personas libres, iguales, fraternales y solidarias” </em>(el resaltado es nuestro). El artículo 2°, referidos a los “fundamentos ideológicos” consigna “<em>La división de la sociedad en clases <strong>obliga</strong> a quienes quieren cambiarla a organizarse en un partido político. El Partido Socialista se define como un partido de la clase trabajadora y de las clases populares, que defiende sus intereses y reconoce en el mundo del trabajo la referencia fundamental de su acción y proyecto”.</em></p><p>Por su parte, el Estatuto del Partido Comunista uruguayo, en su artículo 1° sostiene que “<em>El Partido Comunista de Uruguay es por su historia y concepción del mundo, vanguardia política e ideológica de la clase obrera y su forma superior de organización. Es la unión voluntaria y combativa de los comunistas, que <strong>orientados por la ideología científica del marxismo leninismo</strong>, luchan para que la clase obrera uruguaya desempeñe su misión histórica social, política, ideológica y<strong> guíe la marcha de los trabajadores y el pueblo uruguayo hacia el Socialismo y la posterior edificación del Comunismo</strong>” </em>(el resaltado nos pertenece, no es colectivo).</p><p>Claramente la base marxista leninista está en plena vigencia entre los sectores que hoy dominan el aparato político del Frente Amplio y sus candidaturas. En el Frente Amplio de hoy, las pulsiones colectivistas ganan.</p><p>Esa tensión entre lo colectivo y lo individual llega también a lo público y común. Se piensa que lo público no es de nadie y por tanto también habría un “derecho a apropiar”.</p><p>La mayoría de los uruguayos responde con el sentido común a estas pulsiones colectivistas. Los uruguayos son conscientes que quien grafitea <em>-vandaliza-</em> una propiedad privada comete delitos de violación de domicilio y daño.</p><p>A su vez, la confusión alcanza también a los espacios públicos, que no carecen de dueño, los dueños somos todos.</p><p>Esa “confusión” de unos, y doctrina de otros, aflora en estos tiempos pero han sido y son la identidad de la izquierda en todo el mundo.</p><p>Vimos el caso de los “artistas” vandálicos, pero también con la concepción que durante años sostuvo la izquierda uruguaya con “el derecho a vivir en la calle”. Allí se expresa también un desajuste en la comprensión de lo que constituyen “derechos”, y además se “desprivilegia” el valor simbólico de la propiedad, tanto pública como privada.</p><p>Pero hay otro ejemplo de esa visión de carácter confiscatoria, que recuerdan las consignas de “expropiaciones populares” con la que el MLN- Tupamaros “vestía” y romantizaba sus robos. Se trata nada más y nada menos que el proyecto plebiscitario de la reforma de la seguridad social.</p><p>Este gobierno emprendió una reforma que era reclamada por todos los partidos y referentes políticos, pero que nadie se animó a realizar.</p><p>Contra esa reforma se ha alzado el Pit Cnt, brazo sindical del Frente Amplio. Más allá del planteo en sí que propone la Central sindical, que supone un proyecto inviable, la “solución” que se diagrama para el financiamiento implica la confiscación de 22 mil millones de dólares que <em>“están en poder de las AFAPS”</em> al decir por estas horas por parte del Presidente del Pit Cnt Marcelo Abdala. Pero no es así. Como bien ha expresado quien ha liderado el proceso de la reforma de la seguridad social Rodolfo Saldain, <em>“el dinero que se propone confiscar no es ‘dinero de las AFAP’, es dinero de las personas, es el ahorro obligatorio y voluntario de los uruguayos que lo aportaron para su jubilación, que los beneficia a ellos o a sus herederos”.</em></p><p>Los instintos colectivistas están emergiendo en el Frente Amplio y su aliado sindical, porque en realidad no son instintos, son identidad.</p></div>",
  "author": "Luis Calabria",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-23T20:38:27.878Z",
  "ttr": 178,
  "type": "article"
}