{
  "url": "https://www.elpais.com.uy/informacion/judiciales/el-sicario-que-mataba-a-quemarropa-frente-a-ninos-y-trabajaba-para-el-narcotraficante-mas-peligroso-de-montevideo",
  "title": "El sicario que mataba a quemarropa frente a niños y trabajaba para el narcotraficante “más peligroso de Montevideo”",
  "description": "La Chancha. Las tres víctimas, ultimadas frente a niños, pertenecían a este mismo barrio, en el que también residían el presunto homicida y quien lo habría contratado.Foto: Estefanía Leal/Archivo El...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/el-sicario-que-mataba-a-quemarropa-frente-a-ninos-y-trabajaba-para-el-narcotraficante-mas-peligroso-de-montevideo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/748e971/2147483647/strip/true/crop/5100x2479+0+549/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F8a%2Ffe013917481483d54757b0ea61c2%2Farchive-fotos-1-17307997-353059a4dbbc37ef67ef530cd701b743-15945973.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Operativo policial en Villa Española\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d8510b/2147483647/strip/true/crop/4945x3400+59+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F8a%2Ffe013917481483d54757b0ea61c2%2Farchive-fotos-1-17307997-353059a4dbbc37ef67ef530cd701b743-15945973.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a957f3/2147483647/strip/true/crop/4945x3400+59+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F8a%2Ffe013917481483d54757b0ea61c2%2Farchive-fotos-1-17307997-353059a4dbbc37ef67ef530cd701b743-15945973.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d8510b/2147483647/strip/true/crop/4945x3400+59+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F8a%2Ffe013917481483d54757b0ea61c2%2Farchive-fotos-1-17307997-353059a4dbbc37ef67ef530cd701b743-15945973.jpg\" />\n</picture>\n        <div>\n            <figcaption>La Chancha. Las tres víctimas, ultimadas frente a niños, pertenecían a este mismo barrio, en el que también residían el presunto homicida y quien lo habría contratado.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n    <p>El 3 de octubre de 2021, Sergio, que cumplía 38 ese día, salió de su casa con su hijo de tres años a hacer unos mandados. Subieron a su moto y a pocos metros fueron sorprendidos por <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/tres-homicidios-en-montevideo-este-miercoles-hubo-asesinatos-en-sayago-conciliacion-y-cerro-norte\"><b>disparos</b></a><b> de metralleta</b>. Su esposa y su hija, que le iban a preparar una fiesta sorpresa, vieron todo desde la ventana. Sergio murió en el acto. Su hijo se salvó, sin secuelas, pese a haber recibido <b>un tiro en el cuello</b>.</p><p>El 16 de noviembre, también de 2021, el mismo niño acompañaba a Elías, su tío, a la esposa de este y su hija, de 11 años, a hacer unas compras rumbo al Centro. Cuando iban transitando en una camioneta blanca por <b>Camino Maldonado </b>una moto se puso frente a una de las ventanas. Allí iban dos hombres y el que no conducía empezó a dispararles. El objetivo era Elías. Fue asesinado y el vehículo se estrelló contra una pizzería. El niño, la niña y su esposa resultaron ilesos.</p><p>La menor declaró en el juzgado y reconoció al asesino:</p><p>-Escuché la moto, miré y vi el arma apuntando a mi papá. Me agaché y cuando me levanté vi que era él. Él miró y se río. Apuntaba para todos lados.</p><p>El 17 de abril, pero de 2022, otro niño, esta vez de dos años, estaba con su padre cuando un hombre se paró en la puerta de su casa y llamó al adulto por su apodo. “¡Coco!, ¡Coco!”. Él se asomó y lo ejecutaron a tiros. Los agresores, según la teoría de Fiscalía, llegaron al lugar también en moto. Uno conducía con la cara cubierta, el matador -que disparó al menos siete veces- <b>mostraba su rostro</b> sin reparos.</p><p>El 10 de junio de 2022 dos niños mellizos (el caso aún no se trató en el juicio, por lo que no se mencionó su edad) vieron por la ventana cómo su padre, Marcelo, salió hacia el frente de su casa luego de que lo llamaron. Desde una moto, también el acompañante, lo ejecutó a disparos.</p><p>Para la <b>Fiscalía de Homicidios de 1er Turno</b> el responsable es la misma persona: un joven de 19 años, que había vivido siempre en el barrio La Chancha, donde residían también todas las víctimas.</p><p>Para él se pidió la mayor condena posible: 30 años. Pero además, por su gran <b>peligrosidad</b>, se solicitó que se le impongan 10 años más de <b>medidas de seguridad eliminativas</b>.</p><div>\n            <p>\n                            </p><h3>Acusado</h3>\n            <p></p>\n        </div><p>El juicio, a cargo del juez Marcelo Souto, comenzó el martes. En la sala se percibía especial tensión. Había miradas cruzadas y pedidos de que las medidas de seguridad se cumplieran a rajatabla: insistiendo en corroborar que el sospechoso no se hubiera guardado ni una <b>lapicera</b>, potencial arma mortal, y en que la custodia no se alejara demasiado. Uno de los episodios que motivaban esto es que, en una audiencia previa en la que el acusado se había conectado por Zoom desde la cárcel, se había producido un hecho extraño. Él había dejado la audiencia intempestivamente y murmurando algo que muchos interpretaron como una <b>amenaza</b>.</p><p>Esta vez se mantuvo en silencio. Delgado, afeitado al ras, llama la atención nada más que por sus tatuajes: entre ellos dos alas que cubren la parte frontal de su cuello, un distintivo que fue clave en el juicio. También lleva una calavera al lado de la oreja y un corazón en la sien.</p><p>El<b> fiscal Carlos Negro </b>dijo en la primera de las cuatro audiencias que se celebraron esta semana, que hay quienes lo sindican como el “empleado” de “una de las personas más peligrosas de Montevideo”, en referencia a otro delincuente conocido como “Tato”.</p><p>“Dicen que es el que comanda todo ahí en el barrio <b>La Chancha</b>”, declaró, por ejemplo, una de las testigos que, consultada por el fiscal, se negó a profundizar en el tema. Otra, entre titubeos, indicó que el acusado y Tato “eran como… amigos” y que en el barrio “había una cantina donde se juntaban”. El apodo de Tato no significa nada nuevo para la Policía, ni para la Fiscalía. Se repite en muchas investigaciones penales que tienen que ver con La Chancha y sus alrededores, sobre todo con delitos vinculados al narcotráfico. Y uno de los últimos casos en los que -se estima- tuvo injerencia, fue en la balacera que terminó con un joven de 13 años baleado en un pasaje del barrio. Incluso, hay una hipótesis policial que indica que Tato está vinculado al prófugo narcotraficante uruguayo <b>Sebastián Marset</b>.</p><p>Este hombre es investigado desde hace mucho, pero no logran obtener pruebas contundentes en su contra. Es que no es él quien suele estar al frente de la ventanilla de las <b>bocas de drogas</b>, ni quien comete otros delitos, como <b>homicidios</b>.</p><p>En la <b>demanda acusatoria</b> en el marco de estos cuatro asesinatos, la Fiscalía citó dos declaraciones de testigos que afirmaron que el acusado era “un sicario”; incluso uno de ellos sostuvo que “mató a mucha gente” y que “nadie quiere declarar porque le tienen miedo”.</p><p>Uno de los testigos dijo haber visto a Tato con Elías poco antes de que le dispararan junto al niño de tres años, a su hija y su esposa. Sostuvo que se habían presentado en la casa de la víctima para reprocharle su supuesta colaboración en la investigación por el homicidio de Sergio. “Vos estás trayendo a la policía al barrio”, afirmaron que le dijo Tato a Elías.</p><div>\n            <p>\n                            </p><h3>Testigos</h3>\n            <p></p>\n        </div><p>Seis personas que estaban citadas para declarar no se presentaron; tres de ellos eran <b>testigos protegidos</b>. Esta figura está reservada para aquellos cuyas vidas corren peligro si declararan con nombre y apellido. La ausencia de estos testigos perjudica la investigación de los dos últimos homicidios, los de Coco y Marcelo. Además, uno de los testigos reservados que sí se presentó se negó a hablar y dijo sentir miedo. “No quiero declarar. Este caso ya fue”, dijo, dando por cerrado el tema.</p><p>Buscando que “no campee la impunidad”, según sus palabras, el fiscal Negro pidió que se detenga y se conduzca a declarar a los seis testigos que no se presentaron. “Ninguna pena va a alcanzar para este caso. Pero no es cuestión de eso, es que, simbólicamente, ningún caso quede impune”, fundamentó al solicitar la medida.</p><p>En las investigaciones de las muertes de Sergio y Elías sí declararon varios testigos, y fueron claves. Entre ellos la niña que vio morir a su padre dentro de la camioneta.</p><p>Ante esto, la defensa del presunto homicida cuestionó cómo una niña tan pequeña podía recordar esto:</p><p>-Por la cara y por el <b>tatuaje</b>, porque yo le veía casi siempre. El tatuaje que es de un águila o un halcón, y me di cuenta por eso. Porque la cara la tenía descubierta entonces lo pude ver bien. Yo lo veía siempre ahí porque siempre estaba parado en una esquina con otras personas, que no sé quiénes eran, pero yo iba al almacén y siempre lo veía -relató.</p><p>Además, se lo había cruzado unos días antes del crimen y él mismo le había dicho que no le tuviera miedo y que a su papá no le iba a hacer nada.</p><div>\n            <p>\n                            </p><h3>Futuro</h3>\n            <p></p>\n        </div><p>La Fiscalía que componen Negro, <b>Natalia Pereira</b> y <b>Victoria Ghiorsi</b>, guarda la esperanza de que cuando continúe el <b>juicio </b>a partir de lunes algunos de los testigos que faltan, aparezcan. Insistirán en que la única solución posible para el caso es que se aplique la pena máxima y los 10 años extras de medidas de seguridad.</p><p>La defensa, que la llevan adelante las abogadas de oficio <b>Virginia de los Santos y Andrea Souto</b>, insistió en que “no todo lo que parece, es”, y pidieron la absolución del imputado. En la semana, declararán testigos propuestos por ellas, entre los que hay familiares del acusado.</p><p>En su alegato de apertura, el fiscal Negro, incluso se preguntó si el tiempo de cárcel que pide la Fiscalía -el doble de lo que el acusado lleva de vida- no resultaba poco para lo que hizo.</p><div>\n            <p>\n                            </p><h3>Niños</h3>\n            <p></p>\n        </div><p>El hijo de Sergio vio cómo mataron a su padre y luego vio cómo acribillaron a su tío Elías. La hija de él también estaba ahí cuando lo acribillaron. El hijo de Coco estaba con él cuando le dispararon hasta matarlo. Los mellizos de Marcelo vieron a su padre morir baleado, cuando ellos solo podían mirar por la ventana.</p><p>Por todo esto -y porque incluso uno de ellos fue baleado-, la Fiscalía pidió que se computara -en todos los casos- la agravante de haberse cometido los crímenes <b>en presencia de menores de edad</b>.</p><p>“Poco le importó el futuro y el destino de estos niños”, sostuvo el fiscal en el alegato. Si el juez hace lugar al pedido, el acusado será condenado a 40 años de cárcel. Así, cuando recobre su libertad, la niña más grande tendrá 51 años y el más chico ya 42.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/encerro-a-dos-hombres-que-le-debian-dinero-la-policia-los-rescato-y-ahora-ira-a-prision-por-dos-anos\">\n                Encerró a dos hombres que le debían dinero, la Policía los rescató y ahora irá a prisión por dos años \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/vecinos-alertaron-disparos-policia-encontro-un-cuerpo-y-hay-un-detenido-por-llevar-championes-de-la-victima\">\n                Vecinos alertaron disparos, Policía encontró un cuerpo y hay un detenido por llevar championes de la víctima\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T06:45:07.377",
  "ttr": 304,
  "type": "article"
}