{
  "url": "https://rurales.elpais.com.uy/valor-agregado/disminucion-global-de-carne-abre-una-ventana-de-oportunidad-para-uruguay-en-2025-segun-alvaro-ferres",
  "title": "Disminución global de carne abre una ventana de oportunidad para Uruguay en 2025, según Álvaro Ferrés",
  "description": "El Dr. Álvaro Ferrés, de la Asociación Uruguaya de Productores de Carne Intensiva Natural, prevé que la reducción en la oferta mundial de carne podría impulsar los precios en 2025, pero advierte sobre la necesidad de generar certezas en el sector para aprovechar esta coyuntura",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/disminucion-global-de-carne-abre-una-ventana-de-oportunidad-para-uruguay-en-2025-segun-alvaro-ferres",
    "https://rurales.elpais.com.uy/valor-agregado/disminucion-global-de-carne-abre-una-ventana-de-oportunidad-para-uruguay-en-2025-segun-alvaro-ferres?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/373320c/2147483647/strip/true/crop/2048x996+0+178/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fe9%2Fbdb30a89428d999e5ceecccd693c%2Fimg-2047.JPEG",
  "content": "<div>\n<p>En el marco de la reciente <b>Jornada UPIC</b>, la <b>Asociación Uruguaya de Productores de Carne Intensiva Natural (AUPCIN) </b>participó en una mesa de análisis del negocio ganadero, donde se abordaron las perspectivas del sector de cara al mediano plazo. El Dr. Álvaro Ferrés, representante de la asociación, ofreció su visión sobre el panorama que enfrenta el sector, destacando tanto los desafíos como las oportunidades que se presentan hacia 2025.</p><p>En diálogo con Valor Agregado de radio Carve, Ferrés -consultado sobre la situación actual del negocio ganadero en Uruguay-, destacó el periodo de crecimiento que ha experimentado el sector, pero advirtió sobre la estabilización de la tasa de extracción en un 22-24%. \"Uruguay está en un punto en el que debemos pensar en cómo seguir creciendo. Hemos mejorado en varios aspectos, como la tasa de extracción y la edad de faena, pero si queremos alcanzar niveles más altos, como una tasa de extracción del 30%, debemos enfrentar nuevos desafíos,\" explicó.</p><p>Uno de los puntos centrales de su análisis fue la <b>necesidad de crear certezas para los productores</b>. Ferrés subrayó que, aunque existen tecnologías y oportunidades para aumentar la producción, es fundamental que los productores puedan invertir con confianza en que no enfrentarán pérdidas. \"Necesitamos instrumentos que nos den cobertura, como un mercado de futuros, que en otros países ha funcionado y que hoy podría prosperar en Uruguay. Es clave que los productores tengan certezas para que, al invertir, no se encuentren con números negativos,\" afirmó.</p><p>En la mesa de análisis también se discutió la<b> posibilidad de reactivar un mercado de futuros en Uruguay</b>, un instrumento que podría proporcionar <b>mayor previsibilidad en el negocio ganadero</b>. Ferrés destacó que, aunque hubo intentos en el pasado que no prosperaron, las condiciones actuales son más favorables para su implementación. \"Hoy estamos en un nivel de aplicación de tecnología que hace que la necesidad de cobertura sea aún más evidente. Si queremos crecer, debemos contar con herramientas que nos protejan ante las fluctuaciones del mercado,\" señaló.</p><p>Otro de los temas abordados fue la <b>oferta de novillos,</b> que se verá afectada en 2025 debido a la menor cantidad de nacimientos y a la exportación de ganado en pie. Ferrés indicó que será necesario recurrir a tecnologías para acelerar los ciclos productivos y compensar la falta de ganado disponible para faena. \"El feedlot puede ser una solución, pero solo si existe una certeza en los precios que justifique la inversión en la compra de novillos y la producción de carne. Si la reposición es cara y no hay una oportunidad de negocio clara, los productores se verán desalentados,\" advirtió.</p><p>En cuanto a las <b>expectativas de precios para 2025</b>, Ferrés se mostró moderadamente optimista, destacando que la disminución en la oferta mundial de carne podría generar una oportunidad para Uruguay. \"Si bien la oferta de carne a nivel mundial podría reducirse, lo que podría empujar los precios al alza, también es importante considerar el comportamiento del precio de los granos. Si los granos se mantienen baratos, podría ser difícil que el precio de la carne suba significativamente, ya que los consumidores podrían optar por alternativas más económicas como la carne de pollo o cerdo,\" explicó.</p><p>El Dr. Álvaro Ferrés señaló que el sector ganadero uruguayo enfrenta un momento crucial, donde la clave estará en generar instrumentos y condiciones que permitan a los productores seguir creciendo de manera sostenible. \"El desafío es avanzar más allá de lo que hemos logrado hasta ahora, asegurando que todos los actores del sector puedan beneficiarse en términos productivos. Solo así podremos seguir creciendo como país,\" concluyó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-23T17:27:15.48",
  "ttr": 118,
  "type": "article"
}