{
  "url": "https://www.montevideo.com.uy/Noticias/Caso-Charles-Carrera-Topolansky-dijo-por-que-esta-segura-de-que-no-sera-imputado-uc903562",
  "title": "Caso Charles Carrera: Topolansky dijo por qué está “segura” de que no será imputado",
  "description": "Información confidencial                                    La exvicepresidenta aseguró que el exsenador “no ha tenido ningún rechazo” en actividades del MPP y cuestionó accionar de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caso-Charles-Carrera-Topolansky-dijo-por-que-esta-segura-de-que-no-sera-imputado-uc903562",
    "https://www.montevideo.com.uy/Noticias/Caso-Charles-Carrera-Topolansky-dijo-por-que-esta-segura-de-que-no-sera-imputado-uc903562?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903562="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898459.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Información confidencial</p>\n                                    <h2>La exvicepresidenta aseguró que el exsenador “no ha tenido ningún rechazo” en actividades del MPP y cuestionó accionar de la fiscal.</h2>\n                                </div> \n                                <div>\n                              \t<p>La\nexvicepresidenta Lucía Topolansky aseguró que cree que la investigación del\nexsenador <a href=\"https://www.montevideo.com.uy/Noticias/Carrera-anuncio-que-no-pedira-el-subsidio-de-exlegislador-y-dijo-de-que-va-a-trabajar-uc901929\" target=\"_blank\">Charles Carrera</a>, <a href=\"https://www.montevideo.com.uy/Noticias/Fiscalia-solicito-desafuero-de-Charles-Carrera-por-el-uso-del-Hospital-Policial-uc901352\" target=\"_blank\">investigado por presunto abuso de funciones durante\nsu gestión como director en el Ministerio del Interior</a>, no será formalizada por\nla Fiscalía General de la Nación. “</p><p>“Estoy segura\npor la información que manejo”, dijo la exsenadora y líder del Movimiento de\nParticipación Popular (MPP)  en diálogo\ncon <em>Arriba gente</em> (Canal 10).</p><p>“Nosotros,\nhace mucho, teníamos claro que frente a un pedido de desafuero había que pedir renunciar\ny lo hicimos. Somos absolutamente coherentes. Él ha seguido militando, no ha\ntenido ningún rechazo en las actividades políticas a las que ha ido”, expresó\nla exlegisladora.</p><p>Al ser\nconsultada sobre si el Frente Amplio sintió “enojo” o “decepción” por el caso,\nque tuvo como consecuencia la renuncia de Carrera al Senado y la lista 609 del\nMPP, Topolansky aseguró que “sigue siendo representante en una cantidad de\nactividades”.</p><p>Así, la\nexvicepresidenta destacó que en el momento en el que la fiscal de Delitos\nEconómicos Silvia Porteiro pidió el desafuero de Carrera “había un apurado bárbaro”,\npero que “ni siquiera se ha citado”.</p><p>“Vino de\ngolpe un apuro que tampoco se entiende mucho”, dijo la referente del MPP, y remarcó\nque “la misma fiscal opinó, en el caso del Puerto, de Katoen Natie, que ella no\npodía aplicar el abuso de funciones porque no cree en ese delito, y ahora lo aplica”.\n“Hay algo que no cierra mucho”, expresó Topolansky.</p><p>Tal como habíamos informado, a Carrera se lo investiga por dar la orden para que un civil, a quien no le correspondía hacer uso del centro de salud, fuera enviado al Policial luego de recibir un balazo accidental presuntamente por parte de un policía. El hombre estuvo tres años internado en el hospital. Por ese entonces Carrera ejercía el cargo de director general de Secretaría del Ministerio del Interior.</p><p>Luego de que se dio a conocer públicamente este hecho, <a href=\"https://www.montevideo.com.uy/Noticias/Coalicion-acusa-en-el-Senado-a-Charles-Carrera-por-abuso-de-funciones-FA-no-entro-a-sala-uc869813\" target=\"_blank\">en octubre de 2023 los senadores de la coalición de gobierno votaron a favor de un informe que apuntaba a un posible abuso de funciones por los “hechos de apariencia delictiva” que habría cometido Carrera</a>, elaborado por una comisión investigadora creada en 2022 en la Cámara alta.</p><p>Las conclusiones fueron enviadas a Fiscalía, para ampliar el caso.</p><p>También en 2022 el Ministerio del Interior, a través de una investigación administrativa ordenada por quien era titular de la cartera, Luis Alberto Heber, concluyó que <a href=\"https://www.montevideo.com.uy/Noticias/Expareja-de-Carrera-se-atendio-en-el-Hospital-Policial-durante-la-gestion-de-Bonomi-uc831185?_gl=1*xlhhuv*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcyNzI4MDkzNS4yOS4xLjE3MjcyOTM3MzcuMC4wLjA.\" target=\"_blank\">la expareja del legislador perteneciente al MPP se atendió 42 veces en el Hospital Policial durante la gestión de Eduardo Bonomi en la cartera.</a></p><p>Carrera fue director general de la Secretaría del Ministerio del Interior desde 2010 a 2017, cuando asumió como senador titular después de que Lucía Topolansky asumiera como vicepresidenta de la República.</p><p>En las elecciones de octubre de 2019, el exjerarca fue electo como senador del MPP para el período de 2020 a 2025.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}