{
  "url": "https://www.elpais.com.uy/opinion/editorial/por-que-nos-negamos-a-la-libertad",
  "title": "¿Por qué nos negamos a la libertad?",
  "description": "El presidente Lacalle Pou con toda razón dijo al inicio de su mandato que su tarea debería ser juzgada en torno a la mayor libertad para los uruguayos. Es tiempo de seguir ese principio.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/por-que-nos-negamos-a-la-libertad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La pregunta parece filosófica, pero en realidad se plantea por razones bien concretas y cotidianas que hacen a la vida económica de nuestro país. Y merece ser planteada cuando estamos entrando en el atardecer de un gobierno que, a diferencia de los anteriores, apostó en momentos claves por la libertad responsable de los ciudadanos.</p><p>Ese principio de libertad responsable fue una bocanada de aire fresco no solo aquí, sino como ejemplo mundial. En plena pandemia, mientras gobiernos de los principales países del mundo trataban a sus ciudadanos como si fueran niños a los que había que obligar a hacer esto y lo otro, limitando las libertades de pueblos enteros y haciendo así un daño gigantesco a la vida en sociedad, nuestro presidente marcó un rumbo tan propio como característico de nuestro talante nacional, que fue el de la libertad responsable: cada uno sabe lo que puede hacer y cuál es el deber que se tiene con uno mismo y con la sociedad; la información fluye y se conoce, así que lo que corresponde es dejar que cada uno ejerza responsablemente su libertad individual.</p><p>Y funcionó. No hubo cuarentenas obligatorias, y sin embargo la gente respetó las consignas, en paz y libertad, a la vez que no se detuvieron los motores de la economía demostrando así que hubo responsabilidades que se cumplieron por el bien de todos. Empero, hay que decir también que esa excelente forma de entendernos en sociedad y de valorar nuestras responsabilidades individuales tiene un gran enemigo: la burocracia y la voluntad de imponer aquí y allá todo tipo de restricciones y de regulaciones que transforman ese principio de libertad responsable en papel pintado.</p><p>Infelizmente no hemos podido frenar con la fuerza que se requiere, o contradecir con la determinación que se precisa, ese impulso regulatorio que siempre procura quitarnos libertades. Hoy en día, por ejemplo, el mundo del campo se está quejando de un par de iniciativas legales cuyas inspiraciones no son dignas de esa libertad responsable: por un lado, un proyecto de colegiatura obligatoria para los ingenieros agrónomos; por otro lado, una tentativa de definición de campos naturales a la cual se oponen actores tan importantes como la Federación Rural o la Asociación Rural del Uruguay.</p><p>¿A santo de qué promover una colegiatura obligatoria, cuando existe la responsabilidad individual de cada uno en el ejercicio de su profesión, y cuando además hay una competencia que permite a los productores que precisan esos servicios valorar las cualidades de tal y cual, y de esa forma contratar a quien mejor le parezca en función de sus propios criterios, sin necesidad de éticas globales ni de anotaciones formales? ¿Por qué habría que perder el tiempo en definir qué es campo natural y cómo hay que defenderlo de tal o cual cosa, cuando hace décadas, por no decir desde toda la vida, que los productores rurales trabajan esos campos naturales, conocen el detalle de cuánto rinden y de cómo protegerlos, porque precisamente viven de ellos, es su natural interés, y es su libertad responsable ocuparse lo me-jor posible de ellos?</p><p>¿Qué espíritu burócrata y regulador puede estar atrás de estas iniciativas que lo que hacen es contradecir en el día a día del trabajo y de la producción el principio con el que tanto se identificó el Uruguay de la libertad responsable?</p><p>Hay que dejar a la gente en paz. Si alguien quiere hacer un colegio profesional, que lo haga, pero que no obligue a nadie a formar parte de él, por ejemplo. Y yendo más a fondo: hay que confiar en el criterio de quienes trabajan el campo y conocen sus herramientas para la producción, ya que esa racionalidad y ese interés no solamente defienden el principio filosófico que nos define como país, que es el de la libertad individual, sino que además es la forma más eficiente y sabia de dejar que la gente haga prosperar sus talentos y sus virtudes en bien de toda la sociedad.</p><p>El presidente Lacalle Pou con toda razón dijo al inicio de su mandato que su tarea luego de cinco años debería ser juzgada en torno a la mayor libertad para los uruguayos. Es tiempo de seguir ese principio y de respetar la aplicación de la libertad responsable en momentos normales, alejados de la amenaza de una pandemia. El candidato presidencial oficialista Delgado ha dicho incluso que hay que ir más lejos, y hacer que esa libertad responsable se transforme en confianza responsable de parte del Estado en favor de las personas: bienvenida esa idea y que se empiece a aplicar desde ya. No nos neguemos a la libertad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T06:00:00.555",
  "ttr": 153,
  "type": "article"
}