{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Brexit-chicos-paracaidistas-britanicos-que-recrearon-el-Dia-D-debieron-pasar-aduana-uc890479",
  "title": "Brexit, chicos: paracaidistas británicos que recrearon el Día D debieron pasar aduana",
  "description": "Esto con Curchill no pasaba                                    Los uniformados que participaron de las acciones de conmemoración de los 80 años no se toparon con alemanes, sino con...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Brexit-chicos-paracaidistas-britanicos-que-recrearon-el-Dia-D-debieron-pasar-aduana-uc890479",
    "https://www.montevideo.com.uy/Tiempo-libre/Brexit-chicos-paracaidistas-britanicos-que-recrearon-el-Dia-D-debieron-pasar-aduana-uc890479?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890479="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883812.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Esto con Curchill no pasaba</p>\n                                    <h2>Los uniformados que participaron de las acciones de conmemoración de los 80 años no se toparon con alemanes, sino con inspectores.</h2>\n                                </div> \n                                <div>\n                              \t<p>En el maro de las\nconmemoraciones por el 80º aniversario del desembarco de Normandía, tropas aerotransportadas\ndel Reino Unido saltaron sobre suelo francés tal como sus antecesores lo\nhicieran durante la Segunda Guerra Mundial.</p><p>Sin embargo, mientras\nen 1944 los paracaidistas eran esperados por alemanes deseosos de matarlos,\nesta vez se toparon con funcionarios aduaneros deseosos de inspeccionarlos.</p><p>Los paracaidistas\nbritánicos que habían aterrizado cerca del pueblo de Sannerville, en la región\nde Normandía, recogieron sus paracaídas y caminaron a través de un campo hasta\nun puesto fronterizo improvisado equipado con un escritorio, un escáner de pasaportes\ny dos computadoras portátiles, y atendido por alrededor de media docena de\nfuncionarios fronterizos franceses, algunos vistiendo uniformes de la agencia\nde aduanas del país.</p><blockquote><p>Après les parachutages organisés par les Britanniques, ce mercredi à Sannerville, les courageux parachutistes passent par la case « douanes » pour des formalités administratives. Avec le sourire. <a target=\"_blank\" href=\"https://twitter.com/hashtag/DDay?src=hash&amp;ref_src=twsrc%5Etfw\">#DDay</a> <a target=\"_blank\" href=\"https://twitter.com/hashtag/Calvados?src=hash&amp;ref_src=twsrc%5Etfw\">#Calvados</a> <a target=\"_blank\" href=\"https://twitter.com/hashtag/Normandie?src=hash&amp;ref_src=twsrc%5Etfw\">#Normandie</a> <a target=\"_blank\" href=\"https://t.co/J9oCoP1gf4\">pic.twitter.com/J9oCoP1gf4</a></p>— Ouest-France 14 (@OuestFrance14) <a target=\"_blank\" href=\"https://twitter.com/OuestFrance14/status/1798340828118835291?ref_src=twsrc%5Etfw\">June 5, 2024</a></blockquote> <p>Según consigna\n<em>Euronews</em>, allí debieron exhibir su documentación y admitir que su equipaje fuera\nrevisado.</p><p>Desde que el\nReino Unido abandonó la Unión Europea en 2020, los controles fronterizos en\nFrancia y el resto de los 27 Estados miembros de la UE se han endurecido para\nlos visitantes y residentes británicos. El Ministerio de Defensa del Reino\nUnido confirmó que el incidente existió, pero no hizo ningún comentario al\nrespecto.</p><p>Los videos de los\ncontroles fronterizos de los paracaidistas en un campo de Normandía rápidamente\nse volvieron virales en redes sociales y los comentarios de los usuarios se\ncentraron en la división que existe desde hace ocho años sobre el Brexit:\nalgunos todavía están resentidos por la salida de Reino Unido de la UE y otros\nse burlan del entusiasmo francés por las reglas, mientras los dos países\naliados conmemoran el inicio de la batalla que condujo a la liberación de\nEuropa frente a los nazis.</p><p>El tabloide\nbritánico 'The Sun' calificó el incidente como \"un momento ridículo\".</p><p>Este jueves, el\nrey Carlos III honró a los 22.442 soldados británicos que murieron en la\nbatalla de Normandía y a toda una generación que se sacrificó y luchó. El\nmonarca dijo en una ceremonia conmemorativa en el norte de Francia que, si bien\nel número de veteranos vivos estaba disminuyendo, \"nuestra obligación de\nrecordar lo que representaron y lo que lograron para todos nosotros nunca podrá\nmenguar\", según consigna el citado medio.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/80-anos-de-Normandia-canal-frances-mete-a-un-presentador-en-el-historico-desembarco-uc890458\">80 años de Normandía: canal francés “mete” a un presentador en el histórico desembarco</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 88,
  "type": "article"
}