{
  "url": "https://rurales.elpais.com.uy/valor-agregado/directora-de-las-moras-llamo-a-proteger-la-materia-prima-que-abastece-a-la-industria",
  "title": "Directora de Las Moras llamó a “proteger la materia prima” que abastece a la industria",
  "description": "Con la feria de Sial París 2024 culminada, la directora de Frigorífico Las Moras, Elizabeth Misa, sostuvo que “los primeros días estuvieron más intensos y después va decayendo el interés. Pero el resultado...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/directora-de-las-moras-llamo-a-proteger-la-materia-prima-que-abastece-a-la-industria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/659b3dc/2147483647/strip/true/crop/1500x729+0+472/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fb4%2F0bf63ffc4c60878fb8019a138c09%2Ff24dbb70-dd6b-44ab-ad45-c06568555e65.jfif",
  "content": "<div>\n<p>Con la feria de<b> Sial París 2024</b> culminada, la directora de <b>Frigorífico Las Moras, Elizabeth Misa</b>, sostuvo que “los primeros días estuvieron más intensos y después va decayendo el interés. Pero el resultado general, es que es el momento para encontrarse y conocer la coyuntura de los países”.</p><p>En diálogo con Andrés Oyhenard, para Tardáguila Agromercados y Valor Agregado de radio Carve, la industrial señaló que había preocupación por lo referido a la <b>deforestación</b>, y destacó de forma positiva la presentación realizada por el <b>Instituto Nacional de Carnes (INAC)</b>, “eso es importante para nosotros porque estamos un paso adelante un año antes. Es un bien que tenemos para valorizarnos, no en precios, pero sí para posicionarnos”.</p><p>Consultada sobre las expectativas para el cierre de año, Misa indicó que “lo más importante es empezar a cuidar la fuente de materia prima que tenemos, que hoy es lo que está corriendo riesgo, si bien los corrales ayudan, no es para todos los mercados. Tenemos que empezar a pensar en proteger, no digo cancelar ni sacar, pero si proteger a la materia prima para proveer a la industria nacional”.</p><p>La directora de Las Moras apuntó a que hay una capacidad instalada de 3.3 millones de cabezas para faenar anualmente, “y sin ser en el año 2022 que anduvimos en 2.6 millones, en mi empresa hubo semanas que no podíamos hacer ni dos o tres días de faena, porque no había materia prima”.</p><p>“A la cría es lo primero que hay que proteger”, pero “no tenemos que descuidar el resto, creo que la necesidad y la situación nos va a llevar a sentarnos a hablar, porque estamos corriendo un riesgo muy grande, porque los terneros nacen, pero no se quedan acá, se van, estamos exportando nuestra genética”, enfatizó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-23T20:37:23.28",
  "ttr": 58,
  "type": "article"
}