{
  "url": "https://www.elpais.com.uy/mundo/argentina/violencia-fiesta-en-olivos-y-cristina-como-es-el-documental-que-grabo-fabiola-yanez-y-por-que-lo-vende",
  "title": "Violencia, fiesta en Olivos y Cristina: cómo es el documental que grabó Fabiola Yañez y por qué lo vende",
  "description": "Fabiola fotografiada en Madrid, cuando fue a recibir a Alberto Fernández.Foto: Facundo Pechervsky/La Nación   La Nación/GDAEn su reciente entrevista, Fabiola Yañez confirmó lo que hasta ahora se conocía por...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/violencia-fiesta-en-olivos-y-cristina-como-es-el-documental-que-grabo-fabiola-yanez-y-por-que-lo-vende"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ecf3a1c/2147483647/strip/true/crop/724x352+0+66/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fd2%2Fe582d9224d678a50ebbc9d8040cf%2Ffabiola-yanez.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Fabiola fotografiada en Madrid, cuando fue a recibir a Alberto Fernández\nFacundo Pechervsky - La Nación\" srcset=\"https://imgs.elpais.com.uy/dims4/default/deaa105/2147483647/strip/true/crop/704x484+10+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fd2%2Fe582d9224d678a50ebbc9d8040cf%2Ffabiola-yanez.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2952d1c/2147483647/strip/true/crop/704x484+10+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fd2%2Fe582d9224d678a50ebbc9d8040cf%2Ffabiola-yanez.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/deaa105/2147483647/strip/true/crop/704x484+10+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2Fd2%2Fe582d9224d678a50ebbc9d8040cf%2Ffabiola-yanez.JPG\" />\n</picture>\n<div>\n<figcaption>Fabiola fotografiada en Madrid, cuando fue a recibir a Alberto Fernández.</figcaption><p>Foto: Facundo Pechervsky/La Nación</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />En su reciente entrevista,<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/fabiola-yanez\"><b>Fabiola Yañez</b></a><b> </b>confirmó lo que hasta ahora se conocía por dichos de terceros: que había grabado un <b>documental</b>. Cuando le preguntaron cómo se sentía al revivir “algo que fue un dolor enorme”, la ex primera dama contestó: “Fue tremendo durante muchos años, pero hoy también tengo un poco de calma al haber grabado este documental que grabé”. Y cuando le preguntaron por qué se animaba a hablar ahora, entre los motivos enumeró “por lo que grabé con quienes firmamos un contrato de confidencialidad”.</p><p>Quien habló por primera vez del documental —y de un libro— fue la periodista Sandra Borghi. Lo hizo a través de sus redes sociales. El 4 de junio de 2024 publicó un hilo con información sobre Fabiola Yañez. Citó, como fuente, el “entorno” de la exprimera dama. A continuación, sus tres mensajes:<br /></p><ul><li>“Tengo que ponerme fuerte por mi hijo”, le cuenta Fabiola a su entorno. El mismo entorno reducido que asegura verla muy sola, extrañando a su familia que está en Buenos Aires. “No ve a nadie, algunos pocos amigos, contados con los dedos de una mano”.<br /></li><li>Fabiola Yañez lleva una vida muy austera, no tiene auto, vive en un departamento de 2 dormitorios en el centro de Madrid, que no es de ella. Sale solo a hacer las compras y a ocuparse de su hijo. Está con proyectos propios para trabajar. Acaba de terminar el documental y el libro.<br /></li><li>Tengo la confirmación de cómo se va a llamar el documental de Fabiola Yañez. El nombre es <i>Fabiola, la verdad</i>. Son 6 capítulos de 40 minutos cada uno. Habla de todo, de Cristina, cuenta que está separada, habla de “la fiesta de Olivos”, del vacunatorio vip, de corrupción.</li></ul><p>No mencionó, en aquel hilo ni en las entrevistas periodísticas que a propósito, que el documental develaría también que <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-se-presento-en-el-consulado-argentino-en-madrid-y-amplio-acusaciones-contra-alberto-fernandez\">Yañez había sido víctima de <b>violencia de género</b></a>.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y Fabiola Yañez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/db535ce/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/87717d0/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/db535ce/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F88%2F7b1f690e44e9874144d36d9a9801%2Falberto-fernandez.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yañez.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"No tengo problema en decir que lo voy a vender\"</h3>\n<p></p>\n</div><p>Al día siguiente, en charla con Guillermo Marconi, en Radio Nacional, Borghi volvió a referirse a los temas que abordaba el documental y habló sobre falso feminismo: “Sé los temas porque los pregunté: “¿Habla de <b>Cristina</b>? Sí, y mucho. ¿Habla de Alberto? Sí, y mucho. ¿Habla de corrupción? Sí, y mucho. Y habla del feminismo. Y escuchá esto: habla del falso feminismo. Tiene mucho para contar de cómo vivió ella todo aquello que se mostraba pour la galerie cuando se hablaba desde el gobierno del feminismo. A ella la denigraron, la acosaron —una palabra que me llamó mucho la atención— y la callaron durante mucho tiempo”.</p><p>Durante la entrevista, Borghi dijo que “el material está listo para salir. Lo que no se cerró es la plataforma”.</p><p>—¿Depende del ofrecimiento económico?, preguntó Marconi.</p><p>—Para mí que sí, y te cuento porqué. Ella recién empieza a tomar otra vez fuerza para ponerse a laburar. Ella dice que tiene que salir a laburar para sobrevivir. Por lo cual, parte de todo esto, tiene que ver con un interés económico. Ella dice “no tengo problema en decir que lo voy a vender. Sí, lo voy a vender porque necesito plata”. También escribió un libro que también va a vender porque necesita plata. Son parte de los proyectos profesionales propios que está llevando a cabo.</p><p>—¿De Alberto va a hablar personalmente o políticamente?, quiso saber Marconi.</p><p>—No lo sé, pero habla mucho de él. Entiendo que habla de las dos cosas, pero no sé de qué ni de qué aspecto de su vida.</p><p>De acuerdo al testimonio de Borghi, a través de quien trascendió hasta hoy lo poco que se sabe, el documental “está grabado, editado y encriptado en una sola computadora”. Y quien está negociando con las distintas plataformas de streaming es “el director español”. ¿Cuánto vale el documental? No se conoce su precio.</p><div>\n<figure>\n<picture>\n<img alt=\"La foto del cumpleaños de Fabiola Yañez en Olivos, el 14 de julio de 2020. Foto: LA NACIÓN (GDA)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8460bbf/2147483647/strip/true/crop/690x462+0+0/resize/690x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png 1x, https://imgs.elpais.com.uy/dims4/default/6f29ccc/2147483647/strip/true/crop/690x462+0+0/resize/1380x924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8460bbf/2147483647/strip/true/crop/690x462+0+0/resize/690x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png\" />\n</picture>\n<div>\n<figcaption>La foto del cumpleaños de Fabiola Yañez en Olivos, el 14 de julio de 2020. </figcaption><p>Foto: LA NACIÓN (GDA)</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Una colita en el pelo, cara lavada, sentada y hablando a cámara”</h3>\n<p></p>\n</div><p>Cuando, a partir de la investigación relacionada a la causa de corrupción con la contratación de seguros por parte del Estado, aparecieron los chats que revelaron por primera vez que Yañez habría sido golpeada por Fernández, la existencia del documental tomó nuevo impulso.</p><p>Se dijo que Yañez había trabajado en silencio, en hermetismo total, con un equipo español. Y que ella misma había producido la serie audiovisual. Sin Netflix, ni Disney, ni Prime Video. La haría con su propio dinero. Sería un relato “en primera persona” en donde ella siempre aparecería hablando a cámara y explicando cada situación de su vida. Luego, Borghi contó que ella vio “algunos cortes” del testimonio de Yañez. Y no dudó: lo calificó como “impactante”. </p><p>En una entrevista, la periodista reveló más detalles de la producción: “Fabiola rompe el silencio. Se tomó su tiempo, sí. Ya está por cumplir un año en España... Decidió grabar todo el material en un documental. De hecho, está editado. Son horas de grabación... Es ella, en primera persona, hablando a cámara. Una colita en el pelo, cara lavada, sentada y hablando a cámara. No hay periodista ni un interlocutor. Es ella contando su verdad. ¿Por qué lo hace? Evidentemente tiene cosas para decir que no pudo decir antes. Ella se siente una exiliada, siente que no puede venir a la Argentina. Dice una frase ‘desde el exilio, en España’... Quiere contar todo lo que vivió antes de su relación con Alberto Fernández, durante y después. El quiebre entre ellos fue ‘<b>la fiesta de Olivos</b>’ y el famoso ‘<b>mi querida Fabiola</b>’ de Alberto Fernández. Marcó un antes y un después. Claramente habla de Alberto y del gobierno y de su rol al lado de Alberto. Son detalles impactantes de lo que ella vivió. Yo vi tramos. Es tremendo escucharlo. Tiene mucho para decir y quiere hablar. Al tomar distancia, se anima a hablar. De hecho, Alberto se enteró por la tele de que esto existía, que estaba grabado. No lo sabía”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y Fabiola Yañez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d2359d/2147483647/strip/true/crop/820x524+0+0/resize/820x524!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F29%2F5db839db506e1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2d1127d/2147483647/strip/true/crop/820x524+0+0/resize/1640x1048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F29%2F5db839db506e1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d2359d/2147483647/strip/true/crop/820x524+0+0/resize/820x524!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F10%2F29%2F5db839db506e1.jpeg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yañez.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“No tengo nada que ver con el documental, yo solo hice periodismo”</h3>\n<p></p>\n</div><p>El fin de semana último comenzó a circular por las redacciones un rumor que decía que el marido de Sandra Borghi, <b>Fernando Cassanello</b>, era el productor del documental.</p><p>Hoy, lunes 12 de agosto, La Nación se comunicó con la periodista, que desmintió categóricamente la versión: “No es el productor. No tengo nada que ver con el documental, yo solo lo di a conocer. Yo solo hice periodismo. Es cierto que con mi marido tenemos una consultora de capacitaciones y media training, que es la número uno en el mercado. Nada que ver”, respondió.</p><p>Una hora más tarde, Borghi hizo un posteo en Instagram donde se escribió: “Me veo obligada a hacer este posteo por varios motivos, pero el principal es que involucraron a mi familia. Y mi límite en la vida (los que me conocen lo saben muy bien) es mi familia. En las últimas horas se publicaron FakeNews que mencionan no solo cuestiones que no son ciertas sino que involucran a mi marido, Fernando Cassanello (...) Dicho esto quiero aclarar que: no hice ningún documental, no hicie ni siquiera la nota en cámara con ella, no era amiga mía, no lo es, no grabé nada secreto, ni fui parte de ninguna estrategia!!”</p><p>Alberto Fernández hizo su descargo en una entrevista que concedió al diario El País de Madrid, que el diario se niega a publicar porque, de acuerdo a su protocolo en casos de<b> violencia de género</b>, antes de publicar la versión del denunciado debe comunicarse con la presunta víctima. Y Fabiola Yañez, por el momento, no los atiende.</p><p>El expresidente también concedió una entrevista (”de una hora y cuarto”) al periodista Horacio Verbitsky, que no puede publicar hasta que El País publique primero la suya. Sin embargo, trascendió por distintos medios, que Alberto Fernández se reconoce víctima de <b>extorsión</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/perdon-a-los-que-no-han-logrado-perdonarme-el-posteo-de-yanez-tras-la-denuncia-a-alberto-fernandez\">\n\"Perdón a los que no han logrado perdonarme\": el posteo de Yañez tras la denuncia a Alberto Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/enojo-y-preocupacion-extrema-en-el-entorno-de-alberto-fernandez-secuestro-de-su-celular-encendio-las-alarmas\">\nEnojo y preocupación extrema en el entorno de Alberto Fernández: secuestro de su celular encendió las alarmas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/alberto-fernandez-dijo-que-fabiola-yanez-tenia-el-ojo-morado-por-un-tratamiento-estetico-contra-las-arrugas\">\nAlberto Fernández dijo que Fabiola Yañez tenía el ojo morado por “un tratamiento estético contra las arrugas”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tras-el-escandalo-por-los-videos-con-alberto-fernandez-tamara-pettinato-se-refugio-en-chubut-con-su-pareja\">\nTras el escándalo por los videos con Alberto Fernández, Tamara Pettinato se refugió en Chubut con su pareja\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/los-reclamos-de-yanez-a-alberto-fernandez-por-los-golpes-coinciden-con-la-revelacion-de-la-fiesta-de-olivos\">\nLos reclamos de Yañez a Alberto Fernández por los golpes coinciden con la revelación de la fiesta de Olivos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-12T20:16:45.212",
  "ttr": 282,
  "type": "article"
}