{
  "url": "https://www.elpais.com.uy/tvshow/musica/loli-molina-la-cantautora-que-elige-hacer-de-la-musica-un-servicio-y-de-las-canciones-un-canal-de-cura",
  "title": "Loli Molina, la cantautora que elige hacer de la música un servicio y de las canciones un canal de cura",
  "description": "La guitarrista, compositora y artista visual regresa mañana a la Sala Zitarrosa en el marco del Ciclo Marea. El sábado toca en Tacuarembó, en el renovado Teatro Escayola, y el domingo en el Box Garden de Punta del Este. Antes, charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/loli-molina-la-cantautora-que-elige-hacer-de-la-musica-un-servicio-y-de-las-canciones-un-canal-de-cura",
    "https://www.elpais.com.uy/tvshow/musica/loli-molina-la-cantautora-que-elige-hacer-de-la-musica-un-servicio-y-de-las-canciones-un-canal-de-cura?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2bc1863/2147483647/strip/true/crop/3600x1750+0+295/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fe4%2F8c7ab06c41e48a413b7e17a0c6da%2Floli-molina-xirgu-69-1-min.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Loli Molina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/128e962/2147483647/strip/true/crop/3093x2126+223+241/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fe4%2F8c7ab06c41e48a413b7e17a0c6da%2Floli-molina-xirgu-69-1-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6f95359/2147483647/strip/true/crop/3093x2126+223+241/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fe4%2F8c7ab06c41e48a413b7e17a0c6da%2Floli-molina-xirgu-69-1-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/128e962/2147483647/strip/true/crop/3093x2126+223+241/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fe4%2F8c7ab06c41e48a413b7e17a0c6da%2Floli-molina-xirgu-69-1-min.jpg\" />\n</picture>\n<div>\n<figcaption>La cantautora Loli Molina.</figcaption><p>Foto: Cortesía Loli Molina</p></div>\n</figure>\n</div><div>\n<p><b>Loli Molina</b> se encuentra en una fase reflexiva. Y se lo explica a El País desde la Comarca Andina, lugar que eligió para vivir. “Acá se vive un otoño con nieve y el frío trae esa cosa más para adentro. Estoy pensando mucho en las cosas que tengo ganas de hacer y en cómo quiero hacerlas”, cuenta. </p><p>“Vivo en la naturaleza, que fue una decisión importante para mí, aún con todo lo que eso implica, que es estar lejos de los centros donde ocurren las cosas y tener que viajar más”, añade la guitarrista, compositora y artista visual, quien regresa a la<b> Sala Zitarrosa</b> mañana en el marco del <b>Ciclo Marea</b>. Quedan entradas a la venta en Tickantel.</p><p>El sábado, además, toca en Tacuarembó, en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/hizo-de-tacurembo-un-epicentro-cultural-a-finales-del-siglo-xix-y-hoy-reabre-sus-puertas-tras-60-anos-clausurado\">renovado Teatro Escayola</a>, y el domingo en el Mercado Gastronómico Box Garden de Punta del Este.</p><p>Hace un año y medio que dejó la vida en Ciudad de México para conectarse con la cordillera. Desde ahí siente, crea y prepara su próximo trabajo. Aún sin nombre, será el álbum que sucederá los discos <i>Tercer Round</i> (2024), que grabó en vivo durante el ciclo 15 años para siempre que realizó en el Teatro Margarita Xirgu de Buenos Aires, y el profundo y bello<i> Lo Azul Sobre Mí </i>(2019).</p><p>Pero eso de producir un disco, para Molina va de procesos que llevan su tiempo. Un tiempo que es propio y no entiende de las exigencias de la industria o de la inmediatez de las redes.</p><p> “Siento que hacer un disco no es solo ir al estudio y grabarlo o escribir las canciones, también es estar viviendo. Me tomo un montón de tiempo porque siento que eso es lo más honesto que puedo dar”, relata para explicar porque tiene este próximo trabajo “en pausa”, pero al mismo tiempo en proceso de confección.</p><p>“Estuve viviendo y transformándome y eso quedará plasmado allí. Entonces de alguna manera estoy haciendo ese disco y de otra manera no, digamos”, dice y se ríe. “No estoy en el estudio, ni pensando en eso, pero sí estoy viviendo procesos”, complementa.</p><p>A Molina no le gustan las entrevistas, porque no le gusta hablar de sí misma. Siente que lo que tiene que decir, lo dice a través de sus canciones. “Soy una persona muy privada, muy para adentro, pero tengo este trabajo que obliga a estar afuera. Por mi, quiero estar escondida en la montaña. Pero me gusta por donde va esa entrevista, se parece más a una sesión de terapia (<i>se ríe</i>)”.</p><p>También su relación con los escenarios es distinta. Para ella, pararse frente a la gente para dejar sus canciones no es un fin, sino una parte -y no la principal- de este oficio.</p><p>“Siento que hay algo de el momento escenario que plantea una relación de jerarquía entre la persona que está más arriba, con una luz en la cara y las personas que están ahí, que aplauden”.</p><p><b>—Casi como una relación de poder...</b><br />—Total. A veces siento que cuando vemos a los músicos en el escenario, es fácil proyectar un montón de cosas sobre esas personas, y son solo personas que terminan de tocar y tienen su vida, sus problemas, sus sueños y otros intereses. Para mí la música no tiene nada que ver con dar un espectáculo. Sí tiene que ver con un lenguaje que uso para comunicarme, una herramienta que uso para curarme, para compartir.</p><p>Es desde este lugar, de canal y no de fuente, de servicio y no de destaque, que Molina elige pararse. Es desde ahí también que sigue buscando trillar un camino de arte genuino y sin amarras. Y, confiesa, también de curarse de procesos que vivió al principio de su carrera, cuando producía con una discográfica detrás.</p><div>\n<figure>\n<picture>\n<img alt=\"Loli Molina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/05a9fec/2147483647/strip/true/crop/3600x2403+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fdf2cffcd42eaa748efdd9ff646be%2Floli-molina-xirgu-40-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7bef74a/2147483647/strip/true/crop/3600x2403+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fdf2cffcd42eaa748efdd9ff646be%2Floli-molina-xirgu-40-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/05a9fec/2147483647/strip/true/crop/3600x2403+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F5b%2Fdf2cffcd42eaa748efdd9ff646be%2Floli-molina-xirgu-40-min.jpg\" />\n</picture>\n<div>\n<figcaption>La cantante, compositora y guitarrista argentina regresa a la Zitarrosa.</figcaption><p>Foto: producción</p></div>\n</figure>\n</div><p>“Definitivamente es algo que no lo tengo superado”, dice. “Me lleva mucho trabajo asumir que quizás era chica y no tenía herramientas para discernir cómo me hubiera gustado algunas cosas. Pero también los caminos se hacen caminando y hay que aprender, hay que equivocarse, hay que girar”.</p><p>Con Uruguay, el vínculo se fortalece a cada reencuentro. Ha grabado con artistas locales y visitado la capital con cierta frecuencia.</p><p>Cuando no lo hace, se guarda, dice, “los paisajes del río y del mar en la retina. Como algo lindo, cálido y bueno”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/maca-mona-mu-la-artista-que-hace-canciones-para-sanar-y-transformar-regresa-a-uruguay\">\nMaca Mona Mu, la artista que hace canciones para sanar y transformar, regresa a Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/ninguna-higuera-el-trio-que-une-distintos-mundos-de-la-musica-y-presenta-su-segundo-disco-en-la-hugo-balzo\">\nNinguna Higuera, el trío que une distintos mundos de la música y presenta su segundo disco en la Hugo Balzo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/mon-laferte-renacio-con-autopoietica-regresa-a-montevideo-tras-seis-anos-y-debuta-en-el-antel-arena\">\nMon Laferte renació con \"Autopoiética\", regresa a Montevideo tras seis años y debuta en el Antel Arena\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/es-un-exponente-del-actual-cancionero-chileno-hizo-un-disco-homenaje-a-victor-jara-y-lo-trae-a-uruguay\">\nEs un exponente del actual cancionero chileno, hizo un disco homenaje a Víctor Jara y lo trae a Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T05:40:00.056",
  "ttr": 159,
  "type": "article"
}