{
  "url": "https://www.elobservador.com.uy/nota/estados-unidos-se-abstuvo-de-votar-alto-el-fuego-en-gaza-e-israel-cancelo-mision-a-washington-202432517717",
  "title": "Estados Unidos se abstuvo de votar \"alto el fuego\" en Gaza e Israel canceló misión a Washington",
  "description": "Israel canceló una misión de alto nivel a Washington, después de que más temprano Estados Unidos se abstuviera en la votación en la ONU de una resolución sobre un \"alto el fuego inmediato\" en Gaza, una medida...",
  "links": [
    "https://www.elobservador.com.uy/nota/estados-unidos-se-abstuvo-de-votar-alto-el-fuego-en-gaza-e-israel-cancelo-mision-a-washington-202432517717",
    "https://www.elobservador.com.uy/nota/estados-unidos-se-abstuvo-de-votar-alto-el-fuego-en-gaza-e-israel-cancelo-mision-a-washington-202432517717/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062023/1688128146665.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Israel canceló una misión de alto nivel a Washington, después de que más temprano Estados Unidos se abstuviera en la votación en la ONU de una resolución sobre un<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-consejo-de-seguridad-de-onu-pide-por-primera-vez-un-cese-el-fuego-inmediato-en-gaza-2024325124239\"> \"alto el fuego inmediato\" en Gaza</a>, </strong>una medida que, según la oficina del primer ministro israelí Benjamin Netanyahu, perjudica su lucha contra el grupo islamista Hamás.</p><div><p>Estaba previsto que una delegación israelí fuera para hablar sobre el proyecto de ofensiva contra Rafah, en el sur de la Franja de Gaza. </p><p>Tras la anulación de esta visita<strong>, la Casa Blanca dijo estar \"perpleja\" y \"decepcionada\".</strong></p><p>\"Estamos un poco perplejos\" por la cancelación, dijo a la prensa el portavoz del Consejo de Seguridad Nacional, John Kirby, al afirmar que \"pareciera que<strong> la oficina del primer ministro (israelí) intenta transmitir la sensación de que hay un descuerdo, cuando no hace falta\".</strong></p><p>Kirby había dicho anteriormente que<strong> Washington estaba \"muy decepcionado\"</strong> por la ausencia de la delegación y que<strong> la abstención en el Consejo de Seguridad \"no representa un cambio\"</strong> en la política estadounidense.</p><p>\"Hemos sido coherentes en nuestro apoyo (a) un alto el fuego como parte de un acuerdo sobre los rehenes\", afirmó, refiriéndose a los <strong>esfuerzos para liberar a las aproximadamente 130 personas </strong>que se cree que siguen retenidas en Gaza tras ser secuestradas en el brutal ataque de Hamás el 7 octubre.</p><h2>La resolución de la ONU</h2><p>El Consejo de Seguridad de la ONU<strong> exigió este lunes un \"alto el fuego inmediato\" en Gaza. </strong>Se trata de un llamamiento que Estados Unidos, que ahora se abstuvo, había bloqueado varias veces.</p><p>La resolución, adoptada entre aplausos por 14 votos a favor y una abstención, <strong>\"exige un alto el fuego inmediato para el mes de Ramadán\"</strong> <strong>que conduzca a una tregua duradera, y \"exige la liberación inmediata e incondicional de todos los rehenes\".</strong></p><p>\"Este baño de sangre ha durado demasiado tiempo (...) Al fin, el Consejo de Seguridad asume su responsabilidad\", dijo el embajador argelino Amar Bendjama, uno de los promotores de la iniciativa.</p><p>Este voto \"debe ser un punto de inflexión (...)<strong> Debe señalar el fin de esta avalancha de atrocidades contra nuestro pueblo\"</strong>, añadió con voz entrecortada el embajador palestino Riyad Mansour, que lo calificó de \"día histórico\".</p><p>Aunque las resoluciones del Consejo son vinculantes, los Estados afectados a menudo las ignoran. </p><p><strong>Para el secretario general de la ONU, Antonio Guterres, \"esta resolución debe aplicarse\" porque \"su incumplimiento sería imperdonable\",</strong> dijo en un mensaje publicado en X (antes Twitter).</p><p>El ministro israelí de Defensa, Yoav Gallant, ya ha asegurado que<strong> Israel no pondrá fin a su guerra \"mientras haya rehenes en Gaza\". </strong></p><p>A diferencia de un texto estadounidense rechazado el viernes por los vetos ruso y chino, esta resolución no vincula sus exigencias a los esfuerzos diplomáticos de Catar, Estados Unidos y Egipto, aunque \"reconoce\" la existencia de estas conversaciones encaminadas a una tregua acompañada de un intercambio de rehenes y prisioneros palestinos.</p><p>Pero la embajadora estadounidense, Linda Thomas-Greenfield, insistió en establecer un vínculo, presionando así a Hamás. </p><p>\"Un alto el fuego puede comenzar apenas se libere al primer rehén\", dijo la diplomática. \"Este es el único camino para asegurar un alto el fuego\", subrayó.</p><h2>Reuniones pendientes</h2><p><strong>La guerra estalló ese día tras el asalto de los combatientes islamistas en Israel, que causó unos 1.160 muertos</strong>, en su mayoría civiles, según un recuento de la AFP basado en datos israelíes.</p><p><strong>La respuesta israelí ha dejado al menos 32.333 muertos en Gaza</strong>, según el Ministerio de Salud de Hamás, que gobierna este territorio palestino desde 2007. </p><p><strong>Estados Unidos ha respaldado a Israel con apoyo militar y diplomático</strong>, pero no oculta su frustración con Netanyahu a medida que aumenta el número de víctimas civiles en la Franja de Gaza.</p><p>Aunque el viaje de la delegación de alto nivel fue cancelado<strong>, una visita esta semana del ministro de Defensa israelí, Yoav Gallant, sigue en pie.</strong></p><p>Kirby aseguró que Gallant se reunirá el martes con el asesor de Seguridad Nacional, Jake Sullivan, mientras que el Pentágono confirmó que <strong>el ministro israelí se reuniría con el secretario de Defensa, Lloyd Austin, al día siguiente.</strong></p><p>Austin \"sigue planeando reunirse con el ministro Gallant\", declaró a los periodistas el portavoz del Pentágono, Pat Ryder.</p><p>En ese encuentro, Austin y Gallant discutirán \"los esfuerzos para garantizar la liberación de todos los rehenes en poder de Hamás\" y \"la necesidad de que llegue más ayuda humanitaria a los civiles palestinos\", completó Ryder.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-25T20:07:17.779Z",
  "ttr": 143,
  "type": "article"
}