{
  "url": "https://www.elpais.com.uy/mundo/argentina/la-cgt-activa-el-primer-paro-contra-javier-milei-y-se-moviliza-al-congreso-para-rechazar-la-ley-omnibus",
  "title": "La CGT activa el primer paro contra Javier Milei y se moviliza al Congreso para rechazar la ley ómnibus",
  "description": "La huelga comenzará a las 12 y será para rechazar el DNU y el mega proyecto que impulsa el Gobierno; calculan reunir 200.000 personas y hay tensión por el protocolo antipiquetes.       La movilización en...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/la-cgt-activa-el-primer-paro-contra-javier-milei-y-se-moviliza-al-congreso-para-rechazar-la-ley-omnibus",
    "https://www.elpais.com.uy/mundo/argentina/la-cgt-activa-el-primer-paro-contra-javier-milei-y-se-moviliza-al-congreso-para-rechazar-la-ley-omnibus?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb873a5/2147483647/strip/true/crop/2009x977+0+181/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F72%2F0c8f55744eef84fbefb1c934943c%2Fdocumentation-fotos-1-15953146-c951581f57f24c5b9da0cfa715352368-15518674.jpg",
  "content": "<div>\n<h2>La huelga comenzará a las 12 y será para rechazar el DNU y el mega proyecto que impulsa el Gobierno; calculan reunir 200.000 personas y hay tensión por el protocolo antipiquetes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Manifestación contra las medidas económicas del presidente de Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a87b5ee/2147483647/strip/true/crop/1948x1339+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F72%2F0c8f55744eef84fbefb1c934943c%2Fdocumentation-fotos-1-15953146-c951581f57f24c5b9da0cfa715352368-15518674.jpg 1x, https://imgs.elpais.com.uy/dims4/default/71f454a/2147483647/strip/true/crop/1948x1339+31+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F72%2F0c8f55744eef84fbefb1c934943c%2Fdocumentation-fotos-1-15953146-c951581f57f24c5b9da0cfa715352368-15518674.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a87b5ee/2147483647/strip/true/crop/1948x1339+31+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F72%2F0c8f55744eef84fbefb1c934943c%2Fdocumentation-fotos-1-15953146-c951581f57f24c5b9da0cfa715352368-15518674.jpg\" />\n</picture>\n<div>\n<figcaption>La movilización en rechazo al DNU y a la ley ómnibus llegará hasta el Congreso</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación (GDA)</i></b><br />Con apenas 45 días en la Presidencia, <b>Javier Milei </b>afrontará su primer paro. La <b>Confederación General del Trabajo </b>(CGT), con la adhesión de las dos vertientes de la <b>Central de Trabajadores de la Argentina </b>(CTA) y de la izquierda, activará hoy miércoles un paro general de 12 horas con movilización al<b> Congreso de la Nación</b>. La iniciativa se toma en rechazo a las primeras medidas que impulsó la gestión libertaria, a través de un <a href=\"https://www.elpais.com.uy/negocios/noticias/los-exportadores-uruguayos-rechazan-la-propuesta-del-gobierno-de-milei-de-cobrar-la-deuda-con-un-bono\" target=\"_blank\"><b>decreto de necesidad y urgencia </b>(DNU) y de un <b>megaproyecto de ley</b></a>, cuyo tratamiento legislativo se anticipa tenso y con desenlace abierto.</p><p>En lo que representa un inédito récord, los gremios esperaron apenas un mes y medio para rechazar el <b>rumbo económico y político</b> de Milei. Expresarán su malestar con una movilización cuya convocatoria podría estar alrededor de las 200.000 personas, según los organizadores.</p><p>El reclamo sindical, que cuenta también con el respaldo político del <b>peronismo</b>, representará un desafío adicional para el gobierno, en lo relativo a su intento de neutralizar las <b>protestas callejeras</b>, a través del <b>protocolo antipiquetes</b>. Los organizadores se comprometieron a no interrumpir el tránsito vehicular y acordaron con las autoridades de<b>l Ministerio de Seguridad</b> porteño ubicar un escenario a unos metros del Congreso.</p><p>No obstante, <b>Pablo Moyano</b>, uno de los jefes cegetistas, dijo que va a ser “incontrolable la cantidad de laburantes que se van a movilizar”, y aseguró que el protocolo antipiquetes es “imposible”.</p><p>La tensión y la desconfianza guiaron el vínculo entre Milei y los gremios, desde que el libertario venció a <b>Sergio Massa </b>en el <b>balotaje presidencial</b>. Se abrió inicialmente un canal de diálogo entre la <b>CGT </b>y el ministro del Interior,<b> Guillermo Francos</b>, pero la letra chica del <b>DNU </b>presentado a fin de año dinamitó los puentes. El avance de Milei con la reforma laboral por decreto fue considerado una provocación para los gremios, que sintieron amenazado por primera vez en mucho tiempo su poder de representación y recaudación.</p><p>No obstante, el capítulo laboral del DNU quedó suspendido hasta tanto se expida la <b>Corte Suprema</b>, después de una seguidilla de fallos judiciales en instancias inferiores que la dirigencia cegetista consideró como un triunfo propio.</p><p>La huelga se activa en un contexto de inflación desbocada, con paritarias permanentes, y con el gobierno dispuesto a avanzar con un ajuste del gasto público, que contempla fuertes caídas en el poder adquisitivo de los montos de los planes sociales y el salario mínimo, y también de las jubilaciones.</p><p>Por la <b>huelga</b>, habrá actividades cuyo normal funcionamiento se verá afectado. El transporte público prestará servicios hasta las 19 horas de hoy con la intención de garantizar el traslado a quienes quieran participar de la protesta. Es decir, no habrá <b>colectivos</b>, trenes ni <b>subtes </b>solamente entre las 19 y las 24. En algunos comercios y fábricas podría haber<b> reducción de la jornada laboral</b>, habrá retrasos en los vuelos comerciales, y la recolección de residuos se hará después de la medianoche.</p><p>Desde el gobierno relativizaron el impacto que tendrá el paro general. El presidente dijo que representa “la Argentina decadente” y vinculó a los sindicatos con el <b>kirchnerismo</b>. Además, a través de su vocero, amenazó con descontarles el sueldo a los <b>empleados estatales </b>que adhieran a la medida.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/le-tiraron-a-matar-dijo-bullrich-sobre-hija-de-su-custodio-asesinada-hoy-asi-fue-el-momento-del-tiroteo\">\n\"Le tiraron a matar\", dijo Bullrich sobre hija de su custodio, asesinada este lunes; así fue el tiroteo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-plan-de-ajuste-de-javier-milei-que-efecto-esperan-que-tenga-en-trabajadores-y-jubilados\">\nEl plan de ajuste de Javier Milei: ¿Qué efecto esperan que tenga en trabajadores y jubilados?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/como-le-fue-a-los-shoppings-en-2023-y-como-lidiaron-con-el-efecto-de-argentina-baratisima\">\n¿Cómo le fue a los shoppings en 2023 y como lidiaron con el efecto de Argentina \"baratísima\"?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-presidente-javier-milei-anuncio-que-dara-de-baja-mas-de-27-000-planes-sociales-por-irregularidades\">\nEl presidente Javier Milei anunció que dará de baja más de 27.000 planes sociales por “irregularidades”\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T06:35:00.269",
  "ttr": 129,
  "type": "article"
}