{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Tiempo-Vital-conoce-el-nuevo-servicio-de-la-Espanola-Movil-uc896202",
  "title": "Tiempo Vital: conocé el nuevo servicio de la Española Móvil",
  "description": "FYIADV                              Potenciando la convergencia asistencial entre las empresas del grupo y con una demostración en vivo, autoridades de la Asociación Española a través de su emergencia móvil...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Tiempo-Vital-conoce-el-nuevo-servicio-de-la-Espanola-Movil-uc896202",
    "https://www.montevideo.com.uy/auc.aspx?896202="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890505.jpg",
  "content": "<div>\n                               <h2>FYIADV</h2>\n                              \t<p>Potenciando la convergencia asistencial entre las empresas del grupo y con una demostración en vivo, autoridades de la <a href=\"https://www.asesp.com.uy/home\" target=\"_blank\">Asociación Española</a> a través de su emergencia móvil presentaron Tiempo Vital, el primer sistema integrado de alerta personal en domicilio, que se encuentra en línea directa con la base de emergencia de <a href=\"https://www.xn--espaolamovil-dhb.com/\" target=\"_blank\">Española Móvil</a> y tiene acceso directo a la historia clínica del socio y geolocalización inmediata para dar una respuesta completa en segundos.  </p><p>El kit de Tiempo Vital se compone de una unidad base, con micrófono y parlante, un pulsador tipo reloj, un pulsador colgante y un pulsador de pared adicional. Además, este sistema trae incluido un sensor automático de caídas.<br /></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890506.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890506.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890506.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890506.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890506.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890506.jpg 2x\" alt=\"Kit de Tiempo Vital. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Kit de Tiempo Vital. Foto: cedida a Montevideo Portal</p>\n</div><p>Para la contratación de este servicio no hay límite de edad ni restricciones por patologías. Cualquier socio de Española Móvil lo puede contratar o cualquier persona puede solicitar los dos servicios, sin ninguna limitación y con derechos inmediatos.<br /></p><p><strong>Innovación</strong></p><p>“A cada idea le tiene que llegar su hora, y ahora finalmente es el momento de Tiempo Vital”, afirmó el doctor Julio Martínez, gerente general de la Asociación Española, al momento de presentar el producto, que venía siendo estudiado, según dijo, desde la pandemia. “Veníamos incubando este proyecto hace un tiempo, buscando soluciones tecnológicas y viendo cómo podíamos integrar este concepto a la convergencia asistencial” conformada hoy por la Asociación Española, Española Móvil, Familia Acompañantes y Española Hogar. </p><p>El doctor Martínez calificó esta iniciativa como una innovación dentro del mercado de los pulsadores o botones de pánico. “Nosotros vimos que los servicios que se ofrecen hoy en el rubro estaban desintegrados y que nosotros teníamos todo para no solo integrarlos, sino además potenciarlos con nuestro Sistema de Convergencia Asistencial, dándole al socio un servicio completo, rápido, correcto y, justamente, integrado”, describió el gerente general de la Española.<br /></p><p><strong>Los diferenciales</strong></p><p>Uno de los diferenciales que presenta Tiempo Vital es que la llamada que hace el socio, simplemente presionando el botón, ingresa directamente a la cabina de emergencia de Española Móvil, que es atendida por médicos, que además cuentan con acceso inmediato a la historia clínica electrónica del socio que activó el llamado.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890507.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890507.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890507.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890507.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890507.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890507.jpg 2x\" alt=\"Subgerente de la Asociación Española, Alfredo Torres; gerenta de Española Móvil, Natalie Silva; gerente general de la Asociación Española, Julio Martínez Pérez, y presidente del Consejo Directivo, Fernando García. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Subgerente de la Asociación Española, Alfredo Torres; gerenta de Española Móvil, Natalie Silva; gerente general de la Asociación Española, Julio Martínez Pérez, y presidente del Consejo Directivo, Fernando García. Foto: cedida a Montevideo Portal</p>\n</div><p>“Acá no hay intermediarios. Es decir, la llamada no cae en un call center que luego se contacta con una emergencia móvil para que asista a la casa de esa persona. Con Tiempo Vital el socio entra directo a la cabina de Emergencia de Española Móvil y habla directo con el médico, que lo contiene y lo guía del otro lado. De este modo, integramos la alerta personal a la emergencia móvil”, graficó el doctor Martínez.   </p><p>“Acceder a la historia clínica del socio de Tiempo Vital en el preciso momento en que activó el pulsador es un diferencial clave”, insistió el gerente general de la <a href=\"https://www.asesp.com.uy/home\" target=\"_blank\">Asociación Española</a>.  </p><p>“Cuando el socio llama, aparece en la pantalla del Centro de Comando de Española Móvil dónde vive, el nombre, su teléfono, su historia clínica, y el médico ya puede ver qué patologías tiene, su edad, qué medicación toma, si estuvo internado hace poco. Todos insumos de información relevante y que obtiene en segundos para ir resolviendo”, detalló.   </p><p>La geolocalización inmediata del domicilio de la persona, uniéndola a la flota de ambulancias que se encuentra en la calle, es otro diferencial de Tiempo Vital. Esto permite que en el mismo momento en que el socio activa el botón de alerta y entra en contacto con el médico, se le envía una ambulancia al domicilio, de ser necesario.<br /></p><p>“Se gana tiempo precioso y vital con esta convergencia. Todos sabemos que el tiempo es oro en una emergencia. Por eso llegamos sin intermediarios, saltando etapas que suelen enlentecer el proceso; con Tiempo Vital el socio pulsa el botón y está hablando directamente con el médico, viendo su historia clínica y enviándole una ambulancia”, destacó el doctor Martínez.<br /></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890509.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890509.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890509.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890509.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890509.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890509.jpg 2x\" alt=\"Presentación de Tiempo Vital. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Presentación de Tiempo Vital. Foto: cedida a Montevideo Portal</p>\n</div><p>Este dispositivo tiene incluido, además, un sensor automático de caídas. “Si se activa el sensor de caída y nadie responde del otro lado, desde la cabina de Española Móvil se dispara inmediatamente el envío de la emergencia móvil, y el llamado al familiar que está registrado para que concurra, nos diga cómo abrimos la puerta o llamamos al 911, si fuera necesario”, explicó.<br /></p><p>Este sistema automático de detección de caídas no tiene un precio adicional, sino que viene incluido dentro del servicio.<br /></p><p><strong>Siempre apostando a más</strong></p><p>El gerente general de la Asociación Española hizo hincapié en la importancia de pensar en el socio como eje de toda la convergencia y motivación principal para seguir avanzando en nuevos productos y servicios.  </p><p>“Nosotros no competimos contra la institución A, B o C, o con las empresas de pulsadores de alerta personal A, B o C, sino que competimos contra nosotros mismos, por ser cada día mejores y dar cada día un mejor servicio a nuestros socios. Esa es la razón de ser de la Asociación Española y ese es el secreto por el que ha perdurado tanto tiempo”, dijo convencido.   </p><p>Martínez hizo un repaso de la emergencia móvil, surgida en 2019, que es “la más joven emergencia móvil del país”, pero con el respaldo de la Institución de salud “más antigua”, la primera de Uruguay, como son los 170 años de trayectoria de la Asociación Española.<br /></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 182,
  "type": "article"
}