{
  "url": "https://www.elpais.com.uy/domingo/programa-permite-que-uruguayos-descendientes-de-italianos-puedan-viajar-a-conocer-sus-pueblos-de-origen",
  "title": "Programa permite que uruguayos descendientes de italianos puedan viajar a conocer sus pueblos de origen",
  "description": "Guillermo Suárez entabló contacto en Vogogna con Giulliana, con quien tiene lazos de sangre.   Uruguay se formó como un país de expatriados. Y aunque hoy hay una diversidad mucho mayor por las oleadas...",
  "links": [
    "https://www.elpais.com.uy/domingo/programa-permite-que-uruguayos-descendientes-de-italianos-puedan-viajar-a-conocer-sus-pueblos-de-origen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6cf99d7/2147483647/strip/true/crop/748x364+0+138/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fa1%2F8fc531234ffcaf3c86f050cf80ab%2Ftia-giuliana.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Tía Giuliana.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c07b6b1/2147483647/strip/true/crop/748x514+0+62/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fa1%2F8fc531234ffcaf3c86f050cf80ab%2Ftia-giuliana.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/dd7ca6f/2147483647/strip/true/crop/748x514+0+62/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fa1%2F8fc531234ffcaf3c86f050cf80ab%2Ftia-giuliana.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c07b6b1/2147483647/strip/true/crop/748x514+0+62/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fa1%2F8fc531234ffcaf3c86f050cf80ab%2Ftia-giuliana.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Guillermo Suárez entabló contacto en Vogogna con Giulliana, con quien tiene lazos de sangre.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Uruguay se formó como un país de expatriados. Y aunque hoy hay una diversidad mucho mayor por las <b>oleadas migratorias</b> de Latinoamérica, la presencia de la <b>colectividad italiana</b> sigue siendo una de las más fuertes. Muchos descendientes han ido tras los pasos de sus ancestros y han llegado incluso a conocer sus pueblos de origen. Pero a partir de 2024, un<a href=\"https://italea.com/es/\" target=\"_blank\">proyecto de la Cancillería italiana</a> viene facilitando el reencuentro de los uruguayos con sus raíces y -por qué no- con familiares que ni siquiera sabían que existían.</p><p>El apellido del bisabuelo de <b>Guillermo Suárez</b> está muy asociado al automovilismo (<b>Ferrari</b>) y a la vez es uno de los más frecuentes en Italia. Deriva de las actividades relacionadas con el oficio de herrero (fabbro en italiano) y es uno de los miles que forma parte de la diáspora de ese país en el mundo. Pero a diferencia de muchos que han olvidado o perdido el interés por sus raíces, Guillermo se preocupó por conocer su ascendencia y su lugar de origen. Esta inquietud lo llevó a descubrir <b>Vogogna</b>, un pueblo de la provincia de Verbano-Cusio-Ossola, en la región de Piamonte, de apenas 1.700 habitantes.</p><p>“Si bien sabíamos que mi bisabuelo era italiano, teníamos muy poca información sobre su vida antes de llegar a Uruguay. En 2020, recolectando la información necesaria para tramitar la ciudadanía, encontramos el nombre de su localidad de origen. Vogogna es un pueblo medieval, detenido en el tiempo y bien conservado. Gracias en parte a las redes y al tamaño del pueblo fue muy rápido conseguir una respuesta y contactar con Giulliana (76), descendiente de la hermana de mi bisabuelo, que permaneció allí hasta hoy. Ella es un copia de mi abuela Marta, que tiene 83 años y vive en Uruguay”, comenta Guillermo a Domingo.</p><p>“En 2023 finalmente visitamos el pueblo con mi novia y el encuentro fue bastante emotivo. Fuimos muy bien recibidos y lo más impactante de la experiencia fue ver rostros tan familiares que fueron una mejor prueba de parentesco que cualquier documento. Actualmente me encuentro a la espera de la aprobación de la ciudadanía italiana, la cual podré conseguir gracias a la ayuda de los locales de Vogogna. Y mi abuela piensa viajar el año que viene”, añade.</p><p>Su madre, <b>Gissel Bastie Ferrari</b>, ya viajó dos veces a Vogogna. “Todavía tenemos preguntas que ni la tía Giulliana nos ha podido responder. No sabemos qué vinieron a hacer nuestros parientes a Salto (mi bisabuelo era carpintero, al igual que mi abuelo). Tampoco conocemos el año exacto que vino mi abuelo a Uruguay, aunque sé que se casó con mi abuela en 1931”, comenta.</p><p>Y agrega: “Tuve la suerte de volver en agosto de 2024, de reencontrarme con todos, de conocer Colloro (el pueblo natal de mi bisabuela) y de darme cuenta que una tía es una tía en todos lados, a pesar de la distancia, el tiempo y las edades. Incluso me hizo una bien de tía: me compró chizitos para el viaje de vuelta a Milán”.</p><div>\n<p>\n</p><h3>Facilitar el viaje</h3>\n<p></p>\n</div><p>El <b>proyecto Italea </b>está dirigido a los italianos y descendientes que residen en el extranjero. Y cubre tanto la acogida del viajero como descuentos e iniciativas para quienes quieran ir a Italia tras las huellas de sus ancestros. El programa también ofrece talleres de raíces y actividades que permiten profundizar los conocimientos sobre la cultura de origen de cada persona, conectados a la artesanía ancestral, la cocina tradicional, la música, la danza popular y los dialectos. Incluso está la página italea.com que permite, utilizando herramientas informáticas, rastrear los pueblos originarios.</p><p>El proyecto fue presentado en días pasados en la Rural del Prado, donde se encontraba presente la <b>psicóloga Paola Ceraolo</b>, quien realiza un trabajo voluntario para que los uruguayos puedan conocer su historia familiar.</p><p>“Soy ítalo-uruguaya de tercera generación y una apasionada por Italia, en particular por Sicilia. Esto comenzó con un viaje de regreso a los lugares desde los que partió mi abuelo paterno, Vincenzo. No fue mi primera vez en Italia, pero fue un viaje en familia (junto a mis padres, hermanos, marido, hijos y sobrinos), que marcó un antes y un después en nuestras vidas”, comenta Paola a Domingo.</p><p>“Tras ese primer viaje seguimos volviendo, estrechando cada vez más los lazos con la enorme y amorosa familia de primos que reencontramos y de amigos que conocimos”, añade.</p><div>\n<figure>\n<picture>\n<img alt=\"Italianos 1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc9f061/2147483647/strip/true/crop/1130x1164+0+0/resize/1130x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F3e%2Fceeb0bfc40bc95a8f11c16bb8a21%2Fitalianos-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7e7cdc9/2147483647/strip/true/crop/1130x1164+0+0/resize/2260x2328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F3e%2Fceeb0bfc40bc95a8f11c16bb8a21%2Fitalianos-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc9f061/2147483647/strip/true/crop/1130x1164+0+0/resize/1130x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F3e%2Fceeb0bfc40bc95a8f11c16bb8a21%2Fitalianos-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Paola Ceraolo se encontró con familiares y amigos en Brolo, Italia. Hoy ayuda a otros a conocer sus raíces.</figcaption><p></p>\n</figure>\n</div><p>Paola se ha formado como operadora en turismo de raíces, lo cual le facilita ayudar a los uruguayos con ascendencia italiana.</p><p>“Todo esto me ha llevado a profundizar en estudios antropológicos y psicogenealógicos, que abrieron ante mí un mundo nuevo. Desde el primer momento, sin saber cómo podía concretarlo, sentí el llamado a contribuir con hacer posibles otros regresos. Porque en mi caso tenía familia allá, pero en otros casos no la hay y es más difícil”, destaca.</p><p>Para contactarse con Paola Ceraolo es posible hacerlo a través del Instagram @turismodelleradici.uy</p><div><div>\n<p>\n</p><h3>Un libro sobre la migración forzada</h3>\n<p></p>\n</div><p>En días pasados se presentó en la Rural del Prado el libro bilingüe <b>Inmigración Giuliana-Bisiaca en Uruguay. 100 años de historia</b>, sobre el éxodo forzado de más de 250.000 personas que se dio luego de la Segunda Guerra Mundial.</p><p>En una Italia empobrecida entre los escombros materiales y morales dejados por las guerras, fueron muchos los que abandonaron su patria en busca de una prosperidad que allí les resultaba esquiva. Fue así que comenzaron con la ardua tarea de refundar sus raíces en otros lugares distantes.</p><p>“La publicación de este libro nos obligó a forzar nuestra memoria para recuperar aquellos recuerdos desvanecidos. Nos permitió revivir momentos alegres y de los otros, aquellos que nos impusieron tomar pausas prolongadas para poder continuar con nuestras historias familiares. Pero, por sobre todo, nos permitió dejar plasmadas por escrito las experiencias de vida de aquellos italianos en la nueva tierra que los acogió”, dice el prólogo de la obra.</p><div>\n<figure>\n<picture>\n<img alt=\"Italianos 3.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8319f69/2147483647/strip/true/crop/768x1024+0+0/resize/768x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F39%2F7d4dae7f4dd18c86ec39f6e8a005%2Fitalianos-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3860318/2147483647/strip/true/crop/768x1024+0+0/resize/1536x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F39%2F7d4dae7f4dd18c86ec39f6e8a005%2Fitalianos-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8319f69/2147483647/strip/true/crop/768x1024+0+0/resize/768x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F39%2F7d4dae7f4dd18c86ec39f6e8a005%2Fitalianos-3.jpeg\" />\n</picture>\n<p>\n</p><figcaption>El libro.</figcaption><p></p>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:30:00.295",
  "ttr": 200,
  "type": "article"
}