{
  "url": "https://www.elpais.com.uy/mundo/ucrania-avanza-en-territorio-ruso-y-echa-por-tierra-el-mito-del-poderio-militar-de-moscu",
  "title": "Ucrania avanza en territorio ruso y echa por tierra el mito del poderío militar de Moscú",
  "description": "Defensa rusa. Militares rusos disparan cañones antitanques hacia posiciones ucranianas, en una ubicación de Rusia no revelada.Foto: RUSSIAN DEFENCE MINISTRY PRESS S/EFE   Agencia EFE, AFPEn el 13er. día de la...",
  "links": [
    "https://www.elpais.com.uy/mundo/ucrania-avanza-en-territorio-ruso-y-echa-por-tierra-el-mito-del-poderio-militar-de-moscu"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c0ba22a/2147483647/strip/true/crop/3600x1750+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fb0%2F4baa5506481aadf717a891423f50%2F88e77202ebf8ca4d7931b502318609079b389125.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Developments in the Russian-Ukrainian conflict\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e5565c/2147483647/strip/true/crop/3300x2269+262+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fb0%2F4baa5506481aadf717a891423f50%2F88e77202ebf8ca4d7931b502318609079b389125.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8269417/2147483647/strip/true/crop/3300x2269+262+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fb0%2F4baa5506481aadf717a891423f50%2F88e77202ebf8ca4d7931b502318609079b389125.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e5565c/2147483647/strip/true/crop/3300x2269+262+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2Fb0%2F4baa5506481aadf717a891423f50%2F88e77202ebf8ca4d7931b502318609079b389125.jpg\" />\n</picture>\n<div>\n<figcaption>Defensa rusa. Militares rusos disparan cañones antitanques hacia posiciones ucranianas, en una ubicación de Rusia no revelada.</figcaption><p>Foto: RUSSIAN DEFENCE MINISTRY PRESS S/EFE</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE, AFP</i></b><br />En el 13er. día de la campaña ucraniana en <b>Kursk</b>, las fuerzas de <a href=\"https://www.elpais.com.uy/mundo/alemania-planea-reducir-sus-aportes-a-ucrania-y-que-reciba-el-dinero-de-los-activos-congelados-rusos\" target=\"_blank\"><b>Kiev</b></a><b> </b>buscan fijar posiciones en esta región fronteriza rusa y echar por tierra el mito del poderío militar de <b>Moscú</b>, cuyo Ejército sigue a la caza de grupos móviles del enemigo.</p><p>Tras destruir el pasado viernes un puente sobre el Seim, clave para el <b>abastecimiento de tropas rusas</b>, Ucrania atacó ayer domingo un segundo cruce sobre el mismo río, hecho confirmado por los principales blogueros militares rusos.</p><p>“Una vez más doy las gracias a los pilotos por su profesionalismo y el resultado”, dijo el responsable de la <b>Fuerza Aérea de Ucrania</b>, <b>Mikola Oleschuk</b>, al informar de este éxito ucraniano que priva “al enemigo de capacidades logísticas, lo que afecta de modo significativo el curso de las hostilidades”.</p><p>En un vídeo publicado en redes sociales, el Ejército ucraniano mostró imágenes de cómo una explosión destruye parcialmente el puente, mientras que los blogueros rusos publicaron fotos de los daños, que lo tornan temporalmente intransitable para vehículos, pero todavía permite el paso de peatones. Aún así, el Seim se convierte en un obstáculo natural más para el abastecimiento de las fuerzas rusas que tratan de expulsar de estos territorios a los ucranianos, y quienes aprovechan la situación para fijar posiciones.</p><p>Con ello, el Ejército ucraniano busca reeditar lo sucedido en Jersón, cuando los ataques contra el puente de Antonov sobre el Dniéper obligaron a los rusos a abandonar la ciudad, la única capital regional que habían tomado tras el comienzo de la guerra.</p><p>El asesor del alcalde ucraniano de Mariupol, Petro Andryushchenko, señaló que la destrucción de puentes sobre el Seim “pone a los rusos frente a una elección: o rendirse, o ahogarse en el río, o quedarse del otro lado”. Si las fuerzas rusas optan por quedarse del otro lado del río, estimó, pierden la oportunidad de recuperar en largo tiempo las zonas de Kursk controladas por Ucrania y de contratacar la región ucraniana de Sumi.</p><div>\n<p>\n</p><h3>Desunión rusa</h3>\n<p></p>\n</div><p>El rápido avance ucraniano en Kursk y la incapacidad rusa de hacer frente a esta ofensiva develaron el desorden y la desunión en la cúpula militar rusa, según <b>Mijailo Podoliak</b>, consejero del presidente de Ucrania,<b> Volodímir Zelenski</b>.</p><p>En una entrevista a The Independent, afirmó que las Fuerzas Armadas de Rusia “no justifican su nombre” y el caos imperante en el mando ruso permitió a Ucrania aprovechar sus debilidades para atacar.</p><p>“Estamos desmantelando la imagen propagandística de Rusia como una sociedad altamente militarizada con un alto sentido de la unidad. La realidad no sostiene la reputación de sus Fuerzas Armadas. La operación en Kursk lo evidenció con mucha claridad”, dijo.</p><p>Mientras, las fuerzas rusas continúan a la caza de grupos móviles ucranianos infiltrados en la zona y tratan de aniquilar el mayor número de efectivos y máquinas de combate enemigas. El Ministerio de Defensa ruso señaló que las unidades de la agrupación militar Séver (Norte), se apoyan en la aviación y la artillería para detectar y aniquilar en las zonas boscosas grupos móviles enemigos que intentan adentrarse en territorio ruso.</p><p>En vez de permanecer en su oficina del Kremlin o de Novo Ogariovo, tomándole el puso a esta crisis que afecta directamente parte del territorio ruso, inalienable según la Constitución, el presidente ruso, Vladímir Putin, se permitió viajar ayer a Azerbaiyán para estrechar los lazos entre Moscú y Bakú y debatir las posibilidades de poner fin al conflicto azerbaiyano-armenio.</p><div>\n<p>\n</p><h3>Lukashenko</h3>\n<p></p>\n</div><p>Rusia y Bielorrusia planearon juntas sus tácticas defensivas en la frontera occidental y pueden convertirlas en ofensivas ante las amenazas procedentes de Occidente, alertó el presidente bielorruso, Alexandr Lukashenko, en una entrevista a la televisión pública rusa. “En la frontera occidental tenemos fortificaciones defensivas, desde Brest y Grodno y más arriba... Prácticamente toda las frontera con Lituania y Polonia está blindada en condiciones favorables para nosotros”, comentó.</p><p>Lukashenko señaló que planificó junto a su homólogo ruso, Vladímir Putin, la defensa del flanco occidental. “Estos planes existen desde hace varios años. De ser necesario, los convertiremos en ofensivos”, advirtió.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/alemania-planea-reducir-sus-aportes-a-ucrania-y-que-reciba-el-dinero-de-los-activos-congelados-rusos\">\nAlemania planea reducir sus aportes a Ucrania y que reciba el dinero de los activos congelados rusos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tropas-ucranianas-continuan-avanzando-en-territorio-ruso-y-ya-tienen-bajo-control-82-localidades\">\nTropas ucranianas continúan avanzando en territorio ruso y ya tienen bajo control 82 localidades\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T05:09:59.871",
  "ttr": 143,
  "type": "article"
}