{
  "url": "https://www.montevideo.com.uy/Pantallazo/L-Gante-sobre-el-beso-con-Wanda-Nara--Pasa-que-esta-Icardi-en-la-casa--que-te-va-decir--uc903202",
  "title": "L-Gante sobre el beso con Wanda Nara: “Pasa que está Icardi en la casa, ¿que te va decir?”",
  "description": "Que la cuenten como quieren                                    El cantante argentino se refirió a su relación con la modelo. “No me voy a dejar pelotudear más por gente más grande que yo”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/L-Gante-sobre-el-beso-con-Wanda-Nara--Pasa-que-esta-Icardi-en-la-casa--que-te-va-decir--uc903202",
    "https://www.montevideo.com.uy/Pantallazo/L-Gante-sobre-el-beso-con-Wanda-Nara--Pasa-que-esta-Icardi-en-la-casa--que-te-va-decir--uc903202?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903202="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/898015.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Que la cuenten como quieren</p>\n                                    <h2>El cantante argentino se refirió a su relación con la modelo. “No me voy a dejar pelotudear más por gente más grande que yo”, expresó.</h2>\n                                </div> \n                                <div>\n<p>Tras la filtración del beso entre Wanda Nara y L-Gante en Luján, los rumores de un nuevo romance entre la modelo argentina y el cantante se hicieron cada vez más fuertes.</p><p>Con la llegada de Mauro Icardi a Argentina estas versiones quedaron atrás. El futbolista publicó una romántica imagen con la madre de sus hijos en la que confirmaba que ambos se reconciliaron y volvieron a apostar al amor.</p><p>L-Gante estuvo de invitado en el programa de Susana Giménez y respondió a la pregunta de la conductora si él estaba “enamorado de Wanda”. “Pasaron muchas cosas. Pasa que está Icardi en la casa, mirá si viene, dice algo y después tiene que volver a la casa y está el marido”, dijo tajante.</p><p>Luego, la diva de los teléfonos le consultó por su beso, que fue viral. “Eso fue hace mucho. Fuimos a un boliche ahí en Luján y a la salida pintó foto en la Basílica. Esa foto salió a la luz la semana pasada”, sostuvo.</p><p>“Algo que tengo que decir y me tomo el tiempo es que es una gran mujer, una gran mamá. La conocí en un evento que se hizo que era de boxeadores y estaba el Chino Maidana. Ella estaba al lado mío”, agregó.</p><p>Para cerrar, el referente de la cumbia 420 fue tajante y expresó lo siguiente: “No me voy a dejar pelotudear más por gente más grande que yo que tendría que tener las cosas más claras. No hablamos más. Ahora mismo estoy enfocado en mí. Yo no me voy a dejar basurear por personas que son más grandes que yo”.</p><blockquote><p>L-GANTE SE LA PIKÓ A WANDA:<br />\"No me voy a dejar pelotudear más por gente más grande que yo que tendría que tener las cosas más claras\" <a target=\"_blank\" href=\"https://twitter.com/hashtag/SusanaGimenez?src=hash&amp;ref_src=twsrc%5Etfw\">#SusanaGimenez</a> <a target=\"_blank\" href=\"https://t.co/31SLoRe5m9\">pic.twitter.com/31SLoRe5m9</a></p>— EL LAUCHA (@ElLauchaOkey) <a target=\"_blank\" href=\"https://twitter.com/ElLauchaOkey/status/1845653927875821923?ref_src=twsrc%5Etfw\">October 14, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}