{
  "url": "https://www.elpais.com.uy/informacion/politica/caso-marset-fiscal-espera-nueva-pericia-y-tomara-decision-despues-de-la-feria-judicial",
  "title": "Caso Marset: fiscal espera nueva pericia y tomará decisión después de la feria judicial",
  "description": "Alejandro Machado aguarda por una respuesta del Ministerio de Relaciones Exteriores con más información, que luego contrastará para tomar una definición, para la cual no dispone de plazo legal.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/caso-marset-fiscal-espera-nueva-pericia-y-tomara-decision-despues-de-la-feria-judicial",
    "https://www.elpais.com.uy/informacion/politica/caso-marset-fiscal-espera-nueva-pericia-y-tomara-decision-despues-de-la-feria-judicial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f59d0fb/2147483647/strip/true/crop/1200x583+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F01%2Ffb1bfcb84c5eb18c54d1b803c5ff%2Fimagen-nia7286.jpg",
  "content": "<div>\n<h2>Alejandro Machado aguarda por una respuesta del Ministerio de Relaciones Exteriores con más información, que luego contrastará para tomar una definición, para la cual no dispone de plazo legal. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Fiscalias Penales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c16e47/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F01%2Ffb1bfcb84c5eb18c54d1b803c5ff%2Fimagen-nia7286.jpg 1x, https://imgs.elpais.com.uy/dims4/default/74ab4ec/2147483647/strip/true/crop/1164x800+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F01%2Ffb1bfcb84c5eb18c54d1b803c5ff%2Fimagen-nia7286.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c16e47/2147483647/strip/true/crop/1164x800+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F01%2Ffb1bfcb84c5eb18c54d1b803c5ff%2Fimagen-nia7286.jpg\" />\n</picture>\n<div>\n<figcaption>El fiscal Alejandro Machado analiza la información recogida y las declaraciones obtenidas semanas atrás </figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Saber si para la <b>Fiscalía</b> hubo o no delito en la entrega del pasaporte al narcotraficante <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-marset-declara-astesiano-y-fiscal-analiza-respuestas-de-abogado-del-narco-y-funcionario-de-cancilleria\">Sebastián Marset</a>en noviembre de 2021 es esperado con ansiedad por todos los actores involucrados —exjerarcas de esta administración— y sobre todo en los partidos de la coalición de gobierno, que han visto cómo esta causa implicó fuertes cuestionamientos porparte del <b>Frente Amplio.</b></p><p>El caso comenzó a ser investigado por la Fiscalía en setiembre de 2022, y desde aquel momento han sido interrogados todos los que, de una forma u otra, tuvieron vinculación con el trámite: los exministros <b>Luis Alberto Heber</b> y <b>Francisco Bustillo</b>, los exsubsecretarios <b>Carolina Ache </b>y <b>Guillermo Maciel</b>, funcionarios de la <b>Cancillería </b>y del Ministerio del Interior, y hasta <b>Alejandro Astesiano</b>, el excustodio presidencial condenado y en la cárcel por tramitar pasaportes falsos y otros <b>delitos de corrupción</b>.</p><p>Ahora, en los últimos días, el fiscal de la causa, <b>Alejandro Machado</b>, envió un nuevo oficio al <b>Ministerio de Relaciones Exteriores</b> que aún no ha sido respondido, y que entiende necesario para, luego de analizada toda la información documental y la aportada por los testimonios, tomar una decisión y archivar la indagatoria o formalizar una investigación penal.</p><p>La respuesta con la información solicitada no se espera para antes de iniciada la feria judicial, que comenzará este primero de julio y finalizará el 15 de ese mes, con lo cual el pronunciamiento fiscal se espera para luego de esa fecha, según señalaron fuentes judiciales a El País. </p><p>Para entonces ese, Machado —que no dispone de plazo máximo en esta etapa de la investigación— podrá analizar y \"contrastar\" todos los datos recogidos hasta el momento, agregaron los informantes.</p><p>Hasta ahora, Machado ha puesto la mira tanto a lo ocurrido en la órbita de la Cancillería —ámbito al que apuntó con énfasis al comenzar la indagatoria— como a las actuaciones en el Ministerio del Interior, específicamente en la Dirección Nacional de Identificación Civil, cuyo exsubdirector <b>Alberto Lacoste</b> fue destituido tras conocerse en agosto de 2022 que se había reunido con el abogado Alejandro Balbi mientras se tramitaba este pasaporte —que finalmente obtuvo Marset mientas estaba recluido en Dubái por portar, justamente, documentación paraguaya apócrifa.</p><p>Días atrás El País informó que el fiscal estaba trabajando “a su ritmo”, ya que los tres funcionarios que integran su Fiscalía de <b>Delitos Económicos</b> “no dan abasto” con la labor pendiente y la “complejidad” de esta causa, que “abre nuevas puntas” ante cada nuevo paso que da la investigación.</p><p>De hecho, este caso tiene una segunda indagatoria, que se inició a fines del año pasado, luego de que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ache-se-sintio-vigilada-en-su-casa-previo-a-declarar-por-la-entrega-del-pasaporte-de-marset\">Ache</a>—hoy precandidata por el Partido Colorado— denunciara en Fiscalía presiones del gobierno de <b>Luis Lacalle Pou</b> para borrar un chat —protocolizado por escribano— que había tenido con Maciel, quien le advertía sobre la peligrosidad de Marset al momento en que Cancillería tramitaba este pasaporte —que luego facilitó la liberación del narco—, y le solicitaba conocer detalles sobre el paradero de este peligroso delincuente. Pero esta línea será profundizada una vez resuelta la causa del pasaporte.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sangre-balas-y-muerte-en-los-barrios-la-seguridad-en-el-foco-de-la-campana-electoral\">\nSangre, balas y muerte en los barrios: la seguridad en el foco de la campaña electoral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-fa-reclama-saber-quien-dio-la-orden-de-perseguir-a-abdala-y-opta-por-un-segundo-plano-detras-del-pit\">\nEl FA reclama saber \"quién dio la orden\" de \"perseguir\" a Abdala y opta por un segundo plano detrás del PIT\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/causas-rapidas-y-quietas-la-fiscalia-en-la-mira-tras-las-criticas-de-lacalle-pou\">\nCausas \"rápidas\" y \"quietas\": la Fiscalía en la mira ante los cruces entre el oficialismo y la oposición\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/astesiano-declaro-en-fiscalia-por-chat-vinculado-a-carolina-ache-y-el-caso-marset-fue-una-opinion\">\nAstesiano declaró en Fiscalía por chat vinculado a Carolina Ache y el caso Marset: \"Fue una opinión\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/caso-marset-ache-dijo-que-chat-de-astesiano-confirma-su-hipotesis-de-que-ella-fue-un-chivo-expiatorio\">\nCaso Marset: Ache dijo que chat de Astesiano confirma su \"hipótesis\" de que ella fue \"un chivo expiatorio\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T20:39:17.379",
  "ttr": 128,
  "type": "article"
}