{
  "url": "https://www.elpais.com.uy/ovacion/futbol/clasico-sin-visitantes-pero-con-aliento-desde-el-palco-la-pequena-delegacion-de-nacional-que-ira-al-cds",
  "title": "Clásico sin visitantes, pero con aliento desde el palco: la pequeña delegación de Nacional que irá al CDS",
  "description": "\"Por supuesto que iré al clásico\". Así, tajante, el presidente de Nacional Alejandro Balbi le respondió a Ovación sobre si tenía planificado observar el clásico de este viernes en el propio Estadio Campeón...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/clasico-sin-visitantes-pero-con-aliento-desde-el-palco-la-pequena-delegacion-de-nacional-que-ira-al-cds",
    "https://www.elpais.com.uy/ovacion/futbol/clasico-sin-visitantes-pero-con-aliento-desde-el-palco-la-pequena-delegacion-de-nacional-que-ira-al-cds?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e64349b/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2F06%2F175d5aaf48f199daefb0bddb4950%2F05d6b63f-20d0-4a9b-9565-c269ff06f657.jpg",
  "content": "<div>\n<p>\"Por supuesto que iré al clásico\". Así, tajante, el presidente de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/nacional\">Nacional</a> <b>Alejandro Balbi </b>le respondió a <i>Ovación </i>sobre si tenía planificado observar el clásico de este viernes en el propio Estadio Campeón del Siglo. Esta vez la delegación de los tricolores en el escenario aurinegro será muy pequeña, ya que los hinchas tricolores —como es sabido— no estarán presentes en la cabecera Gastón Guelfi en un tema del que se habló mucho y que encendió la polémica. Tampoco habrá fanáticos mirasoles en el Gran Parque Central en el clásico por el Torneo Clausura. </p><p>Una delegación de 11 personas de <b>Nacional </b>estará presente este viernes en el partido entre tricolores y Peñarol por la sexta jornada del Torneo Apertura. Todos ellos son dirigentes o delegados de la institución de La Blanqueada. </p><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Balbi en Belvedere en el partido contra Liverpool de este 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a8e20d/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fc6%2F04fc6f284b62807e72336c724dd5%2Fjmr-4652.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9a1307b/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fc6%2F04fc6f284b62807e72336c724dd5%2Fjmr-4652.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a8e20d/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fc6%2F04fc6f284b62807e72336c724dd5%2Fjmr-4652.JPG\" />\n</picture>\n<div>\n<figcaption>Alejandro Balbi en Belvedere en el partido contra Liverpool de este 2024.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Naturalmente que al ser una fecha muy especial —Viernes Santo o viernes de Semana de Turismo, como se prefiera llamar—, donde muchas personas tienen vacaciones, hizo que algunos directivos tricolores no estén presentes en el país para ir al clásico desde el hotel donde se está concentrando Nacional, que queda muy cerca del Montevideo Shopping y donde está previsto que este viernes se realice un <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-hinchas-de-nacional-preparan-un-banderazo-para-este-viernes-en-la-concentracion-del-plantel-los-detalles\">banderazo por parte de los fanáticos albos</a>. </p><p>Otro de los que tiene pensado asistir esta tarde al CDS es el vicepresidente <b>Gonzalo Lucas</b>, aunque hasta este jueves no lo tenía totalmente confirmado. El que no podrá asistir al partido es el secretario general de la institución —<b>Pablo</b> <b>Durán</b>—, que está disfrutando de sus vacaciones en el exterior y tiene previsto retornar a Uruguay este domingo. </p><p>El paro del gremio de los árbitros, que afectó la actividad profesional de fútbol, trastocó algunos planes de dirigentes que ya tenían viajes planificados ya que se modificó la fecha del partido clásico. Fue lo que le pasó, también, al dirigente <b>Antonio Palma</b>, uno de los que no se pierde ningún partido y que va a una cantidad de encuentros de formativas ya que es el directivo que hace de nexo con la cantera del club. Además, suele ser una de las personas que viaja con el equipo al exterior. </p><p>El floridense <b>José López Rubio </b>es otro de los que no se pierde casi que ningún partido y será otro de los que estará presente en el Campeón del Siglo para ver a su querido Nacional. Así se lo confirmó a <i>Ovación</i>. Hablando del interior, <b>Mauricio Mendy</b>, quien es integrante de la Comisión de Patrimonio y Obras del club, irá en lugar de <b>José Decurnex</b>, que se encuentra de viaje en el exterior. Mendu también fue uno de los 11 invitados que estuvieron en el primer clásico en el CDS del 2019, la tarde en la que también fueron 11 dirigentes y 2.000 fanáticos tricolores. </p><p>Otro al que le pasó factura la Semana Santa y la fecha particular en la que cayó el clásico fue al tesorero del club, el dirigente <b>Gustavo Amoza</b>, quien trabajó hasta este jueves y que ya tenía previsto iniciar sus vacaciones este viernes, justo en el día del partido clásico. </p><p>Los delegados <b>Enrique Campos</b>, <b>Ramiro Olmos</b> y<b> Juan Mailhos</b> también dirán presente en el estadio de los aurinegros y serán de los pocos privilegiados que podrán alentar al equipo en el lugar de los hechos, en un encuentro que tendrá más de 40.000 fanáticos mirasoles y que es clave pensando en el futuro del Torneo Apertura, donde Peñarol es el líder con 15 puntos. </p><p>El dirigente<b> Ariel Martínez</b> está atravesando un momento familiar a nivel de salud complicado, por lo que no asistirá al partido, ya que este mismo viernes operan a su madre. Es por eso que en su lugar irá su suplente, el contador <b>Damián Gómez</b>. Igualmente, indicó que no le pareció atinado fijar este partido trascendente en un Viernes Santo. A su vez, el dirigente <b>Bari Monzeglio </b>decidirá a último momento si va al CDS ya que está de viaje y, de llegar, sería muy sobre la hora del duelo. Por último, el directivo <b>Fernando Brusco</b> tampoco se encuentra en Montevideo, por lo que no irá al escenario aurinegro. </p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-29T06:10:01.024",
  "ttr": 139,
  "type": "article"
}