{
  "url": "https://www.elpais.com.uy/opinion/columnistas/ser-parte-de-la-solucion",
  "title": "Ser parte de la solución",
  "description": "Cuando hablamos elogiosamente de conservación, de desarrollo sustentable, del cuidado del ambiente, nos estamos refiriendo a decisiones que se deben tomar entre una amplia variedad de alternativas.Es el libre...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/ser-parte-de-la-solucion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Cuando hablamos elogiosamente de conservación, de desarrollo sustentable, del cuidado del ambiente, nos estamos refiriendo a decisiones que se deben tomar entre una amplia variedad de alternativas.</p><p>Es el libre albedrío que nos ofrece la libertad individual de elegir aquello que nos convenga, que nos traiga bienestar o contribuya a ello. Por lo tanto es consecuencia de nuestra voluntad.</p><p>El crecimiento general de la conciencia ambiental que se constata en todas partes debe considerarse una muy buena señal de aprendizaje y compromiso.</p><p>Poco a poco hemos ido mejorando nuestra comprensión acerca de la complejidad y la vulnerabilidad ecosistémica del mundo.</p><p>Resultado de ello es que nuestra libre elección de las actitudes asumidas y de las decisiones tomadas, se van direccionando hacia rumbos más lógicos y coherentes -siempre en la búsqueda del bienestar.</p><p>Como expresa el dicho popular “cosechamos lo que sembramos”. Cada acción emprendida tiene una consecuencia y genera “una energía” -o como se lo desee llamar- que regresa de igual manera. Entonces, cuando realizamos acciones beneficiosas para el ambiente que favorecen a los demás, se produce un retorno positivo.</p><p>Siendo un poco más específicos, está ampliamente demostrado que el descuido o la negligencia ambiental provoca problemas en la salud de las personas. Según el grado del daño debemos esperar un perjuicio proporcional.</p><p>Aunque suene redundante, si contaminamos el agua y el aire de la forma que sea, estamos comprometiendo la salud propia y la de los demás. Así sucesivamente podríamos realizar un recorrido por otros componentes que forman parte de nuestro entorno, sacando idénticas conclusiones.</p><p>Una de las dificultades que suelen presentarse en el plano personal es que muchas veces no llegamos a percibir los perjuicios ocasionados con nuestras decisiones. En la mayoría de los casos por ignorancia o desconocimiento. Ahí es donde juega un papel importante la educación y la comunicación, porque tienen la capacidad de brindarnos información pertinente para convencernos de ser agentes proactivos capaces de prevenir las consecuencias negativas de las malas conductas.</p><p>Aunque muchas veces nos tranquiliza la idea de que a escala de nuestras acciones personales el aporte al problema es insignificante, debemos reconsiderar ese enfoque porque no es correcto. Las situaciones problemáticas que nos rodean son el resultado de la sumatoria de pequeñas acciones. La buena noticia es que por la escasa dimensión de nuestros aportes negativos individuales, será necesario realizar un esfuerzo ínfimo para corregirlos.</p><p>Si cada uno de nosotros asumiera conductas responsables en materia de desechos, cuidado del agua, del aire, ahorro de energía, consumo responsable de bienes y servicios, cuidado de los espacios públicos, de las áreas protegidas, seguramente la sostenibilidad de la sociedad estaría asegurada.</p><p>A no olvidar, que si no vivimos en un ambiente sano no podemos aspirar a tener buena salud. Y que ese ambiente sano es una construcción diaria, individual y colectiva que demanda decisión, compromiso, convicción, y de un robusto espíritu solidario.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T06:50:00.673",
  "ttr": 94,
  "type": "article"
}