{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/11/finalizo-el-escrutinio-departamental-de-la-corte-electoral-y-se-definieron-las-bancas-en-durazno-treinta-y-tres-y-cerro-largo/",
  "title": "Finalizó el escrutinio departamental de la Corte Electoral y se definieron las bancas en Durazno, Treinta y Tres y Cerro Largo",
  "description": "Exactamente a las 20.20 del sábado la Corte Electoral finalizó el escrutinio departamental y el procesamiento de los votos observados de las elecciones nacionales del domingo 27 de octubre. Los números...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/finalizo-el-escrutinio-departamental-de-la-corte-electoral-y-se-definieron-las-bancas-en-durazno-treinta-y-tres-y-cerro-largo/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/11/finalizo-el-escrutinio-departamental-de-la-corte-electoral-y-se-definieron-las-bancas-en-durazno-treinta-y-tres-y-cerro-largo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/escrutinio_RS239665_20241022ER034_article_main.jpg?r=ohmrZ9TdW5qEjgP1",
  "content": "<div>\n    <p>Exactamente a las 20.20 del sábado la Corte Electoral finalizó el escrutinio departamental y el procesamiento de los votos observados de las elecciones nacionales del domingo 27 de octubre. Los números finales marcan que el Frente Amplio (FA) fue una vez más el partido político más votado con 1.071.826 votos, es decir, 43,9% de los votos emitidos.</p>\n<p>El Partido Nacional (PN) obtuvo 655.426 votos, esto es, 26,8% de los votos emitidos, y se posicionó en el segundo lugar. Con 16,1% y 392.592 votos, el Partido Colorado terminó en el tercer puesto, varios puntos porcentuales por encima de Identidad Soberana, que obtuvo 65.796 votos (2,7%) y finalizó cuarto, y de Cabildo Abierto, que obtuvo 60.549 votos (2,5%) y terminó quinto. En el sexto lugar, pero con representación parlamentaria, finalizó el Partido Independiente, con 41.618 votos (1,7%).</p>\n<p>Los otros cinco partidos que participaron en la elección no obtuvieron ningún escaño en la próxima legislatura. El Partido Constitucional Ambientalista obtuvo 11.865 votos (0,5%); Asamblea Popular, 10.102 votos (0,4%); el Partido Ecologista Radical Intransigente 9.281 votos (0,4%); el Partido Por los Cambios Necesarios 3.183 votos (0,1%); y Avanzar Republicano 1.909 votos (0,1%).</p>\n<p>Asimismo, la Corte Electoral contabilizó 32.356 votos en blanco y 52.750 votos anulados, que suponen 1,3% y 2,2% de los votos emitidos, respectivamente. También se registraron 34.383 “sobres solo con hojas Sí” (1,4%), que representan al electorado que únicamente votó en los plebiscitos de la seguridad social y/o de los allanamientos nocturnos.</p>\n<p>En total, la papeleta blanca del Sí para bajar la edad jubilatoria, subir las jubilaciones mínimas y eliminar las AFAP obtuvo 947.381 adhesiones, 40,8% de los votos válidos. En tanto, la papeleta amarilla para habilitar los allanamientos nocturnos obtuvo 961.926 adhesiones, 41,4% de los votos válidos. <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/los-plebiscitos-para-habilitar-los-allanamientos-nocturnos-y-para-modificar-el-sistema-de-seguridad-social-fracasaron/\">Ninguna de las dos consultas populares prosperó</a>.</p>\n<h2>Se definieron las últimas tres bancas</h2>\n<p>Por otra parte, el conteo definitivo de la Corte Electoral definió los últimos tres lugares en la Cámara de Diputados que seguían en disputa a la interna de cada partido. En Cerro Largo, finalmente, la lista 3 encabezada por el exintendente Sergio Botana obtuvo 11.876 votos y superó por 191 votos a la lista 93, que llevó en el primer puesto al alcalde de Río Branco, Christian Morel. Ambas listas del PN sumaron votos a la lista al Senado de Alianza País. Como Botana fue electo senador, la banca será ocupada por Graciela Echenique, actual secretaria general de la Intendencia de Cerro Largo.</p>\n<p>En Durazno, el también secretario general del gobierno departamental y candidato a la diputación de Aire Fresco, Domingo Rielli, superó por apenas tres votos de diferencia en la interna del PN al contador Jorge Reyna, candidato a la diputación de Alianza País. Rielli obtuvo 7.194 votos y Reyna, 7.191 votos. En el escrutinio primario Reyna había quedado 23 votos por encima de Rielli, pero el escrutinio departamental revirtió el resultado.</p>\n<p>En Treinta y Tres, el escrutinio departamental confirmó el triunfo en la interna del FA de la lista 4021211828, que nuclea a La Patriada, Asamblea Uruguay y La Orejana, entre otros grupos, y que llevó como candidato a la diputación a Nino Medina. Esta lista obtuvo 2.800 votos y superó por 31 votos a la lista 609 del Movimiento de Participación Popular (MPP), que fue encabezada por María Nela González.</p>\n<p>De este modo, Treinta y Tres, Durazno y Salto fueron los únicos tres departamentos en los que el MPP no ganó en la interna del FA. En Durazno se impuso el Partido Comunista, con Aidemar González, y en Salto ganó el Encuentro Federal Artiguista, con Álvaro Lima, hermano del intendente Andrés Lima. <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/11/el-mpp-obtuvo-mas-de-la-mitad-de-los-senadores-y-36-de-los-48-diputados-del-fa-mas-no-podiamos-afirmo-topolansky/\">El sector del expresidente José Mujica obtuvo en total 9 senadores y 38 diputados</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-03T23:17:46+00:00",
  "ttr": 122,
  "type": "article"
}