{
  "url": "https://www.elpais.com.uy/tvshow/personajes/annasofia-facello-la-insolita-forma-en-que-llego-a-la-serie-margarita-el-libro-que-escribe-y-su-nuevo-amor",
  "title": "Annasofía Facello: la insólita forma en que llegó a la serie \"Margarita\", el libro que escribe y su nuevo amor",
  "description": "La multifacética artista prioriza su veta de actriz. Será una abogada en el spin off de \"Floricienta\" y grabó una película para Netflix con un importante director argentino. Por si fuera poco, está enamorada. De eso y más, va esta charla con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/annasofia-facello-la-insolita-forma-en-que-llego-a-la-serie-margarita-el-libro-que-escribe-y-su-nuevo-amor"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a182b13/2147483647/strip/true/crop/682x332+0+86/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F81%2F3503c2554cd5bcab027e05acf9e3%2Fimage00034.jpeg",
  "content": "<div>\n<p>Creció viendo las ficciones de <b>Cris Morena</b>. Se sabía las letras de las canciones de <b><i>Rebelde Way</i></b> y <b><i>Chiquititas</i></b> de memoria. Cada vez que cruzaba el charco aprovechaba para comprarse revistas con sus ídolos infantiles en tapa, o la ropa que usaban las niñas del hogar Rincón del Luz. Por eso, ser parte del elenco de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/en-margarita-esquinas-uruguayas-hadas-de-celular-y-una-villana-de-oro-ponen-a-prueba-la-magia-de-cris-morena\">Margarita</a>, el último producto de Cris Morena filmado 100% en Uruguay, es para <b>Annasofía Facello</b> como tocar el cielo con las manos. La épica es mayor por la insólita manera en que se coló para el casting del spin off de <b><i>Floricienta, </i></b>que hoy estrena cinco nuevos episodios por <b>Max</b>. </p><p>Actuar es un anhelo que arrastra desde la infancia y la hace sentir viva. Agradece poder llevarlo a cabo de forma profesional y prioriza los roles que le llegan, aunque no abunden. Le toca golpear puertas y estar al alpiste, por si surge algo. Así, la oportunidad para <i>Margarita</i> apareció donde menos la esperaba. </p><p>Fue a un evento y se cruzó con la maquilladora Maru Martínez, que esa semana había hecho un trabajo puntual con Cris Morena para la producción de fotos de una revista. Se acercó a Facello para contarle que la productora argentina había pedido ejemplos de otras tapas, le mostraron una donde aparecía ella y comentó, \"qué chica tan linda, qué fresca, ¿quién es?\". Y enseguida la maquilladora le informó: ''Es Annasofía, una actriz uruguaya\". </p><p>\"Me comenta eso y le digo, 'pasame ya el contacto del productor'. Le escribí pensando que no me iban a dar ni bola, y me dijo, 'Cris quedó recopada con tu tapa, habló de vos'. Le hice llegar mi material, sin compromiso, porque estaban avanzados en los castings. Y al otro día me dice, 'Cris te quiere ver, ¿podés venir mañana a hacer un casting en <b>Otro mundo</b>, su escuela en Buenos Aires?'\", relata Facello a El País, aún sin caer. </p><p>No lo dudó y se tomó el primer buque con destino a la capital argentina. Se maquilló en el baño del barco y fue directo a encontrarse con Cris Morena. Hizo la audición, volvió, y días después la convocaron para probarla en otro rol más importante. Finalmente, quedó para interpretar a Paloma, una abogada que aparecerá en los próximos capítulos y de la que no puede adelantar nada, salvo que compartió escenas con <b>Isabel Macedo</b>,<b> Rafael Ferro</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-artista-y-astrologo-que-deslumbro-a-cris-morena-y-estrenara-una-obra-de-terror-en-uruguay\">Fran Ruiz Barlett</a>y <b>Nilo Pauls</b>, el hijo de <b>Gastón Pauls</b> y <b>Agustina Cherri</b>.</p><p>\"Todos muy buena onda, muy profesionales, cálidos y sencillos. Rafael Ferro es muy gracioso. Se me hizo muy divertido\", dijo sobre la experiencia en el set. </p><p>Por cómo admira a Cris Morena, está orgullosa de que la haya reclutado: \"Es una mujer que lo único que hace son éxitos y que abre puertas. Los dos castings me los tomó ella y es un amor. Sabe muy bien lo que quiere, cómo ejecutarlo, y si servís o no. Que haya visto algo en mí es muy positivo\".</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Whh-RUeZbOw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Facello es inquieta por naturaleza. Le fascina escribir y trabaja en un libro, aunque no está apurada por publicarlo. Incluirá ensayos, textos y fotos. \"Todavía no decidí si será en base a mis reflexiones y autobiográfico, o si lo voy a ficcionar\", comenta. </p><p>Compone canciones, pero no siente que sea el momento de mostrarlas. Despuntó el vicio cuando la invitaron a ser Caniche en <b><i>¿Quién es la máscara?</i></b> (<b>Teledoce</b>) y<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tras-el-final-de-la-mascara-la-confesion-de-annasofia-facello-sobre-su-futuro-y-que-se-viene-en-el-programa\">terminó ganando el certamen</a>: \"Grabar en un estudio, cantar y bailar sin que sepan quién sos me pareció muy liberador y lo disfruté mucho\", dice. </p><p>Pronto lanzará un emprendimiento de piezas de arte diseñadas por ella y otra colega, con miras a extender la participación a otros artistas. \"El objetivo es echar a andar la creatividad en los tiempos muertos entre un rodaje y otro\", señala. </p><p>Habló con El País de todo eso, su experiencia en <b><i>Argentina, Tierra de Amor y Venganza 2</i></b> (ATAV) por <b>Canal 13</b> y <b><i>Los Protectores</i></b> (<b>Star+</b>), sus sueños, y también de su nuevo amor. </p><div>\n<p>\n</p><h3>Annasofía y Alfonso, amor entre artistas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Annasofia Facello y el artista Alfonso Reyes.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/639795b/2147483647/strip/true/crop/828x933+0+0/resize/828x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F84%2F2890fd344fa592819e2e3734b7dd%2Fwhatsapp-image-2024-05-29-at-10-26-46.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4d42483/2147483647/strip/true/crop/828x933+0+0/resize/1656x1866!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F84%2F2890fd344fa592819e2e3734b7dd%2Fwhatsapp-image-2024-05-29-at-10-26-46.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/639795b/2147483647/strip/true/crop/828x933+0+0/resize/828x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F84%2F2890fd344fa592819e2e3734b7dd%2Fwhatsapp-image-2024-05-29-at-10-26-46.jpeg\" />\n</picture>\n<div>\n<figcaption>Annasofia Facello y el artista Alfonso Reyes.</figcaption><p>Foto: @annasofiafacello</p></div>\n</figure>\n</div><p>Está convencida de que cuando estás bien a nivel personal, eso repercute en lo profesional. Es su caso, ya que el presente sentimental también le sonríe. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/mi-media-toronja-annasofia-facello-confirmo-romance-quien-es-el-nuevo-amor-de-la-actriz-y-comunicadora\">En mayo blanqueó en redes sociales el noviazgo</a> con el arquitecto y artista plástico <b>Alfonso Reyes</b>, y vive un gran momento.</p><p>Hace dos semanas acompañó a su novio a Buenos Aires, donde él expuso la muestra <i>Historias Mínimas</i>, y está feliz de compartir de la vida con alguien con quien se apoya mutuamente. </p><p>El hecho de que sea artista, asegura, facilita la comunicación: \"Me siento más entendida por los artistas. Me ha pasado de tener parejas que se comparan, sienten inseguridades (desde la diferencia de sueldos a oportunidades), compiten y se frustran\". </p><p>Están juntos hace dos años y no planean compartir techo: \"No sé si querría volver a convivir, por ahí vivir en el mismo edificio. Conviví cuando estuve casada y me parece que mata la magia, a largo plazo. Tiene que ser muy fuerte el vínculo y la comunicación. Las relaciones más saludables son las que cada uno tiene su espacio\", opina. </p><div>\n<p>\n</p><h3>La intérprete</h3>\n<p></p>\n</div><p>Estudió Comunicación e incorporó métodos de actuación en escuelas de Uruguay, Argentina, Nueva York, Madrid y Bali. En la paradisíaca isla de Indonesia aprendió la técnica Chéjov, danza y máscara balinesa. \"Teníamos 12 horas de clase y después nos llevaban a templos a hacer rituales\", cuenta sobre el intensivo de un mes y medio.</p><p>En 2022 se instaló en Argentina para ampliar sus horizontes como actriz, y aunque hoy va y viene, fue la mejor decisión que tomó. Su debut en la vecina orilla fue en <i>Los protectores</i>, con <b>Adrián Suar</b>, <b>Gustavo Bermúdez</b> y <b>Andrés Parra</b>. </p><p>\"El equipo era precioso. Tenía que hacer de pareja de Adrián Suar, que era mi jefe y compañero de trabajo, entonces era doble nervio: 'espero rendir porque él es dueño de Polka', pensaba\", se sincera. Lo disfrutó, superó la prueba y detrás vino la oportunidad de ser Fabiana en <b>ATAV 2</b>. </p><div>\n<figure>\n<picture>\n<img alt=\"Annasofía Facello junto a Andrea Rincón y otras actrices de ATAV 2.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/651646e/2147483647/strip/true/crop/2316x3088+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fc9%2F832cf6124e3d8d8c85c0d08d9efe%2Fimage00060.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ddad9bd/2147483647/strip/true/crop/2316x3088+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fc9%2F832cf6124e3d8d8c85c0d08d9efe%2Fimage00060.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/651646e/2147483647/strip/true/crop/2316x3088+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fc9%2F832cf6124e3d8d8c85c0d08d9efe%2Fimage00060.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Annasofía Facello junto a Andrea Rincón y otras actrices de ATAV 2.</figcaption><p></p>\n</figure>\n</div><p>\"Me siento una privilegiada porque solo el 1% de los actores en Argentina trabaja. Después <b>Polka</b> cerró, entonces agradezco haber podido experimentar, aprender y salir en Canal 13. Fue una gran escuela\", comenta.</p><p>Destaca la generosidad de Suar y el medio argentino, que le abrieron las puertas y la tienen en cuenta: \"Me es más fácil ser convocada para castings en Argentina que en Uruguay. Mis experiencias laborales como actriz siempre se dan allá. En Uruguay te encasillan un poco, y haber trabajado tantos años en televisión creo que te juega en contra\", dice quien retornó a la pantalla nacional este año para ser asesora en <b><i>Veo cómo cantas</i></b> (<b>Teledoce</b>) y no descarta volver, ya que disfrutó del reencuentro con el público uruguayo, </p><p>Otro proyecto que la tiene entusiasmada es una película que filmó en Argentina y se estrenará en <b>Netflix</b> en 2025. No puede adelantar nada pero trabajó para un famoso director, que según ella, \"no para de hacer películas hermosas\". </p><p>Eso, sumado a que pudo explorar un papel con un ribete más dramático convirtió la experiencia en una de las más lindas que tuvo como intérprete: “Sentí que me pude lucir y mostrar un abanico actoral más amplio. Lo disfruté muchísimo”, asegura.</p><p>Confiesa que le gustaría trabajar con <b>Leonardo Sbaraglia</b>, <b>Ricardo Darín</b> o <b>Dolores Fonzi</b>. Y aunque su mayor anhelo es hacer un protagónico, es consciente de que requiere un camino, y lo transita sin ansiedad: \"Mi mayor sueño es actuar y he tenido la oportunidad de hacerlo en proyectos importantes. No me puedo quejar, estoy muy agradecida\", cierra. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/mi-media-toronja-annasofia-facello-confirmo-romance-quien-es-el-nuevo-amor-de-la-actriz-y-comunicadora\">\n\"Mi media toronja\": Annasofia Facello confirmó romance; quién es el nuevo amor de la actriz y comunicadora\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-artista-y-astrologo-que-deslumbro-a-cris-morena-y-estrenara-una-obra-de-terror-en-uruguay\">\nEl artista y astrólogo que deslumbró a Cris Morena y estrenará una obra de terror en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/conductor-de-un-programa-estrella-de-canal-4-hace-de-villano-en-una-de-las-series-mas-vistas-del-streaming-hoy\">\nConductor de un programa estrella de Canal 4 hace de villano en una de las series más vistas del streaming hoy\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/annasofia-facello-la-belleza-no-es-lo-que-te-sostiene-en-un-trabajo\">\nAnnasofía Facello: \"La belleza no es lo que te sostiene en un trabajo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T18:26:25.279",
  "ttr": 268,
  "type": "article"
}