{
  "url": "https://www.elpais.com.uy/mundo/argentina/vuelo-tuvo-que-aterrizar-de-emergencia-en-uruguay-quien-era-el-pasajero-que-fallecio-a-bordo",
  "title": "Vuelo tuvo que aterrizar de emergencia en Uruguay, ¿quién era el pasajero que falleció a bordo?",
  "description": "La Nación/GDAEste domingo en la madrugada, un avión proveniente de Roma con destino Buenos Aires, tuvo que aterrizar de emergencia en el Aeropuerto de Carrasco, luego de que un pasajero se descompensara y...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/vuelo-tuvo-que-aterrizar-de-emergencia-en-uruguay-quien-era-el-pasajero-que-fallecio-a-bordo",
    "https://www.elpais.com.uy/mundo/argentina/vuelo-tuvo-que-aterrizar-de-emergencia-en-uruguay-quien-era-el-pasajero-que-fallecio-a-bordo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b5a72c/2147483647/strip/true/crop/873x424+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fae%2Fbc1b73c248189b255b24c23a81eb%2Fita.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Este domingo en la madrugada, un avión proveniente de <b>Roma </b>con destino <b>Buenos Aires</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/avion-tuvo-que-aterrizar-de-emergencia-en-el-aeropuerto-de-carrasco-por-la-muerte-de-un-pasajero\"><b>tuvo que aterrizar de emergencia en el Aeropuerto de Carrasco</b></a>, luego de que un pasajero se descompensara y <b>muriera a bordo</b> de la aeronave.</p><p>La víctima fatal era un pasajero italiano que viajaba en el vuelo AZ680 de la compañía aérea ITA Airways y que fue identificado como <b>Pascual Magliari</b>, de 84 años, que se descompensó en el aire cuando ya estaba en territorio uruguayo y a pocos minutos de llegar a la Argentina.</p><p>Ante este cuadro, la tripulación convocó a algún médico o enfermero entre los pasajeros a bordo. Entre todos le practicaron, sin éxito, los ejercicios de reanimación y falleció minutos después. La causa, aparentemente, fueron <b>problemas cardíacos</b>, según informaron fuentes consultadas por La Nación.</p><p>Las mismas fuentes indicaron a este medio que Magliari, que viajaba con un <b>pasaporte de ciudadano italiano</b>, estaba solo a bordo del vuelo AZ680.</p><p>La Nación también se comunicó con la empresa ITA Airways para solicitar más información desde donde respondieron que no estaban autorizados a brindar datos sobre el hecho ocurrido en la aeronave.</p><p>En Uruguay y con el avión aterrizado, tomaron intervención las autoridades judiciales que le realizaron las pericias forenses sobre el cuerpo de Magliari.</p><div>\n<figure>\n<picture>\n<img alt=\"Avión \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4f6f390/2147483647/strip/true/crop/1920x1275+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F9e%2Ffc12a2154d889f725b30830aaa44%2Fairplane-698539-1920.jpg 1x, https://imgs.elpais.com.uy/dims4/default/17da509/2147483647/strip/true/crop/1920x1275+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F9e%2Ffc12a2154d889f725b30830aaa44%2Fairplane-698539-1920.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4f6f390/2147483647/strip/true/crop/1920x1275+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F9e%2Ffc12a2154d889f725b30830aaa44%2Fairplane-698539-1920.jpg\" />\n</picture>\n<div>\n<figcaption>Avión.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El vuelo llegó tres horas más tarde a Buenos Aires</h3>\n<p></p>\n</div><p>La aeronave cumplía el trayecto entre Roma y Buenos Aires, y debió <b>aterrizar de emergencia en el aeropuerto de Carrasco</b>, debido al fallecimiento del pasajero. Desde el primer momento, tomó intervención en el caso la Policía Aérea Nacional (de la<b> Fuerza Aérea</b>) de Uruguay y el avión permaneció en el <b>aeropuerto</b>, para que se realicen las pericias forenses. Una vez concretados los trámites de rigor, la aeronave fue liberada por las autoridades judiciales y aeroportuarias del vecino país y despegó a las 11.56 hacia Buenos Aires donde aterrizó en Ezeiza a las 12:15.</p><p>La aeronave de ITA debía volar de regreso a Roma ayer mismo a las 13:45 con el servicio AZ681, pero ante la demora acaecida, lo hizo a las 14:45, según consignaba la página de Aeropuertos Argentina 2000. De esta forma, el avión despegó del aeropuerto Ministro Pistarini, con destino final Roma, ayer, una hora después del horario programado.</p><div>\n<p>\n</p><h3>Antecedentes</h3>\n<p></p>\n</div><p>En el 2023 se registraron otras muertes durante distintos vuelos dentro de Argentina, con destino al país y que habían salido desde Buenos Aires. Uno de los casos fue el de una mujer argentina, de 45 años, que viajaba de<b> Barcelona</b> al <b>Aeropuerto Internacional de Ezeiza</b>, acompañada por su hija, menor de edad. Se descompuso en pleno vuelo y, a pesar de los reiterados intentos de reanimación, murió durante el viaje.</p><p>Dos semanas antes, un niño de dos años que viajaba con su familia a la ciudad de Resistencia en un avión de <b>Aerolíneas Argentinas</b>, se descompuso durante el vuelo, y falleció en el Aeroparque Metropolitano Jorge Newbery, donde la aeronave había aterrizado de emergencia para que médicos pudieran atenderlo.</p><p>Otro caso fue el de un hombre que viajaba de <b>Bariloche a Córdoba</b> junto a su hija de 17 años y que murió tras <b>descomponerse durante el vuelo </b>de la empresa Flybondi.</p><p>El último de los cuatro casos que se dieron en pocas semanas fue el del empresario de medios, Constancio Carlos Vigil, que falleció en pleno vuelo cuando viajaba en una aeronave de American Airlines a la ciudad de Miami, donde tenía previsto ver un partido de <b>Lionel Messi con el Inter Miami </b>y había pactado un encuentro con <b>Jorge Messi</b>, padre del jugador.</p><p>Vigil, de 86 años y nieto del fundador de Editorial Atlántida, había abordado el vuelo AA900 de American Airlines que despegó desde el aeropuerto internacional de Ezeiza con destino a Miami y fue encontrado sin vida al llegar al aeropuerto norteamericano.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T22:23:31.778",
  "ttr": 125,
  "type": "article"
}