{
  "url": "https://www.montevideo.com.uy/Deportes/-Penarol-le-presto-plata-a-Rampla-Juniors-Juan-Ignacio-Ruglio-aclaro-la-situacion-uc881428",
  "title": "¿Peñarol le prestó plata a Rampla Juniors? Juan Ignacio Ruglio aclaró la situación",
  "description": "Vamos aclarando el panorama                                    “Peñarol no aportó nada. Simplemente, fue un tema de entradas vendidas y recaudación para el partido, que ayudará a la caja de ellos”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Penarol-le-presto-plata-a-Rampla-Juniors-Juan-Ignacio-Ruglio-aclaro-la-situacion-uc881428",
    "https://www.montevideo.com.uy/Deportes/-Penarol-le-presto-plata-a-Rampla-Juniors-Juan-Ignacio-Ruglio-aclaro-la-situacion-uc881428?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881428="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859168.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vamos aclarando el panorama</p>\n                                    <h2>“Peñarol no aportó nada. Simplemente, fue un tema de entradas vendidas y recaudación para el partido, que ayudará a la caja de ellos”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de Peñarol, Juan Ignacio Ruglio, aclaró el malentendido tras la declaración del presidente de Rampla Juniors, Roberto Fernández, quien dijo en <em>Minuto 1 </em>(Carve Deportiva): “Nos faltaban 25.000 dólares para empezar el Campeonato y Peñarol nos adelantó parte de la recaudación”.</p><p>El directivo aurinegro comenzó contando al programa <em>Punto Pena</em>l, de Canal 10: “No es que Peñarol haya aportado algo directamente. Fue un tema de recaudación y venta de entradas. En principio, para evitar que la gente de Rampla vaya al Centenario, Peñarol podía vender solo entradas para socios, porque eso evitaba que cualquier persona que no fuera socio sacara entrada. Sin embargo, el expresidente Daniel Bianchi me llamó y me propuso una alternativa”</p><p>“La propuesta fue hacer una trazabilidad, entre todas las empresas que sacan tickets, de las asistencias de los hinchas de Rampla en los últimos dos años. Anulamos todas esas cédulas y, en su lugar, ingresarían aproximadamente 10.000 entradas, en vez de 5.000, ayudando a la caja de Rampla. Ellos entendieron que recibirán 60, 70 u 80.000 dólares más de recaudación, que es mucho”, expuso.</p><p><strong>Actualidad aurinegra, Diego Aguirre y los clásicos</strong></p><p>Ruglio comentó estar “tranquilo” con la actualidad del club. “El equipo se va a tener que ir\nhaciendo. Ha sido un buen arranque. Ojalá logremos continuar así. Nunca hay que\nponerse cómodo de más. El año pasado también tuvimos un tremendo arranque y\ndespués no terminó como esperábamos”, agregó y más tarde mencionó que hay que “mantener la calma y dejar que vaya\npasando el tiempo y que el equipo se siga asentando”.</p><p>Consultado por su relación con Diego Aguirre, manifestó: “Rápidamente, hicimos una relación mucho mejor\nde la esperada. Hablo todo el día con él. Nos estamos sintiendo juntos\ntrabajando juntos. Lo veo muy seguro de lo que está haciendo y eso me deja\ntranquilo. Él sufrió esos dos meses de política y organizó el asado con el\nobjetivo de unir al club. Le comenté que, con el ruido político que había, si\nlo organizaba yo, no iba a ir la cantidad de gente que fue al ser organizado\npor él. Sirvió”.</p><p>Por último, se refirió a su reunión con el presidente de Nacional, Alejandro Balbi, con el que habló sobre la postura para los clásicos del 2024: “Alejandro Balbi me planteó jugar los clásicos en el Estadio\nCentenario, al menos durante este año, para probar. Le comenté que Peñarol\nnunca tuvo problemas en su cancha cuando recibió a Nacional, por lo que, como\ndecisión institucional, íbamos a hacer lo mismo que veníamos haciendo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}