{
  "url": "https://www.montevideo.com.uy/Noticias/-El-Colla--el-dos-de-Marset-fue-baleado-en-Bolivia-y-se-debate-entre-la-vida-y-la-muerte-uc898973",
  "title": "“El Colla”: el dos de Marset fue baleado en Bolivia y se debate entre la vida y la muerte",
  "description": "Pilluelo                                    En el ataque a disparos, un amigo del delincuente fue asesinado. Aún no ha podido declarar porque permanece...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-El-Colla--el-dos-de-Marset-fue-baleado-en-Bolivia-y-se-debate-entre-la-vida-y-la-muerte-uc898973",
    "https://www.montevideo.com.uy/Noticias/-El-Colla--el-dos-de-Marset-fue-baleado-en-Bolivia-y-se-debate-entre-la-vida-y-la-muerte-uc898973?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898973="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893521.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pilluelo</p>\n                                    <h2>En el ataque a disparos, un amigo del delincuente fue asesinado. Aún no ha podido declarar porque permanece inconsciente. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El mano derecha del narcotraficante uruguayo Sebastián Marset fue baleado el pasado domingo por la noche en Bolivia. Se trata de Erland Ivar García, El Colla, que fue víctima de la balacera en la carretera Cotoca y Pailas, según informaron medios locales. </p><p>El delincuente estaba bajo un régimen de prisión domiciliaria y tenía “libertad de locomoción”. El abogado de García declaró que el ataque a balazos se dio cuando el hombre volvía a su casa. Además, un amigo que iba con él fue alcanzado por los disparos y eso hizo que perdiera la vida. </p><p>García se encuentra internado y en estado grave, lo que le ha impedido declarar ante la Policía. El delincuente fue detenido en 2023 en Santa Cruz de la Sierra, operativo que tenía como objetivo capturar a Marset. </p><p>Además, García es acusado de oficiar como testaferro del delincuente uruguayo. Desde el gobierno boliviano acusaron al juez Primo Flores de “beneficiar” al malhechor al haberle dado prisión domiciliaria.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}