{
  "url": "https://www.elpais.com.uy/mundo/posibilidad-de-una-tregua-en-gaza-se-desvanece-las-negociaciones-estan-trancadas-y-se-retomaran-el-martes",
  "title": "Posibilidad de una tregua en Gaza se desvanece; las negociaciones están trancadas y se retomarán el martes ",
  "description": "Entre Israel y el grupo terrorista palestino Hamás prevalece gran intransigencia, afirman los mediadores. El director de la CIA, William Burns, viaja a Doha para intentar desbloquear eventuales avances.",
  "links": [
    "https://www.elpais.com.uy/mundo/posibilidad-de-una-tregua-en-gaza-se-desvanece-las-negociaciones-estan-trancadas-y-se-retomaran-el-martes",
    "https://www.elpais.com.uy/mundo/posibilidad-de-una-tregua-en-gaza-se-desvanece-las-negociaciones-estan-trancadas-y-se-retomaran-el-martes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7bd6419/2147483647/strip/true/crop/6792x3302+0+833/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F76ff47f94a17a9028b831c955576%2Fimagen-afp-34qu4bh.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Diálogo entre el jefe de seguridad de Israel, Ronen Bar, el director del Mossad, David Barnea, y el general Herzi Halevi. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ce3c50/2147483647/strip/true/crop/6586x4528+206+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F76ff47f94a17a9028b831c955576%2Fimagen-afp-34qu4bh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/75bff94/2147483647/strip/true/crop/6586x4528+206+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F76ff47f94a17a9028b831c955576%2Fimagen-afp-34qu4bh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ce3c50/2147483647/strip/true/crop/6586x4528+206+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9a%2F76ff47f94a17a9028b831c955576%2Fimagen-afp-34qu4bh.jpg\" />\n</picture>\n<div>\n<figcaption>Diálogo entre el jefe de seguridad de Israel, Ronen Bar, el director del Mossad, David Barnea, y el general Herzi Halevi. </figcaption><p>Foto: Menahem Kahana/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>AFP, Agencia EFE</i></b><br />La reunión en <b>El Cairo</b> para alcanzar una <a href=\"https://www.elpais.com.uy/mundo/israel-y-el-grupo-terrorista-palestino-hamas-se-acusan-mutuamente-de-obstruir-las-negociaciones\" target=\"_blank\"><b>tregua entre Israel y el grupo terrorista palestino Hamás </b></a>en la <b>Franja de Gaza </b>concluyó ayer domingo sin avances concretos, debido a las posiciones inflexibles de ambos bandos tras siete meses de guerra.</p><p>Por su parte, el director de la <b>CIA </b>estadounidense,<b> William Burns</b>, llegó ayer a <b>Doha </b>para mantener una reunión “determinante” con el primer ministro catarí, <b>Mohamed bin Abderrahmán</b>, ante el fracaso aparente de las negociaciones para alcanzar una tregua en Gaza que han tenido lugar en <b>El Cairo</b>, informaron fuentes próximas a las conversaciones.</p><p>Un alto cargo de <b>Hamás </b>afirmó que la delegación de su grupo partió hacia<b> Catar</b> después de que se intensificaran las discrepancias sobre los términos de un acuerdo, que además de una tregua incluya la liberación de rehenes. No obstante, un grupo regresará a la capital egipcia el martes “para concluir las negociaciones” indirectas con Israel, informó el medio egipcio <b>Al Qahera News</b>, cercano a los servicios de inteligencia, citando una “fuente bien informada”.</p><p>El primer ministro israelí, <b>Benjamin Netanyahu</b>, afirmó que aceptar las “exigencias” de <b>Hamás </b>para poner fin a la guerra en <b>Gaza </b>sería “una terrible derrota para el <b>Estado de Israel</b>” y equivaldría a “capitular”.</p><p>En respuesta, el jefe de los terroristas de Hamás, <b>Ismail Haniyeh</b>, acusó a Netanyahu de “sabotear los esfuerzos de los mediadores” para obtener una tregua en la<b> Franja de Gaza</b>, devastada tras casi siete meses de conflicto.</p><p>Las autoridades de Israel estiman que, tras un canje de rehenes por presos palestinos en noviembre, 128 personas permanecen cautivas en Gaza y que 35 han muerto.</p><p>La última propuesta de tregua que los mediadores internacionales -Catar, Egipto, Estados Unidos- presentaron a finales de abril a Hamás prevé un cese de los combates por 40 días y un canje de rehenes israelíes retenidos en Gaza desde el 7 de octubre a cambio de palestinos presos en Israel.</p><p>Un dirigente de Hamás insistió ayer en que el grupo terrorista no aceptaría “bajo ninguna circunstancia” un acuerdo que no incluya explícitamente el fin de la guerra.</p><p>Netanyahu reiteró en una reunión de gabinete que “Israel no puede aceptar” las “posiciones extremas” de Hamás.</p><div>\n<p>\n</p><h3>Antisemitismo</h3>\n<p></p>\n</div><p>La <b>Liga Antidifamación</b> advirtió ayer que “el futuro de la vida judía<b> </b>en <b>Occidente</b>” estaba amenazado, detallando un <b>fuerte aumento del antisemitismo</b> desde el inicio del conflicto de Israel con el grupo terrorista palestino Hamás, en octubre pasado.</p><p>El informe anual de la ADL, principal grupo de defensa de los derechos de los judíos fundado por la organización <b>B’nai B’rith </b>en Estados Unidos, señala que los incidentes antisemitas habían aumentado antes de que estallara la guerra en octubre, pero que el conflicto había alimentado “un fuego que ya estaba fuera de control”.</p><p>Escrito conjuntamente con la Universidad de <b>Tel Aviv</b>, el informe dice que los incidentes antisemitas en 2023 estuvieron muy por encima de las cifras de 2022 en la mayoría de los países con grandes colectividades judías, incluidos Estados Unidos, Francia, Reino Unido, Australia, Italia, Brasil y México.</p><div>\n<p>\n</p><h3>Al Jazeera</h3>\n<p></p>\n</div><p>La cadena <b>Al Jazeera</b> dejó de emitir en Israel ayer, luego que el gobierno israelí decidiera cerrar la emisora catarí en el país. Horas después de que el gobierno del primer ministro Netanyahu anunciara la orden de cierre por un periodo inicial de 45 días, renovable, los canales árabe e inglés de Al Jazeera dejaron de ser captados y se podía leer un mensaje en hebreo “suspendidos en Israel”.</p><p>El cierre de esta cadena, muy activa en la cobertura de la guerra en Gaza, fue por “dañar la seguridad del Estado”.</p><p>Según un vídeo compartido en redes sociales por el ministro de Comunicación israelí, <b>Shlomo Karhi</b>, inspectores del Ministerio de Comunicaciones, junto a policías, allanaron las oficinas de Al Yazeera en el Hotel Ambassador, en el territorio de Jerusalén Este, y confiscaron sus equipos.</p><p>El grupo terrorista Hamás calificó el hecho como “una violación flagrante de la libertad de prensa y una acción represiva y de represalia” contra esa cadena informativa.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-y-el-grupo-terrorista-palestino-hamas-se-acusan-mutuamente-de-obstruir-las-negociaciones\">\nIsrael y el grupo terrorista palestino Hamás se acusan mutuamente de obstruir las negociaciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-movimiento-estudiantil-propalestino-se-extiende-en-las-universidades-europeas-mientras-cede-en-eeuu\">\nEl movimiento estudiantil propalestino se extiende en las universidades europeas mientras cede en EEUU\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pit-cnt-reafirmo-sus-dichos-sobre-el-rol-de-israel-en-franja-de-gaza-pese-a-criticas-de-organizaciones-judias\">\nPit-Cnt reafirmó sus dichos sobre el rol de Israel en Franja de Gaza, pese a críticas de organizaciones judías\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T05:40:00.243",
  "ttr": 145,
  "type": "article"
}