{
  "url": "https://ladiaria.com.uy/ambiente/articulo/2024/2/mapa-verde-una-plataforma-que-busca-nuclear-a-organizaciones-juveniles-ambientalistas-del-pais-y-potenciar-el-activismo/",
  "title": "Mapa verde: una plataforma que busca nuclear a organizaciones juveniles ambientalistas del país y potenciar el activismo",
  "description": "“Tenemos la oportunidad de construir colaborativamente una herramienta que le sirva a las organizaciones que hoy existen y que se esfuerzan por tener un impacto positivo”, dice a la diaria Victoria Gómez,...",
  "links": [
    "https://ladiaria.com.uy/ambiente/articulo/2024/2/mapa-verde-una-plataforma-que-busca-nuclear-a-organizaciones-juveniles-ambientalistas-del-pais-y-potenciar-el-activismo/",
    "https://ladiaria.com.uy/ambiente/articulo/2024/2/mapa-verde-una-plataforma-que-busca-nuclear-a-organizaciones-juveniles-ambientalistas-del-pais-y-potenciar-el-activismo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS19338_20200110MG_0064_edit_article_main.JPG?r=rPW13O47AjeFvrZI",
  "content": "<div>\n    <p>“Tenemos la oportunidad de construir colaborativamente una herramienta que le sirva a las organizaciones que hoy existen y que se esfuerzan por tener un impacto positivo”, dice a <em>la diaria</em> Victoria Gómez, docente e investigadora de la Universidad de Montevideo y coordinadora académica del proyecto Mapa Verde. Cuenta que la iniciativa surge de una línea de trabajo que tienen en el centro desde hace algunos años, donde se abordan cuestiones vinculadas a “la comunicación para el desarrollo y comunicación ambiental”. En paralelo, también nace motivada por una serie de programas que impulsaron y tenían como fin el “intercambio de conocimientos entre estudiantes y jóvenes que formaban parte de organizaciones ecologistas y ambientalistas de Uruguay”. “Empezó a surgir la idea de que existe poca información disponible y que es importante reforzar este sector de activismo”, suma. </p>\n<p>La investigadora relata que el objetivo de Mapa Verde es, justamente, “mapear cuáles son las organizaciones, movimientos y colectivos juveniles que están actuando en todo el territorio”, vinculados a temáticas ambientales, para crear una “plataforma digital de información y comunicación”. “Queremos que sirva para presentar todas estas iniciativas que existen, para que se conozcan más entre las propias organizaciones y, sobre todo, para mostrarlas al resto de la sociedad”, narra. </p>\n<p>Victoria menciona que el sitio funcionará para que las personas interesadas tengan acceso a información ambiental. “Sobre todo las personas jóvenes que tienen la inquietud, pero quizá todavía no han encontrado un camino para actuar y participar en la agenda ambiental; pero también otras personas que quieran actuar de alguna forma puntual sin afiliarse a una organización y puedan conocer qué se está haciendo en cada lugar, cuáles son los problemáticas propias que tenemos en nuestro país en los distintos territorios”, agrega. Asimismo, destaca que la iniciativa fue co-construida por diferentes actores, entre ellos, las organizaciones juveniles Fridays For Future, Ecocity y Movimiento Abeja. </p>\n<p>Facundo Maffoni, fundador del Movimiento Abeja, cuenta a <em>la diaria</em> que los tres colectivos integran el consejo consultor del proyecto, lo que implica “haber estado desde el comienzo en el pienso de la idea” y “estar en el día a día de las actividades”. “Las tres organizaciones tienen perfiles bastantes diferentes. Hay una presencia tanto de la zona metropolitana como del interior, lo cual enriquece la iniciativa. Hay miradas bastante diferentes y es lo que nos lleva a hacer un tour por el interior, para tratar de incluir a todas las localidades y dar la posibilidad de un acercamiento mayor y que no quede sólo como una iniciativa de la zona metropolitana”, señala. </p>\n<p>Maffoni resalta un punto importante: del 22 al 27 de febrero habrá talleres gratuitos para jóvenes de 13 a 25 años en Colonia, Paysandú, Rivera, Maldonado y Canelones. Durante las instancias habrá cursos de comunicación ambiental, comunicación digital y verificación de datos a cargo de la Universidad de Montevideo; de participación y acción climática y ambiental a cargo de las organizaciones juveniles; y de visualización e interacción con el prototipo de la plataforma web de Mapa Verde -con el objetivo de perfeccionarla-. Al final de cada jornada se cerrará con un evento cultural y musical, en colaboración con iniciativas locales. Las inscripciones son gratuitas, pueden obtener más información y realizarse a través de este <a target=\"_blank\" href=\"https://docs.google.com/forms/d/e/1FAIpQLSerzIzm10zcG41hCZ5Bn0VdnzsyvB5lBuaqMDsSirjJ-xy1EQ/viewform\">link</a>. </p>\n<p>Cabe resaltar que la iniciativa es de la Facultad de Comunicación de la Universidad de Montevideo, con el apoyo del Fondo de las Naciones Unidas para la Infancia (Unicef), la embajada de Estados Unidos en Uruguay, Data Uruguay y el Instituto Nacional de la Juventud.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-20T18:47:37-03:00",
  "ttr": 117,
  "type": "article"
}