{
  "url": "https://www.montevideo.com.uy/Noticias/Para-Division-Juridica-del-Parlamento-articulo-de-Ley-de-Medios-es-inconstitucional-uc896385",
  "title": "Para División Jurídica del Parlamento, artículo de Ley de Medios es inconstitucional",
  "description": "Montevideo PortalEl diputado del Frente Amplio Gustavo Olmos difundió a través de su cuenta de X (Twitter) la respuesta que obtuvo de la División Jurídica dependiente de la Comisión Administrativa del Poder...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Para-Division-Juridica-del-Parlamento-articulo-de-Ley-de-Medios-es-inconstitucional-uc896385",
    "https://www.montevideo.com.uy/Noticias/Para-Division-Juridica-del-Parlamento-articulo-de-Ley-de-Medios-es-inconstitucional-uc896385?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896385="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/823538.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El diputado del Frente Amplio Gustavo Olmos difundió a\ntravés de su cuenta de X (Twitter) la respuesta que obtuvo de la División\nJurídica dependiente de la Comisión Administrativa del Poder Legislativo,\ndespués de haber consultado por la constitucionalidad de la Ley de Medios.</p><p>Según la respuesta, firmada por el abogado Marcelo Femenías\nafirma que le artículo 76 del proyecto de ley viola lo dispuesto por la Constitución\nde la República” al crearse cargos y gastos por fuera del marco de la Rendición\nde Cuentas.</p><p>“Atento a lo anterior, el suscrito considera que al aprobarse\nel artículo 76 del proyecto sería inconstitucional”, afirma jurídica del Parlamento.\n</p><p>La afirmación se basa en el artículo 86 de la\nConstitución de la República que establece: “La creación y supresión de empleos\ny servicios públicos; la fijación y modificación de dotaciones, así como la\nautorización para los gastos, se hará mediante las leyes de presupuesto, con\nsujeción a lo establecido en la Sección XIV. Toda otra ley que signifique\ngastos para el tesoro nacional deberá indicar los recursos con que serán\ncubiertos. Pero la iniciativa para la creación de empleos, de dotaciones o\nretiros, o sus aumentos, asignación o aumento de pensiones o recompensas\npecuniarias, establecimiento o modificación de causales, cómputos o beneficios\njubilatorios corresponderá, privativamente, al Poder Ejecutivo”.</p><p>En esta línea, Olmos argumentó que el “Poder Legislativo\nno puede crear cargos en los doce meses anteriores a la fecha de las elecciones\nordinarias, es decir con posterioridad al 26 de octubre del año pasado”.</p><p>En esta línea, Olmos argumentó que el proyecto de ley “asigna\nal Sipraten todos los cometidos que hoy tiene el Servicio de Comunicación\nAudiovisual Nacional”.</p><p>“La Dirección de ese servicio hoy está a cargo de un\nConsejo Directivo integrado por la Dirección del Canal 5, la Dirección de\nRadiodifusión Nacional y un tercer miembro en carácter de vocal. El artículo 74\ndel proyecto de ley prevé que los directores de Radio Nacional y de Televisión\nNacional deberán ser invitados a las sesiones que celebre el directorio del\nSIPRATEN, pudiendo participar de las mismas, con voz y sin voto. Es decir que\nno se puede argumentar que se trata del mismo directorio, ya que quienes hoy\nson miembros pasan a ser invitados, con lo cual los cargos de presidente y\nvicepresidente deben ser creados y serán ocupados por otras personas”. Afirmó Olmos.\n</p><p>“Esos cargos, además, no tienen asignación\npresupuestal prevista, ya que quienes los ocupaban percibían su sueldo en tanto\ndirectores de Radio Nacional y Televisión Nacional”, añadió.</p><p><a target=\"_blank\" title=\"View Consulta Juridica on Scribd\" href=\"https://www.scribd.com/document/756744128/Consulta-Juridica#from_embed\">Consulta Juridica</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/515719593/Montevideo-Portal#from_embed\">Montevideo Portal</a></p><p><a target=\"_blank\" title=\"View ConsultaJuridica Respuesta on Scribd\" href=\"https://www.scribd.com/document/756744273/ConsultaJuridica-Respuesta#from_embed\">ConsultaJuridica Respuesta</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/515719593/Montevideo-Portal#from_embed\">Montevideo Portal</a></p><blockquote><p>Consulté a la División Jurídica dependiente de la Comisión Administrativa del Poder Legislativo sobre la constitucionalidad de aprobar algunos artículos de la Ley de Medios antes de las elecciones nacionales. La respuesta, contundente, es que viola la Constitución. <a target=\"_blank\" href=\"https://t.co/PpO4BBTu9Q\">pic.twitter.com/PpO4BBTu9Q</a></p>— Tato Olmos (@tato_olmos) <a target=\"_blank\" href=\"https://twitter.com/tato_olmos/status/1820976342441107808?ref_src=twsrc%5Etfw\">August 7, 2024</a></blockquote> <p><strong>El aditivo de Cabildo Abierto</strong></p><p>La Ley de Medios que pretende aprobar el oficialismo este\nmiércoles, a su vez, no ha estado ausente de polémica por el aditivo agregado a\nimpulso de Cabildo Abierto en el Senado.</p><p>El aditivo incorporado en el proyecto de ley de\nServicios de Difusión de Contenido Audiovisual, en su artículo 72, señala: “Los\nciudadanos tienen el derecho a recibir una comunicación política de manera\ncompleta, imparcial, seria, rigurosa, plural y equilibrada. Los servicios de\ndifusión regulados por la presente ley tienen el deber de brindar a los\nciudadanos información, análisis, opiniones, comentarios y valoraciones de\nmanera completa, imparcial, seria, rigurosa, plural y equilibrada entre los\nactores políticos y respecto a los mismos. Esta obligación comprende a todos\nlos programas y espacios en que se emitan análisis, opiniones, comentarios,\nvaloraciones e información de carácter político en el sentido más amplio del\ntérmino, incluyendo contenidos de alcance gubernativo, parlamentario,\nlegislativo, administrativo, parlamentario, jurídico, académico y electoral”.</p><p>Y finaliza: “Quedan exceptuados de esta disposición\nlos programas o espacios de comunicación de partidos políticos, agrupaciones\npartidarias, instituciones universitarias y académicas públicas y privadas,\nsindicatos, asociaciones estudiantiles, cooperativismo, centros comerciales,\norganizaciones rurales, cámaras empresariales, agrupaciones profesionales y\notras fuerzas sociales de la República. En tal caso, debe quedar claramente\nidentificada, sin ningún lugar a confusión, la entidad responsable del programa\no espacio”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 138,
  "type": "article"
}