{
  "url": "https://www.elobservador.com.uy/nota/-genocide-joe-como-las-protestas-en-las-universidades-en-ee-uu-muestran-que-el-conflicto-en-gaza-amenaza-la-reeleccion-de-biden-2024538417",
  "title": "\"Genocide Joe\": cómo las protestas en las universidades en EE.UU. muestran que el conflicto en Gaza amenaza la reelección de Biden",
  "description": "“Genocide Joe, ¿cuántos niños has matado en Gaza?”.La popularidad de Biden entre los demócratas más jóvenes se está viendo afectada por la guerra en Gaza.El grito del activista propalestino interrumpió...",
  "links": [
    "https://www.elobservador.com.uy/nota/-genocide-joe-como-las-protestas-en-las-universidades-en-ee-uu-muestran-que-el-conflicto-en-gaza-amenaza-la-reeleccion-de-biden-2024538417",
    "https://www.elobservador.com.uy/nota/-genocide-joe-como-las-protestas-en-las-universidades-en-ee-uu-muestran-que-el-conflicto-en-gaza-amenaza-la-reeleccion-de-biden-2024538417/amp"
  ],
  "image": "",
  "content": "<p><strong>“Genocide Joe, ¿cuántos niños has matado en Gaza?”.</strong></p><div><figure><img alt=\"Joe Biden, habla tras un atril. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/08e8/live/12fe8fd0-08f4-11ef-b9d8-4f52aebe147d.jpg\" /><figcaption>La popularidad de Biden entre los demócratas más jóvenes se está viendo afectada por la guerra en Gaza.</figcaption></figure><p>El grito del activista propalestino interrumpió brevemente un discurso que pronunciaba el presidente de Estados Unidos, Joe Biden, durante un acto de campaña en el estado de Virginia.</p><p>Fue una cuestión de segundos, pues inmediatamente un grupo de militantes que escoltaba al mandatario en el escenario comenzaron a corear “cuatro años más, cuatro años más”, volviendo inaudibles las palabras del manifestante.</p><p>Ocurrió el pasado 23 de enero, cuando Biden aún no había conseguido todos los delegados necesarios en las elecciones primarias para convertirse en el virtual candidato del Partido Demócrata para las elecciones presidenciales del próximo noviembre.</p><p>Para entonces, sin embargo, ya la guerra en Gaza entre Israel y Hamás en Gaza se perfilaba como un tema difícil de lidiar para el mandatario en su ruta hacia la reelección.</p><p>Ese obstáculo parece haber crecido sustancialmente en las últimas semanas con la ola de protestas contra la guerra que se han desarrollado en más de un centenar de universidades alrededor de Estados Unidos y que se han saldado con la detención de más de 2.000 manifestantes.</p><p>El mote de “Genocide Joe” (Joe, el genocida) comenzó a circular en redes sociales poco después del 7 de octubre de 2023, día en que el grupo palestino Hamás lanzó un ataque armado sobre Israel -que dejó más de 1.200 muertos y más de 250 rehenes- que detonó la actual guerra.</p><p>Para el 28 de octubre ya era un lema ampliamente coreado por los manifestantes que asistieron a una protesta propalestina en Detroit.</p><p>En aquellos primeros meses de la guerra era evidente el descontento que el firme apoyo que Biden le dio al gobierno de Israel frente a Hamás estaba generando entre la población árabe-musulmana de EE.UU. y el ala más a la izquierda del Partido Demócrata.</p><p>Lo que no estaba claro entonces era que la guerra en Gaza se extendería por tantos meses y causaría tantas víctimas -los ataques israelíes han matado a unas 34.000 personas, de acuerdo con las autoridades de Salud de Gaza-, lo que ha generado una ola de descontento entre los jóvenes estudiantes que durante las últimas semanas han estado manifestando en campus universitarios de todo el país.</p><p>Estos jóvenes y otras minorías que les apoyan en su reclamo -latinos, asiáticos, afroestadounidenses, miembros de la comunidad LGBT- representan un grupo de electores que tienden a votar a favor del Partido Demócrata y cuyo voto puede hacer la diferencia en las que hasta ahora se avizoran como unas reñidas elecciones ante el aspirante republicano, Donald Trump.</p><h3>La “guerra de Biden”</h3><p>Tras el ataque del 7 de octubre, Biden le otorgó al gobierno de Benjamín Netanyahu un respaldo sin fisuras para que respondiera al ataque de Hamás,</p><p>El mandatario estadounidense viajó personalmente a Israel y desplegó portaviones en el Mediterráneo en señal de advertencia para que ni Irán, ni la milicia libanesa de Hezbolá, ni los otros grupos armados de la región aliados de Hamás intentaran escalar el conflicto.</p><p>Y, luego, mantuvo incólume -al menos en público- su apoyo a Israel a pesar de las críticas de la ONU, ONGs y distintos gobiernos del mundo no solamente por el elevado número de víctimas civiles y la destrucción que estaba causando la campaña militar israelí sobre Gaza, sino además sobre el reducido ingreso de alimentos y ayuda humanitaria a la Franja debido a las duras limitaciones impuestas por el gobierno de Netanyahu.</p><figure><img alt=\"Un grupo de estudiantes se manifiesta en Washington con una bandera palestina. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3d14/live/ce1dda00-08f4-11ef-b9d8-4f52aebe147d.jpg\" /><figcaption>Grupos de estudiantes estadounidenses se han manifestado en apoyo de los palestinos y contra la operación militar israelí en Gaza.</figcaption></figure><p>Mientras, grupos propalestinos pedían un cese el fuego definitivo, el gobierno de Biden respaldaba un cese de las hostilidades temporal, como el que ocurrió a finales de noviembre de 2023 y que permitió un mayor flujo de ayuda a Gaza, la liberación de un centenar de rehenes israelíes y de unos 240 palestinos que estaban presos en Israel.</p><p>Al mismo tiempo, las reiteradas peticiones del gobierno de Biden para que Israel facilitara la entrada de más ayuda humanitaria a Gaza no parecían encontrar en la práctica una respuesta favorable de parte de Israel, al punto que Estados Unidos inició una operación para lanzar víveres desde aviones sobre la Franja y empezó a construir un muelle flotante frente a la costa para hacer llegar directamente la ayuda.</p><p>La Casa Blanca también ha manifestado reiteradamente su descontento por el alto número de víctimas civiles muertos en Gaza.</p><p>A inicios de abril se supo públicamente por primera vez que Biden le había dicho a Netanyahu que “la situación humanitaria era inaceptable” y que la política de EE.UU. con respecto a Gaza iba a estar determinada por las medidas “específicas, concretas y medibles” que tomara Israel para hacer frente al “daño a civiles, al sufrimiento humanitario y a la seguridad de los trabajadores humanitarios”.</p><p>Al mismo tiempo, no obstante,<strong> la Casa Blanca ha mantenido el envío de armamento hacia Israel y ha usado su derecho de veto en el Consejo de Seguridad de la ONU para proteger a Israel</strong> de resoluciones adversas. Estas medidas generan un fuerte rechazo en los grupos propalestinos.</p><p>Jeremy Konyndyk, quien trabajó para el gobierno de Biden y de Barack Obama y ahora preside la ONG Refugees International, considera que el actual mandatario estadounidense ha hecho propia esta guerra.</p><p>“Ellos han dado el apoyo material que sostiene la guerra. Ellos proveen el apoyo político que sostiene la guerra. Ellos le proveyeron la cobertura diplomática en la ONU que mantiene la guerra”, dijo Konyndyk a The New York Times.</p><p>“¿Esta es la guerra que Biden habría querido? No. ¿Pero esta es la guerra a la que le dan apoyo material? Sí. Y, entonces, en ese sentido, esta es su guerra”, agregó.</p><h3>Impacto electoral</h3><p>La posibilidad de que la política hacia la guerra en Gaza afecte las opciones a la reelección de Biden ha estado sobre la mesa prácticamente desde el inicio del conflicto.</p><p>En noviembre de 2023, la legisladora demócrata por Michigan Rashida Tlaib divulgó un video en el que acusó abiertamente a Biden de apoyar el “genocidio de los palestinos”.</p><p>“Señor presidente, el pueblo estadounidense no está de su lado en este tema. Lo recordaremos en 2024”, dijo Tlaib, quien es la única parlamentaria de raíces palestinas en el Congreso estadounidense.</p><p>Después de su mensaje, la pantalla se ponía en negro y aparecía un mensaje que decía: “Joe Biden apoyó el genocidio del pueblo palestino. El pueblo estadounidense no lo olvidará. Biden, apoye un cese el fuego ahora. O no cuenten con nosotros en 2024”.</p><p>Este malestar también se expresó políticamente durante las primarias cuando surgió un movimiento antiguerra que abogaba por elegir representantes a la Convención Demócrata que no se hubieran comprometido a votar por Biden como candidato.</p><p>Este movimiento “no comprometido” surgió en Michigan, donde obtuvieron más de 100.000 votos (equivalentes al 13%). También lograron resultados notables en Minnesota (casi 19% de los votos), Háwai (29%) y Washington (casi 10%).</p><figure><img alt=\"Un hombre cubierto con una mascarilla donde se lee &quot;Biden Harris 2020&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/34e8/live/d866cc00-08f5-11ef-82e8-cd354766a224.jpg\" /><figcaption>En el estado de Michigan surgió un movimiento contrario a Biden entre los demócratas decepcionados por su política sobre la guerra de Gaza.</figcaption></figure><p>Para mediados de marzo, en promedio un 10% de los electores habían votado por la opción “no comprometido” en los estados en los que existía, mientras que en los estados donde no había esa opción en torno a 12% de los votos habían ido a candidatos distintos a Biden.</p><p>Según el movimiento “no comprometido” cuentan con, al menos, 500.000 votos.</p><p>Esos resultados no son menores, pues el actual mandatario ganó las elecciones presidenciales de 2020 en parte gracias a que logró una gran movilización en ciertos estados muy competidos como Arizona, Georgia, Michigan, Nevada, Pensilvania y Wisconsin.</p><p>En muchos de esos lugares el margen de su victoria fue pequeño y para obtenerlo fue clave el voto de ciertos grupos de electores como los jóvenes.</p><p>Sin embargo, <strong>encuestas recientes indican que el mandatario está perdiendo terreno</strong> entre este grupo de electores.</p><p>Una encuesta publicada por el diario USA Today a mediados de abril señalaba que Biden contaba con el apoyo de 45% de los menores de 30 años de edad, mientras que Trump conseguiría el 37%.</p><p>Esa cifra, aparentemente favorable, significa un realidad un gran retroceso con respecto a su posición de 2020 cuando en esta etapa de la campaña Biden contaba con 60% de estos jóvenes y Trump solo con 30%.</p><p>De acuerdo con la encuesta, una de las razones detrás de la caída en intención de voto del mandatario es la guerra en Gaza, pues una mayoría de jóvenes consideran que las acciones de Israel son injustificadas frente a los que creen que están justificadas.</p><p>Otra encuesta divulgada a finales de abril por CNN indicaba que el tema acerca del cual Biden obtenía la peor valoración era su manejo de la guerra entre Israel y Hamás con una aprobación de solo 28% y una desaprobación de 71%, este último resultado subía hasta 81% entre los menores de 35 años.</p><p>Pero, ¿puede el malestar entre los jóvenes por la guerra en Gaza costarle la reelección a Biden?</p><p>“Lo que hace el movimiento estudiantil es crear el miedo de que Biden está perdiendo a uno de sus grupos de electores más importantes por el tema de la guerra: los votantes jóvenes. Lo que podría tener implicaciones electorales”, dice Robert Cohen, historiador de la New York University, a BBC Mundo.</p><p>Para este jueves, las protestas estudiantiles por la guerra en Gaza ya alcanzaban a unas 140 universidades, en 45 estados, de acuerdo con cálculos propios de la BBC.</p><p>Además, se han producido más de 2.000 arrestos.</p><p>Estas cifras revelan un claro aumento en la cantidad e intensidad de las protestas, lo que genera un doble dilema para Biden.</p><figure><img alt=\"Dos policías se llevan detenida a una joven en la Universidad de Columbia. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a8bc/live/9e46c5b0-08f6-11ef-82e8-cd354766a224.jpg\" /><figcaption>Desde que comenzaron las protestas en universidades estadounidenses se han producido ya más de 2.000 detenciones.</figcaption></figure><p>“Al igual que la guerra misma, estas manifestaciones universitarias han puesto a Joe Biden bajo una presión cada vez mayor. Los votantes jóvenes constituyen un electorado clave para su campaña de reelección y él deja que se enojen con su gobierno bajo su propio riesgo. Pero parecer blando con la ley y el orden, o hacerse la vista gorda ante las acusaciones de antisemitismo, también podría tener un alto costo político”, señala Anthony Zurcher, corresponsal de la BBC en Washington.</p><p>Eso explicaría, en parte, las declaraciones que hizo Biden este jueves en la Casa Blanca, cuando defendía el derecho a disentir y a la protesta pacífica, al mismo tiempo que advertía que esto debía hacerse dentro de la ley.</p><p>“Si ocurre violencia, hay destrucción de propiedades no es una protesta pacífica. Va contra la ley. El vandalismo, el allanamiento de morada, la rotura de ventanas, el cierre de campus, forzando la cancelación de clases y graduaciones. Nada de esto es una protesta pacífica”, dijo.</p><p>“Existe el derecho a protestar, pero no el derecho a causar caos”, agregó después.</p><p>Dadas estas circunstancias, Cohen destaca la importancia que tiene para Biden que se produzca pronto un cese al fuego en la guerra, lo que quizá podría permitir a los manifestantes pasar la página.</p><p>El historiador recuerda que este año la Convención del Partido Demócrata (DNC, por sus siglas en inglés) se realizará en Chicago, como ocurrió en 1968, cuando hubo manifestaciones multitudinarias en contra de la Guerra de Vietnam que acabaron en una fuerte represión y en caos.</p><p>“En 1968, las protestas estudiantiles contra la guerra de Vietnam combinadas con la fuerza policial represiva del alcalde de Chicago Richard Daley provocaron toda esta violencia televisada entre los manifestantes y la policía. Y eso realmente perjudicó al candidato demócrata, Hubert Humphrey, porque hizo parecer que los demócratas eran el partido del caos y que el país estaba fuera de control. Eso ayudó a Richard Nixon a convertirse en presidente\", dice Cohen, y añade:</p><p>\"Así que el potencial está ahí, excepto que este movimiento es en su mayoría no violento. Entonces, esos temores pueden ser exagerados”.</p><p>Aunque no se sabe qué habrá ocurrido de acá a agosto con el movimiento de protesta estudiantil, en abril pasado varios grupos propalestinos anunciaron una movilización masiva en contra de la DNC</p><p>Hatem Abudayyeh, líder de la red comunitaria palestino-estadounidense, anunció que “la marcha contra la DNC será la mayor movilización propalestina en la historia” de Chicago.</p><p>“En agosto, esperamos a decenas de miles de palestinos, árabes, negros, latinx, asiáticos y otros manifestantes de todas partes de EE.UU. para decir fuerte y claro que ‘Genocide Joe´ Biden, Killer Kamala {la vicepresidenta Kamala Harris} detengan la ayuda a Israel, dejen de armar a Israel”, dijo en un video difundido por The Wall Street Journal.</p><p>Estos anuncios subrayan nuevamente las dificultades que debido a la guerra enfrenta la campaña de Biden.</p><p>En palabras de Anthony Zurcher, “los disturbios en el campus podrían ser el comienzo de un verano dañino de protestas para Biden si su equipo diplomático no puede negociar pronto un alto el fuego en Gaza”.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2cfe/live/4ca327c0-08f7-11ef-b9d8-4f52aebe147d.png\" /></figure><p><em></em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cx8q5041enlo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Columbia, Harvard, Emory: cómo las protestas contra la guerra en Gaza se extendieron por las principales universidades de EE.UU.</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4n13xnx7qlo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">4 claves para entender las masivas protestas en las universidades de EE.UU. en contra de la guerra de Israel en Gaza</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/crgyrg22qeno?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Tenemos miedo de que EE.UU. nos deporte por protestar en la universidad contra la guerra en Gaza\"</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-03T11:04:17.000Z",
  "ttr": 441,
  "type": "article"
}