{
  "url": "https://www.montevideo.com.uy/Deportes/Amistoso-Nacional-y-Union-de-Santa-Fe-estan-empatando-sin-goles-en-el-Gran-Parque-Central-uc876613",
  "title": "Amistoso: Nacional y Unión de Santa Fe están empatando sin goles en el Gran Parque Central",
  "description": "Pone primera                                    Los tricolores presionan la salida rival y buscan adelantar los laterales para asistir a los amenazantes Gonzalo Carneiro y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Amistoso-Nacional-y-Union-de-Santa-Fe-estan-empatando-sin-goles-en-el-Gran-Parque-Central-uc876613",
    "https://www.montevideo.com.uy/Deportes/Amistoso-Nacional-y-Union-de-Santa-Fe-estan-empatando-sin-goles-en-el-Gran-Parque-Central-uc876613?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876613="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868476.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pone primera</p>\n                                    <h2>Los tricolores presionan la salida rival y buscan adelantar los laterales para asistir a los amenazantes Gonzalo Carneiro y Bentancourt.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El partido tuvo un comienzo con los locales tratando de ser ofensivos, parados con tres en el fondo y generar ocasiones con su doble punta, teniendo en un remate de Gonzalo Carneiro su primera chance clara que tapó el golero para apagar las alarmas. <br /></p><p>Fueron momentos de presión alta y desdoble por los laterales volantes, algo que su adversario intentó contrarrestar con pelotas a las espaldas principalmente de Lozano.<br /></p><p>Sobre el cuarto de hora apareció otra buena oportunidad, cuando un saque de banda jugó rápidamente, lanzó a Diego Zabala por derecha que centró al punto penal y Ruben Bentancourt definió con un zapatazo que se fue muy alto.<br /></p><p>La respuesta llegó con un pase de Morales para el pique de Lucas Gamba por izquerda que desbordó y la puso al medio para Gonzalo Morales que trató de controlar ante la presión de Facundo Machado, pero la pelota se le escapó.<br /></p><p>De allí en adelante fue el equipo argentino el que se acomodó mejor al trámite, con Luna Diale pesando en la creación, pero carente del puntillazo final para quebrar la paridad. <br /></p><p>En los albos, Pereyra y Ginella eran los encargados de gestar un fútbol más limpio, de rotación, pero sin encontrar el pase filtrado que generara brechas en un duelo que se fue sin goles en un primer tiempo que fue de más a menos.<br /></p><p>Para el complemento Álvaro Recoba decidió variar casi todo el equipo para compensar las altas cargas de la pretemporada y además pensando que el próximo miércoles chocará con Peñarol. Algo similar hizo el Kily González en la visita.<br /></p><p><strong>NACIONAL 0 - UNIÓN 0</strong><br /></p><p><strong>Nacional</strong>: Facundo Machado, Rafael Haller, Mateo Rivero, Emiliano Velázquez, Diego Polenta, Leandro Lozano; Diego Zabala, Francisco Ginella, Mauricio Pereyra; Ruben Bentancourt y Gonzalo Carneiro. <strong>DT</strong>: Álvaro Recoba</p><div><p><strong>Unión</strong>: \nDante Campisi, Federico Vera, Nicolás Paz, Juan Ludeña, Claudio \nCorvalán, Bruno Pitton (2' Mateo Del Blanco), Joaquín Mosqueira, Lionel \nVerde, Mauro Luna Diale, Gonzalo Morales, Lucas Gamba. <strong>DT</strong>: Christian González. </p><p><strong>Goles</strong>:<br /><strong>Amarillas</strong>: 42' Nicolás Paz (U)<br /><strong>Árbitros</strong>: Daniel Rodríguez, Santiago Fernández y Héctor Portillo.<br /><strong>Cancha</strong>: Gran Parque Central.</p></div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}