{
  "url": "https://www.elobservador.com.uy/nota/estados-unidos-nuevamente-veto-en-la-onu-un-nuevo-llamado-a-un-alto-el-fuego-inmediato-en-gaza-2024220185347",
  "title": "Estados Unidos nuevamente vetó en la ONU un nuevo llamado a un \"alto el fuego inmediato\" en Gaza",
  "description": "Estados Unidos vetó un proyecto de resolución del Consejo de Seguridad de Naciones Unidas (ONU) que pedía \"un alto el fuego inmediato\" en la Franja de Gaza, el tercer bloqueo de Washington a una iniciativa de...",
  "links": [
    "https://www.elobservador.com.uy/nota/estados-unidos-nuevamente-veto-en-la-onu-un-nuevo-llamado-a-un-alto-el-fuego-inmediato-en-gaza-2024220185347",
    "https://www.elobservador.com.uy/nota/estados-unidos-nuevamente-veto-en-la-onu-un-nuevo-llamado-a-un-alto-el-fuego-inmediato-en-gaza-2024220185347/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708465971439.jpg?&cw=600&ch=365",
  "content": "<p>Estados Unidos vetó un proyecto de resolución del Consejo de Seguridad de Naciones Unidas (ONU) que pedía \"un alto el fuego inmediato\" en la Franja de Gaza, el tercer bloqueo de Washington a una iniciativa de ese tipo desde el inicio de la guerra entre su aliado Israel y el grupo islamista palestino Hamás.</p><div><p>La resolución, elaborada por Argelia, exigía \"un alto el fuego humanitario inmediato que debe ser respetado por todas las partes\" y se oponía al \"desplazamiento forzoso de la población civil palestina\", iniciativa que recogió 13 votos a favor, la abstención de Reino Unido y el veto estadounidense.</p><p>\"No podemos apoyar una resolución que pondría en peligro unas negociaciones delicadas\" para alcanzar una tregua, argumentó la embajadora de Washington ante la ONU, Linda Thomas-Greenfield, al tiempo que abogó por un borrador alternativo redactado por su país.</p><p>El enviado palestino ante la ONU, Riyad Mansour, calificó el bloqueo estadounidense de \"absolutamente imprudente y peligroso\" y advirtió que \"el mensaje dado hoy a Israel con este veto es que puede seguir saliéndose con la suya\". Hamás, por su parte, también consideró que el veto daba \"luz verde\" a Tel Aviv para cometer \"más masacres\".</p><p>La postura de Washington también recibió críticas de las delegaciones de China y Rusia, que ya han rechazado el decidido respaldo estadounidense a Israel, e incluso objeciones cada vez más directas por parte de tradicionales aliados de Estados Unidos.</p><p>\"El número de víctimas y la situación humanitaria son intolerables y las operaciones israelíes deben detenerse\", consideró el embajador francés ante el organismo, Nicolas de Riviere. Por su parte, el representante de Argelia, Amar Bendjama, señaló que, \"lamentablemente, el Consejo de Seguridad fracasó una vez más\".</p><p>La votación se produjo en momentos en que Israel se prepara para una ofensiva terrestre en Rafah, última ciudad de la Franja de Gaza que no ha sido invadida por sus tropas y donde se refugian 1,4 millones de personas, la inmensa mayoría hacinados en campamentos administrados por las agencias de la ONU.</p><p>\"No se trata, como algunos miembros han afirmado, de un esfuerzo estadounidense para encubrir una inminente incursión terrestre, sino de una sincera declaración de nuestra preocupación por el millón y medio de civiles que han buscado refugio en Rafah\", sostuvo Thomas-Greenfield sobre el veto antes de la sesión.</p><p>Como los anteriores borradores rechazados por Israel y Estados Unidos, el texto vetado este martes no condenaba el ataque sin precedentes de Hamás contra Israel el 7 de octubre, que causó la muerte de más de 1.160 personas, la mayoría civiles y hace foco en la ofensiva israelí, que ha dejado más de 29.000 muertos en Gaza, la gran mayoría civiles.</p><p>Estados Unidos ya había amenazado el fin de semana con bloquear el proyecto y en su lugar distribuyó un borrador alternativo. Aunque el texto incluía la palabra \"alto el fuego\", que Estados Unidos había evitado anteriormente, no pedía que el fin de las hostilidades fuera inmediato.</p><p>El enviado de Rusia ante la ONU, Vasili Nebenzya, afirmó que el proyecto de resolución de Washington pretendía \"desviar la atención del último y vergonzoso ejercicio de veto de Estados Unidos\".</p><p>Haciéndose eco de declaraciones del presidente Joe Biden, sometido a una creciente presión antes de las presidenciales de noviembre en las que busca la reelección, el texto estadounidense hacía referencia a un \"alto el fuego temporal en Gaza tan pronto como sea factible\", sobre la base de una \"fórmula\" de liberación de todos los rehenes.</p><p>Algunos diplomáticos cuestionaron las verdaderas intenciones de Washington. \"¿Realmente quieren una resolución o quieren empujar a la otra parte al veto?\", se preguntó uno de ellos, señalando la probabilidad de un veto ruso a cualquier texto elaborado por Estados Unidos en el seno de un Consejo de Seguridad muy dividido sobre el conflicto palestino-israelí desde hace años.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T21:53:47.579Z",
  "ttr": 125,
  "type": "article"
}