{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America--No-es-lo-mismo-ser-tercero-que-cuarto--expreso-Sergio-Rochet-uc894014",
  "title": "Copa América: “No es lo mismo ser tercero que cuarto”, expresó Sergio Rochet",
  "description": "Detalles                                    El arquero de la selección se refirió a la derrota ante Colombia: “Fue un golpe duro el anterior. Hay que pasar la página, aunque...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America--No-es-lo-mismo-ser-tercero-que-cuarto--expreso-Sergio-Rochet-uc894014",
    "https://www.montevideo.com.uy/Deportes/Copa-America--No-es-lo-mismo-ser-tercero-que-cuarto--expreso-Sergio-Rochet-uc894014?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894014="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888011.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Detalles</p>\n                                    <h2>El arquero de la selección se refirió a la derrota ante Colombia: “Fue un golpe duro el anterior. Hay que pasar la página, aunque cuesta”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Uruguay derrotó 4-3 por penales a Canadá (luego de\nempatar 2-2 durante los 90 minutos) este sábado por la noche y se quedó con el\ntercer puesto de la Copa América de Estados Unidos. Sergio Rochet fue clave en\nla tanda, tapando un remate.</p><p>El arquero de Inter de Porto Alegre de Brasil expresó,\nuna vez finalizado el partido, en la transmisión de <em>DSports:</em> “Teníamos que\nmentalizarnos y jugarnos todo, porque no es lo mismo ser terceros que cuartos”.\n“Hicimos un gran esfuerzo y se notó el desgaste que tuvimos en toda la competencia”,\nagregó.</p><p>“Pudimos empatarlo sobre el final con un golazo de Luis\n[Suárez]. Se dio todo como para que festejáramos. Después, lo culminamos con\nlos penales, así que estoy contento por eso”, dijo, y comentó luego: “Hay que\nregalarle esta victoria a la gente y a los muchachos, que hicieron un gran\nesfuerzo. Han sido semanas muy duras de trabajo, así que culminarlo así es muy\nbueno”.</p><p>Y concluyó refiriéndose a la semifinal perdida ante\nColombia: “Queríamos llegar a la misma cantidad de partidos, pero llegar al\npartido decisivo. Fue un golpe duro el anterior. Todavía uno se acuesta y se\nqueda pensando. Pasé dos días sin dormir prácticamente, con la jugada en la\ncabeza, la bronca y la impotencia. Sabemos que esto es así; hay que intentar\ndar vuelta la página lo más rápido posible, aunque cuesta”.</p><blockquote>— DSPORTS (@DSports) <a target=\"_blank\" href=\"https://twitter.com/DSports/status/1812315843167944740?ref_src=twsrc%5Etfw\">July 14, 2024</a></blockquote> \n\t\t\t\t\t\t\t</div></article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}