{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/uruguay-ganaba-3-1-pero-perdio-3-4-con-paraguay-por-el-preolimpico-sub-23/",
  "title": "Uruguay ganaba 3-1, pero perdió 3-4 con Paraguay por el Preolímpico sub 23",
  "description": "Por la segunda fecha del grupo B, Uruguay cayó 4-3 ante Paraguay en el marco del Preolímpico sub 23 que otorgará dos cupos para los Juegos Olímpicos de París 2024. Luciano Rodríguez fue la gran figura celeste...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/uruguay-ganaba-3-1-pero-perdio-3-4-con-paraguay-por-el-preolimpico-sub-23/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/uruguay-ganaba-3-1-pero-perdio-3-4-con-paraguay-por-el-preolimpico-sub-23/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/uruguay_s__OlyFblU23ParUru_article_main.jpg?r=qAJXHroNd6Bv5Nvb",
  "content": "<div>\n    <p>Por la segunda fecha del grupo B, Uruguay cayó 4-3 ante Paraguay en el marco del Preolímpico sub 23 que otorgará dos cupos para los Juegos Olímpicos de París 2024. Luciano Rodríguez fue la gran figura celeste convirtiendo los tres goles de la selección, pero su enorme actuación no fue suficiente porque los guaraníes, con garra y efectividad, lo terminaron dando vuelta con dos goles de Diego Gómez, y uno cada uno de Ronaldo De Jesús y Marcelo Fernández.</p>\n<h3>1. Un problema como oportunidad</h3>\n<p>Que días antes de comenzar el torneo Uruguay supiera que no podía contar con Cristian Olivera fue, como mínimo, una circunstancia adversa. Su cuadro, Los Ángeles FC lo mandó llamar para la pretemporada y <em>Keke</em> se tuvo que marchar porque no hay obligación de prestarlo. Olivera era, hasta ese momento, el centrodelantero que Marcelo Bielsa había utilizado en los dos amistosos, además de en el proceso de entrenamientos. Confiaba el DT en él, así como confió en la selección absoluta, cuando lo mandó a la cancha en varias oportunidades -alguna de ellas para jugar de 9-.</p>\n<p>Entonces, claro: de todas las posibilidades al alcance de la mano, Bielsa decidió que Luciano Rodríguez ocupara el puesto de centroatacante y no su habitual posición, que es de atacante pero por banda. Y Luciano, que arrancó <em>on fire</em>, pagó esa confianza con goles y en el primer tiempo hizo lo que quiso. Mostró, además, su repertorio de cualidades: en su primer gol fue inteligente para perfilarse y pegarle con su pierna hábil; en el segundo, minutos después, le quedó para la zurda y ganó un tiempo pegándole con buen gesto técnico; y en el tercero olfateó bien el posible rebote tras un centro y la metió a lo pescador.</p>\n<p>Luciano, entonces Uruguay, hizo tres goles en media hora y, como Paraguay solo tenía uno, parecía una tarde tranquila. Parecía.</p>\n<h3>2. Hay que ajustar</h3>\n<p>Cuando la celeste ganaba cómoda tuvo chances de ampliar la diferencia. Ángel González, el golero guaraní, fue clave tapando un par de pelotas a Tiago Palacios, y además tuvo de cómplice el palo que lo salvó de otro.</p>\n<p>Lo que no supo dominar Uruguay fueron sus defectos, que pasaron a ser falencias una vez que Paraguay supo efectivizarlas. Ya en los amistosos el equipo de Bielsa había demostrado errores en la marca de la pelota aérea. Lo evidenció una vez más cuando la albirroja puso el descuento, y también en el 3-3, porque el taco de espalda con el que convirtió Fernández fue después de una defectuosa defensa de un centro.</p>\n<p>El 2-3 puede entrar dentro de los goles que son como circunstancia de juego, pero también hubo un quedo en la última línea celeste, que miró más que marcó. Pero el 4-3, un tiro libre que Gómez pateó con picardía, suave y sin carrera, dejando sin movimientos a los celestes que esperaban un tiro más fuerte o con otra característica, dejó en evidencia de que Uruguay, aún siendo mejor -porque en el 3-3 los de Bielsa volvieron a tener contra las cuerdas a su rival-, pierde concentración  -o tiene atención dispersa-.</p>\n<p>Del 3-1 al 3-4 sin escala y con reacción, aunque tibia. Bielsa echó mano a los cambios -tarde, tal vez- para tirar el equipo arriba, pero lejos estuvo de generar las seis o siete chances que generó en el primer tiempo, seguramente porque lo bueno que hizo Uruguay adelante se desmoronó por lo que hizo (o no pudo hacer) atrás.</p>\n<p>Y colorín colorado, efectividad mata galán.</p>\n<h3>3. Objetivo</h3>\n<p>Hay que corregir y seguir. Quedan nueve puntos y Uruguay irá por todos. Nunca fue fácil clasificar a los Juegos Olímpicos.</p>\n<h3>Detalles</h3>\n<p><strong>Estadio</strong>: Misael Delgado (Valencia, Venezuela)</p>\n<p><strong>Árbitros</strong>: Alexis Herrera, Lubin Torrealba y Alberto Ponte (venezolanos)</p>\n<p><strong>Uruguay (3)</strong>: Randall Rodríguez; Mateo Ponte (73’ Anderson Duarte), Nicolás Marichal, Santiago Homenchenko, Valentín Martínez (84’ 84’ Fredy Martínez); Rodrigo Chagas, César Araújo, Tiago Palacios; Matías Abaldo (77’ Matías Fonseca), Luciano Rodríguez y Juan Cruz de los Santos. <strong>Entrenador</strong>: Marcelo Bielsa.</p>\n<p><strong>Paraguay (4)</strong>: Ángel González; Alan Núñez, Ronaldo de Jesús, Gilberto Flores, Daniel Rivas; Juan Cardozo (46’ Enso González), Diego Gómez (79’ Fernando Román), Fabrizio Peralta (56’ Marcos Gómez), Wilder Viera; Kevin Parzajuk (46’ Marcelo Fernández) y Marcelo Pérez. <em>Entrenador</em>*: Carlos Jara Saguier</p>\n<p><strong>Goles</strong>: 7’ Luciano Rodríguez (U), con derechazo cruzado; 10’ Luciano Rodríguez (U), ahora de zurda y contra el palo; 30’ Ronaldo de Jesús (P), de cabeza; 33’ Luciano Rodríguez (U), afloje, muchacho; 42’ Diego Gómez (P), fuerte y arriba; 53’ Marcelo Fernández (P), de taco; 72’ Diego Gómez (P), de tiro libre con viveza criolla.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fermin-mendez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-24T19:26:31-03:00",
  "ttr": 152,
  "type": "article"
}