{
  "url": "https://www.gastronomia.com.uy/Gastronomia/Papines-aplastados-con-pesto-una-original-guarnicion-uc55280",
  "title": "Papines aplastados con pesto, una original guarnición",
  "description": "El pesto se puede preparar en el mortero o en el mixer. Elaboración El pesto se puede preparar en el mortero o en el mixer. Lavar y escurrir bien las hojas de albahaca (es más sabroso cuando utilizamos  las...",
  "links": [
    "https://www.gastronomia.com.uy/Gastronomia/Papines-aplastados-con-pesto-una-original-guarnicion-uc55280",
    "https://www.gastronomia.com.uy/Gastronomia/Papines-aplastados-con-pesto-una-original-guarnicion-uc55280?plantilla=1732&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?55280="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201512/540652.jpg",
  "content": "<p>El pesto se puede preparar en el mortero o en el mixer.</p><div>\n<h3>Elaboración</h3>\n<p>El pesto se puede preparar en el mortero o en el mixer. </p>\n<p>Lavar y escurrir bien las hojas de albahaca (es más sabroso cuando utilizamos  las más pequeñas).</p>\n<p>Colocar en mortero o procesadora con un poco de sal, ajo picado y un chorro de  aceite. Procesar.</p>\n<p>A último momento, añadir el queso rallado, las nueces y una vuelta de molinillo  de pimienta negra. <br /> Activar el mixer nuevamente y agregar aceite a medida que lo necesite.</p>\n<p>Cocinar los papines en agua hirviendo con sal. <br /> Retirar, escurrir y aplastar groseramente con una cuchara para romperlas sobre    una fuente.</p>\n<p>Bañar los papines con el pesto y servir como guarnición de carnes blancas o rojas.</p>\n<p><strong>Variante:<br /></strong><br /> Carlanco, usuario del portal, propone lo siguiente: hervir las papas, escurrir y cuando todavía estén calientes, aplastarlas groseramente. Calentar una plancha o grill, pincelar con aceite de oliva y saltear las papas para lograr una \"costrita\" crocante.</p>\n<p>Servir con el pesto.</p>\n</div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "gastronomia.com.uy",
  "published": "2008-01-08t12:14:00-03:00",
  "ttr": 34,
  "type": "article"
}