{
  "url": "https://www.elobservador.com.uy/nota/irak-llamo-a-su-embajador-en-teheran-luego-del-ataque-de-iran-contra-el-kurdistan-iraqui-20241168837",
  "title": "Irak llamó a su embajador en Teherán luego del ataque de Irán contra el Kurdistán iraquí",
  "description": "El Ministerio de Exteriores de Irak llamó a consultas a su embajador en Teherán tras un ataque con misiles lanzado por Irán a Erbil, la capital del Kurdistán iraquí.\"Hoy, martes 16 de enero de 2024, el...",
  "links": [
    "https://www.elobservador.com.uy/nota/irak-llamo-a-su-embajador-en-teheran-luego-del-ataque-de-iran-contra-el-kurdistan-iraqui-20241168837",
    "https://www.elobservador.com.uy/nota/irak-llamo-a-su-embajador-en-teheran-luego-del-ataque-de-iran-contra-el-kurdistan-iraqui-20241168837/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705403193611.jpg?&cw=600&ch=365",
  "content": "<p>El Ministerio de Exteriores de Irak llamó a consultas a su embajador en Teherán tras un ataque con misiles lanzado por Irán a Erbil, la capital del Kurdistán iraquí.</p><div><p>\"Hoy, martes 16 de enero de 2024, el Ministerio de Asuntos Exteriores iraquí convocó al Embajador de la República de Irak en Teherán, Sr. Naseer Abdul Mohsen Abdula, para celebrar consultas en el contexto de los recientes ataques iraníes contra Erbil, que provocaron numerosos muertos y heridos\", indica el comunicado oficial.</p><p>La noche del 15 al 16 de enero, varios misiles impactaron en la ciudad iraquí de Erbil en la zona del consulado y la base militar Harir de Estados Unidos. Según las autoridades de la autonomía kurda, el suceso dejó cuatro muertos y seis heridos. Estados Unidos negó víctimas mortales entre sus soldados desplegados en el Kurdistán.</p><p>Desde Irán aseguraron que los objetivos de los ataques fueron una de las principales bases de la agencia de espionaje israelí Mossad en el Kurdistán iraquí y bastiones de los grupos terroristas antiraníes que operan en esa región.</p><p>De acuerdo con el Cuerpo de Guardianes de la Revolución Islámica (CGRI), unidad de élite del Ejército iraní, en la base del Mossad destruida se planificaban operaciones y atentados terroristas en Irán y demás países de Oriente Medio.</p><p>El Ministerio de Exteriores iraquí afirmó que los misiles iraníes impactaron en viviendas, causando muertes entre los residentes civiles. Además, el CGRI lanzó una ronda de misiles balísticos contra las posiciones del grupo terrorista ISIS (autoproclamado Estado Islámico, prohibido en Rusia y otros países) en el norte de Siria, en represalia a los recientes ataques terroristas contra las ciudades iraníes de Kerman y Rask.</p><p>El 3 de enero, cuando en Kerman (sureste) se conmemoraba el cuarto aniversario del asesinato del general Qasem Soleimani en un ataque estadounidense en Irak, un doble atentado con bomba causó 95 muertos y más de 200 heridos.</p><p>Otro ataque terrorista, a mediados de diciembre pasado, costó la vida a 12 policías y dejó heridos a otros siete en Rask, en la provincia iraní de Sistán y Baluchistán.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T11:08:37.805Z",
  "ttr": 69,
  "type": "article"
}