{
  "url": "https://www.elobservador.com.uy/nota/-es-posible-manipular-los-volcanes-para-evitar-las-peores-consecuencias-de-las-erupciones--2024115191112",
  "title": "¿Es posible manipular los volcanes para evitar las peores consecuencias de las erupciones?",
  "description": "Una noche de 1986, un lago volcánico inestable de Camerún emitió una nube de gas CO2 que se deslizó cuesta abajo -manteniéndose cerca del suelo- y se coló en granjas y edificios. Lo que siguió fue una...",
  "links": [
    "https://www.elobservador.com.uy/nota/-es-posible-manipular-los-volcanes-para-evitar-las-peores-consecuencias-de-las-erupciones--2024115191112",
    "https://www.elobservador.com.uy/nota/-es-posible-manipular-los-volcanes-para-evitar-las-peores-consecuencias-de-las-erupciones--2024115191112/amp"
  ],
  "image": "",
  "content": "<p><strong>Una noche de 1986, un lago volcánico inestable de Camerún emitió una nube de gas CO2 que se deslizó cuesta abajo -manteniéndose cerca del suelo- y se coló en granjas y edificios. Lo que siguió fue una tragedia: más de 1.700 personas y 3.000 cabezas de ganado terminaron asfixiadas.</strong></p><div><figure><img alt=\"Una vulcanóloga mirando una piedra volcánica\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fc7c/live/72c22450-b3c1-11ee-bc2f-cb5579b90709.jpg\" /></figure><p>El número de muertos por el desastre del lago Nyos, causado por lo que se conoce como una erupción \"límnica\", fue tan alto que científicos e ingenieros se pusieron a la tarea de evitar que algo así volviera a ocurrir. Tres años más tarde, comenzaron a extraer el gas mortal del fondo del lago usando una simple manguera de jardín (a la que siguieron tuberías más grandes).</p><p>El procedimiento no estuvo exento de riesgos (es posible que el proceso de extracción del gas hubiera provocado otra liberación importante), pero funcionó. Desde entonces, los niveles de CO2 se han mantenido controlados con éxito.</p><p>Ese es uno de varios ejemplos en los que la \"geoingeniería\" de un volcán podría salvar vidas y prevenir una catástrofe. Pero a lo largo de los años, se han probado y propuesto distintos enfoques.</p><h3>Intentos del pasado</h3><figure><img alt=\"Un volcán en erupción en Islandia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/683c/live/9c1f2190-b3c1-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Los científicos llevan al menos un siglo tratando de controlar la feroz fuerza de los volcanes.</figcaption></figure><p>Por ejemplo, en la península de Reykjanes,<strong> en Islandia, desde que un volcán comenzó a hacer erupción de manera espectacular en diciembre de 2023, las autoridades han intentado dirigir los flujos de lava utilizando montículos de roca.</strong> Y en los años 70 se intentó utilizar agua de mar para enfriar las erupciones del volcán Heimaey.</p><p>En otros lugares, como Hawaii, aviones han lanzado bombas con la esperanza de controlar sus volcanes (sin éxito). Y es posible que, en el futuro, funcionen métodos como el de perforar cámaras de magma para desgasificarlas o la manipulación de las emisiones atmosféricas de azufre.</p><p>Sin embargo, <strong>todas estas técnicas plantean riesgos además de beneficios, y nos presentan con el tipo de dilemas morales que harían que un filósofo se rascara la cabeza.</strong></p><p>En un artículo reciente, el vulcanólogo Michael Cassidy de la Universidad de Birmingham y sus colegas abogaron por una exploración más profunda de la ética de la geoingeniería volcánica. La pregunta importante, dicen, no es tanto si podemos controlar los volcanes, sino más bien si deberíamos hacerlo.</p><p>Los humanos llevan hurgando en el interior de los volcanes al menos un siglo, y se han obtenido resultados mixtos.</p><p>En 1919, por ejemplo, un flujo de lodo volcánico que se conoce como lahar mató a más de 5.000 personas en el monte Kelud en Indonesia. Para evitar que esto volviera a suceder, los ingenieros perforaron túneles a través del cráter para drenar el lago. En la siguiente erupción, en 1951, el volumen del lago se había reducido en un 90%, por lo que los lahares fueron menos destructivos.</p><figure><img alt=\"Monte Kelud luego de la erupción\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ab02/live/3ec92120-b3c2-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Las autoridades aprenden técnicas luego de desastres como el del Monte Kelud, en Indonesia, de 2018.</figcaption></figure><p>Sin embargo, <strong>la perforación del monte Kelud también tuvo consecuencias imprevistas. </strong>Con el tiempo, la intervención volvió el lago más profundo, de modo que cuando entró en erupción en 1966, los lahares tenían suficiente agua y material para matar a 300 personas.</p><p>En ocasiones, la intrusión en volcanes ha sido completamente involuntaria. En los últimos años, han habido ocasiones en las que los operadores de sitios de perforación científica y geotérmica en Islandia, Hawaii y Kenia, han perforado accidentalmente cámaras de magma. Si bien lo peor que ha sucedido ha sido el desgaste de una broca, estos eventos han planteado la cuestión de si penetrar en las entrañas de un volcán podría ayudar a mitigar sus efectos.</p><p>Sin embargo, en general los vulcanólogos han sido cautelosos a la hora de adoptar la geoingeniería en su campo, dice Cassidy. A diferencia de otras disciplinas científicas en las que los peligros naturales se controlan de forma rutinaria, como los incendios forestales, las inundaciones o las avalanchas, la idea de bloquear, bombardear o drenar un volcán se ha abordado con mucha mayor cautela. \"A los vulcanólogos no les gusta hablar de eso\", explica. \"Existe la idea de que no podemos hacer nada respecto al peligro: 'somos científicos, no intervencionistas'\".</p><p><strong>Desde el nacimiento de la vulcanología como campo científico de pleno derecho a mediados del siglo XX, el principio general ha sido el de precaución y \"no hacer daño\"</strong>. En el sitio web del Servicio Geológico de Estados Unidos, por ejemplo, se descarta la idea de realizar perforaciones para evitar una erupción del supervolcán de Yellowstone, porque \"la despresurización de los sistemas de magma tendría muchas consecuencias negativas no deseadas, entre ellas aumentar la probabilidad de una erupción\". No se describe cómo podría ocurrir algo así.</p><p>Sin embargo, está claro que la geoingeniería volcánica podría salvar muchas vidas si se pudiera realizar de forma segura. Además de Yellowstone, hay supervolcanes en todo el mundo. En Nápoles, Italia, por ejemplo, el enorme volcán Campi Flegrei ha estado retumbando recientemente bajo las casas y negocios de cientos de miles de personas, y los geólogos temen que una erupción pueda ser inminente.</p><h3>Volcán de Islandia: ¿se pudo detener?</h3><figure><img alt=\"Grindavik con lava detrás\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/12e7/live/ec95c650-b3c2-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>El 14 de enero, los habitantes de Grindavik tuvieron que ser evacuados luego de que el volcán hiciera una segunda erupción.</figcaption></figure><p>En diciembre de 2023, una gran erupción en la península islandesa de Reykjanes obligó a la evacuación de la ciudad de Grindavik. ¿Pudo evitarse con geoingeniería?</p><p><strong>Detener su erupción está más allá de las tecnologías y los conocimientos actuales, dice el vulcanólogo Michael Cassidy</strong>.<strong> </strong>\"Es una erupción de fisura, de gran extensión, con un enorme volumen de magma\", explica. Sin embargo, las autoridades islandesas han intentado construir montículos de roca para desviar la lava lejos de una planta de energía geotérmica y de la Laguna Azul, un lugar turístico hidrotermal. Y si en el futuro el volcán expulsara emisiones nocivas, éstas podrían, en principio, controlarse rociando partículas benignas desde un dron o un avión, afirma Cassidy. Sin embargo, añade, todavía está por definirse si medidas como estas son necesarias.</p><p>La geoingeniería también podría mitigar efectos catastróficos más amplios. Algunos volcanes amenazan con impactos a escala global, económica y climatológica. <strong>Cuando el Eyjafjallajökull en Islandia entró en erupción en 2010, dejando en tierra miles de aviones en toda Europa, los costos ascendieron a miles de millones</strong>. Los volcanes en lugares como el Estrecho de Malaca podrían paralizar el comercio mundial al interrumpir el transporte marítimo.</p><p>Luego están los efectos sobre el clima. El CO2 que los volcanes añaden a la atmósfera es eclipsado por las emisiones humanas. Pero de vez en cuando una gran erupción puede tener un efecto refrescante al liberar cenizas y aerosoles que bloquean el sol. Por ejemplo, en 1816 el hemisferio norte experimentó el \"año sin verano\" tras el enfriamiento atmosférico de las partículas que arrojó el monte Tambora, a miles de kilómetros de distancia.</p><figure><img alt=\"Eyjafjallajökull en erupción\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cd1f/live/d09fa770-b3c4-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>La erupción del volcán Eyjafjallajökull, en Islandia, en 2010 generó caos aéreo en toda Europa.</figcaption></figure><p>Y si se considera la escala de los volcanes más grandes de todo el registro geológico, los impactos globales podrían ser mucho peores que estos ejemplos. En investigaciones anteriores, Cassidy y la investigadora de riesgos existenciales Lara Mani de la Universidad de Cambridge analizaron los peores escenarios de una gran erupción global en nuestro mundo hiperconectado: enfriamiento global de tres grados, enormes pérdidas agrícolas, colapso de las cadenas de suministro y condiciones climáticas extremas como sequías o monzones, por ejemplo. Con ciertas erupciones, todos los habitantes de la Tierra podrían verse afectados.</p><p>Por eso Cassidy y Mani, junto con el filósofo Anders Sandberg de la Universidad de Oxford, sostienen que deberíamos hablar más abiertamente sobre las posibilidades y la ética de la geoingeniería volcánica.</p><p>Cassidy y sus colegas dejan claro que no piden su introducción instantánea en todos los casos.</p><p>\"<strong>Las incertidumbres y los riesgos son demasiado grandes, y las estructuras de gobernanza están ausentes, para justificar su despliegue en el corto plazo\"</strong>, escriben. Como han demostrado esfuerzos anteriores, lo imprevisto puede suceder, y sucede, cuando se trata de una entidad tan compleja y poderosa.</p><h3>Bombardeando volcanes</h3><figure><img alt=\"Tokio, bajo la sombra del monte Fuji\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5531/live/39c512d0-b3c5-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>En la Segunda Guerra Mundial, se consideró un plan para bombardear el monte Fuji, próximo a Tokio.</figcaption></figure><p>En la Segunda Guerra Mundial, cuando Estados Unidos contemplaba el bombardeo nuclear de Japón, <strong>un geólogo propuso bombardear el Monte Fuji para provocar una erupción que afectara Tokio</strong>. La idea, al parecer llegó hasta la Casa Blanca, antes de ser rechazada. En Reino Unido, los parlamentarios hicieron sugerencias similares sobre la posibilidad de bombardear el Vesubio cerca de Nápoles, Italia.</p><p>No hay evidencia de que alguna vez hubiera funcionado. \"A menos que el volcán ya estuviera preparado para entrar en erupción, creo que sería poco probable que fuera activado por una bomba\", dice Cassidy. Y afortunadamente, la redacción de los Convenios de Ginebra prohibiría hoy un ataque de ese tipo.</p><p>Sin embargo, es un pensamiento escalofriante: ¿qué pasaría si alguna tecnología armamentista futura pudiera permitir a los gobiernos desencadenar catástrofes volcánicas?</p><p>Tomemos como ejemplo la perforación de un volcán. En principio, un pozo perforado cuidadosamente podría reducir la presión del gas y hacer que una erupción sea menos explosiva. Y no pasó nada cuando los geólogos penetraron accidentalmente en cámaras de magma en Islandia, Hawaii y África. Sin embargo, aún queda mucho por saber y es posible que estos \"no eventos\" no ocurran en todas partes. \"Si hicieras esto en un volcán en zona de subducción con muchos más volátiles, podría ser bastante diferente\", dice Cassidy. \"En general, tenemos muy poca investigación al respecto\".</p><p>Cassidy y sus colegas argumentan dos cosas: en primer lugar, que<strong> debería haber más investigación (cuidadosa) sobre la viabilidad y seguridad de esfuerzos preventivos como la perforación de magma</strong>, así como otras técnicas como limpiar la atmósfera de emisiones de azufre. Esto podría hacerse de la misma manera en que los investigadores están explorando tentativamente la geoingeniería climática: no de manera alcista ni imprudente, sino exploratoria, con una vigilancia adecuada.</p><p>Y, en segundo lugar, que<strong> necesitamos explorar los dilemas éticos que plantearían tales intervenciones</strong>. Por ejemplo, la geoingeniería de volcanes podría implicar decidir posibles ganadores y perdedores. Incluso ahora, con medidas básicas como la construcción de barreras para redirigir los flujos de lava, uno puede enfrentarse a dilemas similares a los de los tranvías, como enviar la lava para destruir la casa de una persona y salvar a otras cinco. El enfriamiento del agua de mar en Heimaey (Islandia) en 1973 planteó tales problemas. Enfriarlo en un lugar para salvar el puerto provocó un aumento de presión en otros lugares.</p><p>También podrían surgir ramificaciones legales: si las autoridades intervencionistas destruyeran accidentalmente un edificio por el bien común, ¿qué compensación pagarían o deberían pagar? ¿Qué pasaría si se les culpara falsamente de una erupción? Tras el terremoto italiano en L'Aquila, seis geólogos fueron condenados por homicidio. Después de que no pudieron predecir la magnitud del terremoto, las autoridades los culparon de dar falsas garantías (posteriormente fueron exonerados).</p><figure><img alt=\"Erupción del Monte Etna, en Italia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4895/live/7c291360-b3c5-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Los bomberos italianos intentan desviar la lava del Etna con agua y maquinaria</figcaption></figure><p>Ahora imaginemos los dilemas éticos a escala global: ¿estaría bien poner a una población local de unos pocos cientos, o incluso miles, ante el riesgo de un error de geoingeniería si eso pudiera prevenir una catástrofe internacional que pueda afectar a millones? ¿Qué pasaría si hubiera sensibilidades culturales a considerar? Algunos volcanes tienen importancia religiosa para quienes viven cerca, por ejemplo, algo que puede desalentar la geoingeniería.</p><p>Estas son cuestiones filosóficas de ética ancestrales: ¿cuándo se debe aplicar una perspectiva deontológica (como \"siempre está mal entrometerse en la naturaleza y correr el riesgo de causar daño\") frente a un cálculo más consecuencialista (\"hacer lo que conduzca al mayor bien\"? ). No hay respuestas claras, pero, como señalan Cassidy y sus colegas, en la actualidad muchos vulcanólogos han adoptado la primera opción sin mucho debate.</p><p>La respuesta al desastre del lago Nyos en Camerún en la década de 1980 muestra que, en algunos casos, la geoingeniería volcánica se puede realizar de forma segura y, de hecho, puede salvar vidas. Y lo que hizo que ese ejemplo fuera tan sorprendente fue que no se hizo con alguna tecnología futurista de ciencia ficción, entrometiéndose con la naturaleza: el gas, al principio, se drenaba con una manguera de jardín. Por supuesto, no toda la geoingeniería es tan simple, pero ante las erupciones que se avecinan tal vez sea hora de sopesar las opciones.</p><p><strong><em>Esta es una adaptación de una historia publicada originalmente por BBC Future, puedes leer la nota original en inglés </em></strong><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cxe4zvm42p1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>aquí.</em></a></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9350/live/b0122cd0-9a01-11ee-91bf-230bfab3fcba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T22:11:12.000Z",
  "ttr": 414,
  "type": "article"
}