{
  "url": "https://www.elobservador.com.uy/nota/cuales-son-los-paises-que-mas-armas-venden-a-israel-y-la-presion-que-enfrentan-para-dejar-de-hacerlo--202445142649",
  "title": "Cuáles son los países que más armas venden a Israel (y la presión que enfrentan para dejar de hacerlo)",
  "description": "El deterioro de la guerra en la Franja de Gaza, a casi seis meses del ataque de Hamás del 7 de octubre, salpica a los aliados de Israel.El 69% de las importaciones de armas de Israel llegan de Estados...",
  "links": [
    "https://www.elobservador.com.uy/nota/cuales-son-los-paises-que-mas-armas-venden-a-israel-y-la-presion-que-enfrentan-para-dejar-de-hacerlo--202445142649",
    "https://www.elobservador.com.uy/nota/cuales-son-los-paises-que-mas-armas-venden-a-israel-y-la-presion-que-enfrentan-para-dejar-de-hacerlo--202445142649/amp"
  ],
  "image": "",
  "content": "<p><strong>El deterioro de la guerra en la Franja de Gaza, a casi seis meses del ataque de Hamás del 7 de octubre, salpica a los aliados de Israel.</strong></p><div><figure><img alt=\"Soldados israelíes realizan labores de mantenimiento en un tanque Merkava cerca de la frontera entre Israel y Gaza.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c296/live/498771c0-f35f-11ee-b991-696f0f9412cf.jpg\" /><figcaption>El 69% de las importaciones de armas de Israel llegan de Estados Unidos.</figcaption></figure><p>El Consejo de Derechos Humanos de Naciones Unidas aprobó este viernes una resolución en la que pide que se suspenda el envío de armas a este país.</p><p>La decisión la adoptó el organismo tras exigir a Israel que “rinda cuentas” por “todas las violaciones del derecho internacional humanitario y de los derechos humanos” que sus fuerzas militares habrían cometido en el territorio palestino durante su campaña contra Hamás, grupo palestino de mató a unas 1.200 personas y secuestró a más de 200 durante su ataque sorpresa contra Israel.</p><p>El texto, en el cual se denuncia que Ejército israelí habría cometido <strong>“crímenes de guerra y crímenes de lesa humanidad”</strong>, aumenta las presiones para que los países que le venden material bélico a Israel dejen de hacerlo.</p><p>Unas demandas que se han visto reforzadas esta semana luego de que un ataque israelí mató a siete voluntarios de la ONG World Central Kitchen que hacían entregas de alimentos en la Franja.</p><p>Este jueves, el presidente de Estados Unidos, Joe Biden le dijo al primer ministro israelí, Benjamin Netanyahu, que su respaldo depende de las \"medidas específicas y concretas\" que pueda adoptar para <strong>prevenir las muertes de civiles</strong>.</p><p>Ya son más de 33.000 las personas que han muerto en Gaza desde el inicio de la guerra, según datos del Ministerio de Salud de la Franja controlado por Hamás.</p><p>Pero, ¿cuáles son los principales países que nutren los arsenales de Israel y qué presiones enfrentan para dejar de hacerlo?</p><figure><img alt=\"Aviones caza F35 y de carga Hércules israelíes en una base militar.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/90a3/live/8c406bc0-f341-11ee-8369-47dc4454b972.jpg\" /><figcaption>El arsenal israelí está repleto de armas y equipos de fabricación estadounidense como los aviones caza F35.</figcaption></figure><h3>EE.UU., primero en la lista</h3><p>Estados Unidos es, de lejos, el principal vendedor de armas a Israel.</p><p>El <strong>69% de las importaciones armamentistas israelíes provienen del país norteamericano</strong>, según el <a target=\"_blank\" href=\"https://www.sipri.org/sites/default/files/2024-03/fs_2403_at_2023.pdf\">último informe</a> del Instituto Internacional de Investigación para la Paz de Estocolmo (Sipri, por sus siglas en inglés).</p><p>De acuerdo con este organismo, a finales del año pasado, Washington entregó miles de bombas a Israel y en diciembre pasado, el gobierno israelí esperaba recibir de <strong>61 nuevos aviones de combate</strong>.</p><p>Los aparatos que Israel recibe de su aliado desempeñan un papel central en sus acciones militares contra Hamás y Hezbolá, el poderoso grupo paramilitar chiita libanés respaldado por Irán.</p><p><strong>Entre 2014 y 2019, las importaciones de armas estadounidenses a Israel aumentaron un 5,1%.</strong></p><p>Aunque EE.UU. fue el primer país en reconocer a Israel como un Estado en 1948, la estrecha relación que mantienen, sobre todo en materia de Defensa, realmente se consolidó después de la Guerra de los Seis Días de 1967, cuando Israel empezó a ser considerado como una potencia militar regional y como un aliado útil en Medio Oriente.</p><p>Pero estos fuertes vínculos no convierten a Israel -que también es productor e importador de armas y material bélico- en el principal comprador de armas de EE.UU. Ese lugar lo ocupa <strong>Arabia Saudita</strong>.</p><figure><img alt=\"Joe Biden dialoga con el primer ministro israelí Benjamin Netanyahu. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0ca9/live/e682f4a0-f2d2-11ee-8a06-59ffc6dc14c3.jpg\" /><figcaption>Joe Biden le reclamó a Benjamin Netanyahu \"medidas específicas y concretas\".</figcaption></figure><p>\"Las armas de Israel se producen casi en su totalidad en el país o se reciben de Estados Unidos\", le dice a BBC Mundo Mark Cancia, asesor del Centro de Estudios Estratégicos e Internacionales (CSIS, por sus siglas en inglés).</p><p>Antes de la guerra, Washington suministraba a Israel <a target=\"_blank\" href=\"https://www.state.gov/u-s-relations-with-israel-2/\">US$3.300 millones anuales </a>en financiación militar, además de US$500 millones adicionales en financiación de defensa antimisiles, según el Departamento de Estado.</p><p>En 2022, EE.UU. sumó otros US$1.000 millones en fondos adicionales para reponer el stock de misiles interceptores para el famoso sistema israelí <strong>Cúpula de Hierro</strong>.</p><p>Después del ataque de Hamás del 7 de octubre, la decisión de Israel de responder militarmente recibió el respaldo incondicional de Washington.</p><p>\"<strong>Estamos dispuestos a ofrecer todos los medios apropiados de apoyo al gobierno y al pueblo de Israel</strong>. El terrorismo nunca está justificado. Israel tiene derecho a defenderse y a defender a su pueblo\", anunció Joe Biden el mismo día de los ataques.</p><p>Cancia dice que el terreno densamente poblado de Gaza exigía de Israel <strong>municiones para sistemas de ataque de precisión y defensas aéreas más fuertes</strong>, después de ver cómo Hamás disparaba miles de cohetes contra Israel.</p><p>Si bien el respaldo militar se mantiene, desde lo discursivo la situación ha venido cambiando en los últimos meses, debido al elevado número de víctimas civiles que ha habido en Gaza.</p><figure><img alt=\"Manifestantes le piden a Biden un alto el fuego en Gaza.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8173/live/007a3870-f2e0-11ee-999b-2199829c0be7.jpg\" /><figcaption>Manifestantes le piden a Biden un alto el fuego en Gaza.</figcaption></figure><p>EE.UU. dejó en evidencia su creciente descontento con las acciones de Israel en Gaza al <strong>abstenerse a finales de marzo en una votación del Consejo de Seguridad de Naciones Unidas que pedía un alto el fuego así como la inmediata e incondicional liberación de todos los rehenes en manos de Hamás</strong>.</p><p>Pero, a pesar de las diferencias cada vez mayores, Biden continúa autorizando la transferencia de armas a Israel.</p><p>Pese a las preocupaciones que ha expresado, en los últimos días de marzo, el gobierno demócrata dio luz verde al envío de miles de millones de dólares en bombas y aviones de combate a Israel.</p><p>Los nuevos paquetes de armas incluyen más de 1.800 bombas MK84 de 900 kilos y 500 bombas MK82 de 225 kilos, reseñó John Hudson, especialista en seguridad nacional de EE.UU., en el Washington Post.</p><p>Sólo entre octubre y diciembre pasado, <strong>EE.UU. envió más de 5.000 municiones MK-84 a Israel</strong>, reveló una investigación del New York Times publicada a finales de 2023.</p><figure><img alt=\"El primer ministro israelí, Benjamin Netanyahu (izq.), habla durante una rueda de prensa conjunta con el canciller alemán, Olaf Scholz, tras su reunión en Jerusalén el 17 de marzo de 2024. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f634/live/c750b300-f2d3-11ee-8a06-59ffc6dc14c3.jpg\" /><figcaption>Alemania es el segundo país en la lista de importadores de armas a Israel.</figcaption></figure><h3>El segundo y tercer lugar</h3><p>El canciller de Alemania, Olaf Scholz, fue uno de los primeros líderes del mundo en mostrarse junto a Benjamin Netanyahu en Tel Aviv al comienzo de la guerra en Gaza.</p><p>Pero el aumento de la cifra de muertos civiles en Gaza ha llevado a que los líderes germanos se planteen cuáles son los límites de su apoyo al gobierno israelí.</p><p><strong>Alemania es el segundo país</strong>, detrás de Estados Unidos, que más armas vende a Israel, con un 30%,<strong> </strong>según datos del Sipri.</p><p>La ministra germana de Relaciones Exteriores, Annalena Baerbock, dijo la semana pasada que enviaría una delegación a Israel porque su país \"está obligado a recordar a todas las partes <strong>su deber de cumplir con el derecho internacional humanitario</strong>\".</p><p>Hasta noviembre del año pasado, las exportaciones de armas de Alemania a Israel sumaban US$326 millones, equivalentes a 10 veces las cifras registradas en 2022. La mayor parte de esas ventas fueron autorizadas después de los ataques del 7 de octubre, según informó David Gritten, de BBC News.</p><p>Según señaló Sipri en un documento publicado a finales de 2023, entre las entregas pendientes de armas a Israel había cuatro submarinos adquiridos a Alemania.</p><figure><img alt=\"Un submarino israelí en un puerto alemán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a08b/live/0f69b100-f342-11ee-8369-47dc4454b972.jpg\" /><figcaption>Israel esperaba comprar cuatro nuevos submarinos a Alemania para reforzar su flota naval.</figcaption></figure><p>Los datos estadísticos sobre el envío de armas están hechos sobre la entregas reales, ya que este es el único dato público que proporciona información consistente sobre la comercialización de equipos bélicos.</p><p><strong>El tercer lugar en la lista de países proveedores de armas a Israel lo ocupa Italia, </strong>con el 0,9% del total, según el Sipri<strong>.</strong></p><p>De acuerdo con la ley italiana, están prohibidas las exportaciones de armas a los países que libren guerras y a aquellos que se considera que están violando los derechos humanos.</p><p>No obstante, Italia ha seguido exportando armas a Israel, según confirmó el ministro de Defensa, Guido Crosetto, quien dijo ante el Parlamento italiano que las entregas corresponden con contratos previamente acordados.</p><p>Sólo en diciembre, <strong>Italia exportó armas por valor de US$1.400 millones, tres veces el nivel del mismo mes en 2022</strong>, según la agencia Reuters.</p><p>Sin embargo, la decisión del Consejo de Derechos Humanos de la ONU, la cual fue aprobada por 28 países y contó con 13 abstenciones y seis votos en contra (Argentina y Paraguay entre ellos) puede dificultarle al gobierno italiano seguir con esta política, al menos desde el punto de vista de la opinión pública.</p><figure><img alt=\"Unos hombres cargan en una camilla a una persona fallecida en un ataque israelí\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/987a/live/cac39330-f342-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El elevado número de víctimas civiles que está dejando la represalia israelí contra Hamás está aumentando los llamados para un embargo de armas contra Israel.</figcaption></figure><h3>Presión interna</h3><p>Otros proveedores de armas a Israel son <strong>Francia, Reino Unido, Países Bajos, Canadá y Australia</strong>.</p><p>La muerte de los siete trabajadores de la organización World Central Kitchen, fundada por el reconocido chef español José Andrés, de los cuales tres eran británicos, ha servido para que la oposición, activistas y juristas le pidan al gobierno del primer ministro británico, Rishi Sunak, que frene la venta de armas.</p><p>El jueves, unos 600 abogados, <strong>entre ellos cuatro exmagistrados de la Corte Suprema de Reino Unido</strong>, hicieron pública una carta en la que le advertían a Downing Street que corre el riesgo de ser cómplice de delitos como genocidio en Gaza.</p><p>“<strong>Se necesitan medidas serias para evitar la complicidad de Reino Unido en violaciones graves del derecho internacional</strong>, incluidas posibles violaciones de la Convención sobre Genocidio\", se lee en la misiva, de 17 páginas de extensión.</p><p>Y acto seguido los juristas alertaron que la venta de armas a Israel actualmente \"no cumple significativamente\" con las obligaciones del derecho internacional, por lo cual los británicos podrían terminar sentados en el banquillo de los acusados en algún momento.</p><p>La aprobación de la resolución del Consejo de Derechos Humanos de la ONU ha hecho que hasta desde el gobernante Partido Conservador comiencen a escucharse voces que piden paralizar las entregas de armamento.</p><p><strong>\"Creo que no tenemos más opción que suspender la venta de armas\"</strong>, afirmó este viernes la presidenta de la Comisión de Asuntos Exteriores del Parlamento británico, Alicia Kearns.</p><figure><img alt=\"Vista del salón del Consejo de Derechos Humanos de la ONU\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/691c/live/6c5cdb80-f342-11ee-8369-47dc4454b972.jpg\" /><figcaption>La resolución aprobada en el Consejo de Derechos Humanos, en la que se habla de posible genocidio en Gaza, aumenta la presión sobre los países que proveen armas a Israel.</figcaption></figure><h3>La advertencia de la ONU</h3><p>El Consejo de Derechos Humanos de la ONU ha condenado “el uso de armas explosivas con efectos de amplio alcance por parte de Israel” en zonas densamente pobladas de Gaza. Y, por ello, abogó porque se suspenda el suministro de armas a Israel.</p><p>El pronunciamiento se suma a las advertencias que en febrero lanzaron un equipo de expertos de la ONU, los cuales aseguraron que cualquier transferencia de armas o municiones a Israel que se utilizara en Gaza podría<strong> violar el derecho internacional humanitario y debe cesar de inmediato</strong>.</p><p>\"La necesidad de un embargo de armas contra Israel se ve reforzada por el fallo de la Corte Internacional de Justicia del 26 de enero de 2024 de que existe un <strong>riesgo posible de genocidio en Gaza </strong>y el continuo daño a los civiles desde entonces\", dijeron los expertos.</p><p>Los Países Bajos, cuyo gobierno se abstuvo en la votación celebrada en Ginebra (Suiza) este viernes, ya detuvieron la exportación a Israel de piezas para los aviones de combate F-35. ¿El motivo? Por considerar que había un \"riesgo claro\" de que las partes se utilizarían para cometer o facilitar graves violaciones a los derechos humanos, aseguró la ONU.</p><p>Pero el caso neerlandés no es único. La transferencia de armas a Israel ya fue suspendida por <strong>Bélgica, España y la empresa japonesa Itochu Corporation</strong>, según datos de la organización internacional.</p><p>\"Tales transferencias están prohibidas, incluso si el Estado exportador no tiene la intención de que las armas se utilicen en violación de la ley o no sabe con certeza que se usarían de esa manera, siempre que haya un riesgo claro\", explicaron.</p><figure><img alt=\"Línea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aa71/live/3427fda0-f2e6-11ee-97f7-e98b193ef1b8.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c1rxv9vwwx8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La alerta en Israel ante el temor a un inminente ataque de Irán en represalia por el asesinato uno de sus generales</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c0x30e2j135o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Si bombardean a los extranjeros, ¿qué nos harán a nosotros?\": el miedo de los trabajadores humanitarios palestinos en Gaza tras la muerte de 7 cooperantes en un ataque de Israel</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T17:26:49.000Z",
  "ttr": 392,
  "type": "article"
}