{
  "url": "https://www.montevideo.com.uy/Noticias/Condena-o-validacion-una-a-una-reacciones-de-politicos-uruguayos-a-eleccion-venezolana-uc895479",
  "title": "Condena o validación: una a una, reacciones de políticos uruguayos a elección venezolana",
  "description": "Montevideo PortalLa agenda política uruguaya amaneció marcada por las elecciones en Venezuela, que se celebraron el pasado domingo y de las que se proclamó ganador Nicolás Maduro, luego de que el Consejo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Condena-o-validacion-una-a-una-reacciones-de-politicos-uruguayos-a-eleccion-venezolana-uc895479",
    "https://www.montevideo.com.uy/Noticias/Condena-o-validacion-una-a-una-reacciones-de-politicos-uruguayos-a-eleccion-venezolana-uc895479?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895479="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870669.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La agenda política uruguaya amaneció marcada por las elecciones en Venezuela, que se celebraron el pasado domingo y de las que se proclamó ganador Nicolás Maduro, luego de que el Consejo Nacional Electoral le adjudicara el 51,2% de los votos. Su principal opositor, Edmundo González Urrutia, obtuvo el 44,2% de los apoyos.</p><p>Uno de los primeros en escribir en X sobre el tema fue el presidente uruguayo, Luis Lacalle Pou, q<a href=\"https://www.montevideo.com.uy/Noticias/-Asi-no--dijo-Lacalle-luego-de-que-Nicolas-Maduro-se-proclamara-presidente-de-Venezuela-uc895442\" target=\"_blank\">ue sobre las 2:00 horas posteó:</a> “¡Así no! Era un secreto a voces. Iban a ‘ganar’ sin perjuicio de los resultados reales. El proceso hasta el día de la elección y el del escrutinio claramente estuvo viciado. No se puede reconocer un triunfo si no se confía en la forma y los mecanismos utilizados para llegar a él”.</p><p>El candidato del Partido Nacional Álvaro Delgado escribió en la mañana de este lunes en la misma red social y condenó “el lamentable desenlace en Venezuela”. “El pueblo venezolano habló y van a tener que escucharlo. La comunidad internacional no puede ser cómplice. Esperamos el pronunciamiento de gobiernos y de la OEA denunciando el fraude”, agregó el nacionalista.</p><blockquote><p>Condenamos el lamentable desenlace en Venezuela. <br />El pueblo venezolano habló y van a tener que escucharlo. La comunidad internacional no puede ser cómplice. Esperamos pronunciamientos de gobiernos y de la <a target=\"_blank\" href=\"https://twitter.com/OEA_oficial?ref_src=twsrc%5Etfw\">@OEA_oficial</a> denunciando el fraude.</p>— Alvaro Delgado (@AlvaroDelgadoUy) <a target=\"_blank\" href=\"https://twitter.com/AlvaroDelgadoUy/status/1817901297296687344?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>Quien fuera precandidata nacionalista, Laura Raffo, por su parte, rechazó “la acción autoritaria de la dictadura de Maduro”. “Venezuela merece seguir el camino democrático”, agregó la economista y expresó su solidaridad con el pueblo venezolano.</p><blockquote><p>Nos encontrarán siempre del lado de la libertad y en defensa de la democracia. Rechazamos la acción autoritaria de la dictadura de Maduro. Venezuela merece seguir el camino democrático! Mi solidaridad con el pueblo y la oposición venezolana. <a target=\"_blank\" href=\"https://t.co/oki0zxPbSJ\">pic.twitter.com/oki0zxPbSJ</a></p>— Laura Raffo (@lauraraffo) <a target=\"_blank\" href=\"https://twitter.com/lauraraffo/status/1817875080220729507?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>El candidato del Partido Colorado, Andrés Ojeda, también acusó de fraude a Maduro y pidió “no ser cómplice”. “El pedido de libertad les ganó definitivamente. Si nos toca liderar el gobierno, no reconoceremos al gobierno del régimen”, concluyó el penalista.</p><blockquote><p>El régimen del dictador Maduro decidió ir por el camino del fraude en <a target=\"_blank\" href=\"https://twitter.com/hashtag/Venezuela?src=hash&amp;ref_src=twsrc%5Etfw\">#Venezuela</a>. No seremos cómplices. El pedido de libertad les ganó definitivamente. <br />Si nos toca liderar el gobierno, no reconoceremos al gobierno del régimen. <a target=\"_blank\" href=\"https://t.co/FImgTuyle9\">https://t.co/FImgTuyle9</a></p>— Andrés Ojeda (@AndresOjedaOk) <a target=\"_blank\" href=\"https://twitter.com/AndresOjedaOk/status/1817894275490701764?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>El candidato del Partido Independiente y exministro de Trabajo, Pablo Mieres, consideró como “escandaloso fraude” lo que sucedió en los comicios venezolanos. “Toda la comunidad internacional denuncia lo ocurrido. Desde 2016 en adelante ese régimen carece del apoyo ciudadano y ha cometido fraude en forma continua. No debemos dejar que se salgan con la suya”, agregó en X.</p><blockquote><p>El régimen del dictador Maduro decidió ir por el camino del fraude en <a target=\"_blank\" href=\"https://twitter.com/hashtag/Venezuela?src=hash&amp;ref_src=twsrc%5Etfw\">#Venezuela</a>. No seremos cómplices. El pedido de libertad les ganó definitivamente. <br />Si nos toca liderar el gobierno, no reconoceremos al gobierno del régimen. <a target=\"_blank\" href=\"https://t.co/FImgTuyle9\">https://t.co/FImgTuyle9</a></p>— Andrés Ojeda (@AndresOjedaOk) <a target=\"_blank\" href=\"https://twitter.com/AndresOjedaOk/status/1817894275490701764?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>Dispares</p><p>En el Frente Amplio, en tanto, las reacciones fueron dispares. Algunos reconocieron y apoyaron la victoria de Maduro, mientras que otros plantearon sus dudas con respecto a la validez de las elecciones.</p><p>El senador Mario Bergara expresó su “preocupación y tristeza” porque “la falta de transparencia pone el resultado electoral anunciado bajo sospecha”. “Para que no se agrave aún más el conflicto político, se deben dar todas las garantías para legitimar el resultado electoral”, agregó el exministro de Economía.</p><p>“Es necesario comprender definitivamente que Venezuela precisa iniciar un verdadero proceso de reinstitucionalización democrática para salir de la grave crisis en la que está sumida desde hace ya tanto tiempo”, finalizó.</p><blockquote><p>Preocupación y tristeza. En Venezuela, la falta de transparencia pone el resultado electoral anunciado bajo sospecha.<br />Para que no se agrave aún más el conflicto politico, se deben dar todas las garantías para legitimar el resultado electoral. <br />Es necesario comprender…</p>— Mario Bergara (@Mario_Bergara) <a target=\"_blank\" href=\"https://twitter.com/Mario_Bergara/status/1817910935995961618?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>El exprecandidato e intendente de Salto, Andrés Lima, fue en la misma sintonía y consideró “evidente que el régimen de Maduro haría todo lo necesario por mantenerse en el poder”. “Un proceso electoral con falta de transparencia, sin garantías para la oposición y con demasiadas dudas de todo tipo terminaron con una ‘victoria’ poco creíble”, agregó el salteño.</p><blockquote><p>Era evidente que el régimen de Maduro haría todo lo necesario por mantenerse en el poder, y lo hicieron…<br />Un proceso electoral con falta de transparencia, sin garantías para la oposición y con demasiadas dudas de todo tipo terminaron con una \"victoria\" poco creíble.</p>— Andres Lima?? (@AndresLimaFA) <a target=\"_blank\" href=\"https://twitter.com/AndresLimaFA/status/1817890263181791494?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>Sin embargo, hubo quienes dieron por legítima la victoria de Maduro. Por el Partido Comunista Uruguayo, <a href=\"https://www.montevideo.com.uy/Noticias/Dirigente-comunista-uruguayo--No-tengo-dudas-del-triunfo-legitimo-de-Nicolas-Maduro--uc895468\" target=\"_blank\">Rony Corbo dijo desde Venezuela</a> en diálogo con Radio Carve. “No tengo ninguna duda del triunfo de Maduro en un resultado ajustado. La prensa antichavista y los bots en redes sociales son los que plantean los cuestionamientos”.</p><p>El Movimiento de Liberación Nacional - Tupamaros emitió un comunicado minutos después de que Maduro se proclamara ganador y catalogó a las elecciones venezolanas como “un acto ejemplar”.</p><blockquote><p>El Movimiento de Liberación Nacional - Tupamaros saluda al pueblo venezolano que una vez más, en un acto eleccionario ejemplar, decidió continuar el camino de la paz junto al proyecto bolivariano de soberanía y justicia social. <a target=\"_blank\" href=\"https://t.co/tpHZb4cflS\">pic.twitter.com/tpHZb4cflS</a></p>— M.L.N.-TUPAMAROS (@MLN_Tupamaros) <a target=\"_blank\" href=\"https://twitter.com/MLN_Tupamaros/status/1817776284195270929?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>La organización<a href=\"https://www.montevideo.com.uy/Noticias/-Grave--Tupamaros-reconocio-victoria-de-Maduro-y-el-oficialismo-cargo-contra-Yamandu-Orsi-uc895466\" target=\"_blank\"> recibió fuertes críticas del oficialismo</a>, desde donde pidieron que el candidato del Frente Amplio, Yamandú Orsi, se exprese al respecto.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 178,
  "type": "article"
}