{
  "url": "https://www.elobservador.com.uy/nota/cual-es-la-importancia-estrategica-del-estrecho-de-mandeb-la-zona-en-que-los-huties-atacan-a-los-barcos-en-el-mar-rojo-202411411516",
  "title": "Cuál es la importancia estratégica del estrecho de Mandeb, la zona en que los hutíes atacan a los barcos en el mar Rojo",
  "description": "No es coincidencia que su nombre, Bab el Mandeb, signifique en árabe “la puerta de las lágrimas” o “la puerta del dolor”.Este alude a los peligros -desde corrientes y vientos hasta piratería y conflictos- que...",
  "links": [
    "https://www.elobservador.com.uy/nota/cual-es-la-importancia-estrategica-del-estrecho-de-mandeb-la-zona-en-que-los-huties-atacan-a-los-barcos-en-el-mar-rojo-202411411516",
    "https://www.elobservador.com.uy/nota/cual-es-la-importancia-estrategica-del-estrecho-de-mandeb-la-zona-en-que-los-huties-atacan-a-los-barcos-en-el-mar-rojo-202411411516/amp"
  ],
  "image": "",
  "content": "<p><strong>No es coincidencia que su nombre, Bab el Mandeb, signifique en árabe “la puerta de las lágrimas” o “la puerta del dolor”.</strong></p><div><figure><img alt=\"Soldado y barco en Yemen\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/874d/live/11a1b950-b19c-11ee-ae59-fd0e7c385a03.jpg\" /></figure><p>Este alude a los peligros -desde corrientes y vientos hasta piratería y conflictos- que durante milenios han aguardado a los navegantes que transitan por la entrada al mar Rojo desde el océano Índico entre Yemen, Yibuti y Eritrea.</p><p>Unos peligros que a día de hoy se han puesto más de relevancia que nunca.</p><p>El estrecho de Mandeb es foco de actualidad por<strong> los ataques armados de milicianos hutíes de Yemen contra embarcaciones de diversos países </strong>en una de las rutas más concurridas del comercio internacional.</p><p>Como respuesta, <strong>EE.UU. y Reino Unido bombardearon varias zonas controladas por los hutíes</strong>, insurgentes islamistas radicales de mayoría chiíta que luchan por hacerse con el poder en la guerra civil en curso en Yemen.</p><p>Así, el estrecho de Mandeb se ha convertido en un escenario de conflicto internacional.</p><p>Pero, ¿cómo es este lugar y cuál es su importancia comercial y geopolítica?</p><h3>Un corredor histórico</h3><p>Primero, vamos a repasar la historia de este importante corredor marítimo.</p><p>Con 115 kilómetros de longitud, el estrecho de Bab el Mandeb conecta el mar Rojo con el golfo de Adén.</p><p>Tiene 36 kilómetros de ancho en su parte más angosta, donde se encuentra la isla de Perim, que divide al estrecho en dos canales con corrientes opuestas.</p><p>Esta franja de agua ha ocupado un lugar crucial en el comercio, la cultura y también en los conflictos durante gran parte de la historia de la civilización humana.</p><figure><img alt=\"Mapa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fda2/live/6fdd98d0-b18e-11ee-bc2f-cb5579b90709.png\" /></figure><p>Ya desde el antiguo Egipto se reconocía su valor comercial con expediciones en busca de preciados bienes como incienso, oro y animales exóticos, mientras<strong> los romanos dependían de este pasaje</strong> para comerciar con la India y Oriente.</p><p>Y a partir de la Edad Media, el estrecho de Bab el Mandeb se consolidó como una importante ruta de comercio de especias, textiles y otros productos, enriqueciendo a los imperios de la época y más tarde a las potencias europeas como Portugal, España y más tarde el Imperio británico en sus trayectos hacia la India y las Indias Orientales.</p><p>Sin embargo, fue <strong>la apertura del Canal de Suez en 1869</strong> lo que convirtió a Bab el Mandeb en un paso imprescindible para completar la ruta marítima más corta entre Europa y Asia.</p><h3>Por qué es importante</h3><p>La importancia geopolítica del estrecho de Mandeb se ha puesto de manifiesto debido a su proximidad a zonas de conflicto como Yemen, país inmerso en una guerra civil.</p><figure><img alt=\"Mapa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f33e/live/a6850840-b18f-11ee-8f07-bbfdfa890097.png\" /><figcaption>Los hutíes controlan parte del extremo occidental de Yemen, cerca del estrecho de Mandeb.</figcaption></figure><p>Estos conflictos, unidos a las actividades de los piratas en la región, explican la presencia militar de las potencias mundiales, sobre todo Estados Unidos, y sus contundentes respuestas ante acciones que pongan en peligro el tráfico marítimo en la zona.</p><p>El corredor del mar Rojo es uno de los más transitados del mundo, por el que circula aproximadamente <strong>una cuarta parte de todo el comercio marítimo</strong> del planeta.</p><p>Entre las miles de millones de toneladas de carga que atraviesan esta ruta, <strong>cada día pasan unos 4,5 millones de barriles de petróleo </strong>con origen en los países de Oriente Medio y Asia y destino a Occidente, según la Administración de Información de Energía de Estados Unidos.</p><p>Además, <strong>el 8% de los cargamentos mundiales de gas natural licuado (GNL)</strong> transitaron el año pasado por este estrecho, por lo que es una arteria vital para el suministro mundial de energía.</p><p>De hecho, los incidentes en Bab el Mandeb tienen efectos inmediatos en los precios mundiales de estos vitales recursos.</p><p>Entre el miércoles y este viernes <strong>el barril de petróleo Brent llegó a subir un 5% </strong>hasta rebasar los US$80, en lo que expertos atribuyeron a las tensiones en el mar Rojo que obligaron a muchos buques petroleros a desviar su ruta, con la consiguiente demora en las entregas y el aumento de costos.</p><figure><img alt=\"Barco portacontenedores\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/44d2/live/fb5fb550-b18e-11ee-beb5-e1400df560f2.jpg\" /><figcaption>Decenas de barcos con miles de toneladas de carga atraviesan cada día el estrecho.</figcaption></figure><p>Y, más allá del crudo y el gas, el estrecho de Mandeb forma parte de la principal ruta entre Oriente y Occidente, con <strong>varias decenas de cargueros atravesando sus aguas cada día</strong>.</p><p>Muchos de ellos también decidieron desviar sus trayectos entre el océano Índico y Occidente a través de la mucho más larga ruta alrededor del Cabo de Buena Esperanza en el extremo sur de África,</p><p>Esta añade miles de kilómetros a los viajes, aumentando los costos y retrasando las entregas de componentes vitales para la cadena de fabricación de productos y de bienes de consumo.</p><p>En las últimas semanas, el precio de mover un contenedor desde el Este de Asia al norte de Europa prácticamente se triplicó.</p><figure><img alt=\"Mapa\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/07ed/live/949eede0-b18e-11ee-beb5-e1400df560f2.jpg\" /></figure><h3>Desde accidentes y piratas hasta misiles</h3><p>No es la primera vez que un incidente en esta zona afecta al tráfico marítimo y genera implicaciones importantes para el comercio mundial.</p><p>Por ejemplo, en 2021 el portacontenedores Ever Given, con bandera panameña, encalló en el Canal de Suez, lo que provocó una obstrucción en el corredor y generó cuellos de botella en las cadenas de suministro globales, con aumentos de costes y retrasos en la entrega de petróleo y productos de todo tipo.</p><figure><img alt=\"hutíes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/947b/live/5e593b90-b18f-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Los rebeldes hutíes comenzaron a atacar indiscriminadamente a los buques que pasaban por el estrecho.</figcaption></figure><p>Antes, especialmente entre 2008 y 2012, el estrecho de Bab el Mandeb y sus alrededores fueron escenario de <strong>numerosos ataques de piratas</strong>, en su mayoría procedentes de Somalia, que secuestraban a la tripulación de los buques para exigir dinero a cambio de su liberación, lo que ya llevó a la comunidad internacional, así como a las navieras, a reforzar la seguridad.</p><p>Más de una década después, la principal amenaza en el estrecho viene del extremo opuesto, con los ataques de los rebeldes hutíes.</p><p>Estos han justificado sus ataques en el estrecho de Mandeb y en el mar Rojo como una respuesta a la guerra de Israel contra Hamás en la Franja de Gaza.</p><p>Aseguran que sus ofensivas con drones y misiles tienen como objetivo embarcaciones de Israel o con destino a este país.</p><p>Sin embargo, en la práctica los ataques están afectando a todo tipo de buques que en la mayoría de casos no tienen vinculación alguna con Israel y se dirigen a otros países.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b678/live/62194920-737b-11ee-a503-4588075e3427.png\" /></figure><p><em>Haz clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-14T04:15:16.000Z",
  "ttr": 210,
  "type": "article"
}