{
  "url": "https://www.montevideo.com.uy/Noticias/El-Partido-Verde-Animalista-que-impulso-a-Salle-en-2019-definio-uno-de-sus-precandidatos-uc882296",
  "title": "El Partido Verde Animalista, que impulsó a Salle en 2019, definió uno de sus precandidatos",
  "description": "Green that I want you green                                    Tras la salida del abogado del PVA, en sus segundas elecciones la agrupación busca distanciarse del excandidato; tendrá dos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-Partido-Verde-Animalista-que-impulso-a-Salle-en-2019-definio-uno-de-sus-precandidatos-uc882296",
    "https://www.montevideo.com.uy/Noticias/El-Partido-Verde-Animalista-que-impulso-a-Salle-en-2019-definio-uno-de-sus-precandidatos-uc882296?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882296="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874666.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Green that I want you green</p>\n                                    <h2>Tras la salida del abogado del PVA, en sus segundas elecciones la agrupación busca distanciarse del excandidato; tendrá dos aspirantes.</h2>\n                                </div> \n                                <div>\n                              \t<p>La agrupación Desafío, del Partido Verde Animalista (PVA),\ninformó que lanza la precandidatura de Rita Rodríguez González de cara a las\nelecciones internas de junio.</p><p>En su comunicado, el sector define a la aspirante a la Presidencia,\nuna profesora de filosofía, como una “activista por los derechos de los\nanimales e impulsora del activismo político por los animales en nuestro país”.</p><p>“Esta agrupación se propone un cambio de rumbo en el PVA,\ncon un fuerte énfasis en el diálogo que permita avanzar hacia la convivencia\nresponsable y respetuosa con todos los animales (humanos y no humanos) y\ncuidado de la naturaleza, como aspecto ineludible para la supervivencia de la\nvida sintiente”, comunicaron.</p><p>“Desde esta perspectiva, la agrupación Desafío pretende\ncentrar la campaña del PVA en tres ejes principales de desarrollo: defensa de\nlos animales y la naturaleza, educación y salud mental”, agrega el texto publicado\npor el PVA.</p><p><a href=\"https://www.instagram.com/ritarodgon/?hl=es-la\" target=\"_blank\">En sus redes sociales</a>, Rodríguez se de define como una “activista social y antiespecista”. Es representante de la Coordinadora Protección Animal, fundadora de la ONG Trato Ético Animal y coordinadora de Galgo Libre. </p><p>Según supo <em>Montevideo Portal</em> con fuentes del partido,\nRodríguez es una de las dos personas que encabezarán una precandidatura por el\nPVA. Esta semana se define el nombre que impulsará el sector Ecovida, una nueva\nagrupación que integra el partido.</p><p>El PVA, que define como su base la “conciencia ecológica y\nanimalista, con total respeto a la libertad sin fundamentalismos”, fue inscrito\nante la Corte Electoral a principios del 2019 para participar en las internas\nde junio de ese año.</p><p>En esas elecciones y en las nacionales, postuló a la presidencia\nal abogado Gustavo Salle Lorier, superando los 3.000 votos en junio y superando\nlos 19.392 votos en octubre. Al ser el 0,81% de los sufragios totales, no logró\nobtener una banca en la Cámara de Diputados.</p><p>En un principio, la candidatura de Salle iba a estar\nacompañada por el exfiscal Enrique Viana como compañero de fórmula, pero finalmente\nla candidata a la vicepresidencia fue la escribana Ana Cordano, actual secretaria\ngeneral del PVA.</p><p>Luego de las elecciones de 2019, Salle dejó la agrupación e\ninscribió su nuevo partido, Identidad Soberana, en la Corte Electoral, para\npresentarse en las elecciones de 2024.</p><blockquote></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}