{
  "url": "https://ladiaria.com.uy/articulo/2024/10/eclipse-anular-solar-como-se-vera-en-uruguay/",
  "title": "Eclipse anular solar: ¿cómo se verá en Uruguay?",
  "description": "Este miércoles por la tarde, Uruguay, Argentina, Chile y Paraguay vivirán un eclipse anular de sol. En nuestro país, se verá cómo la luna cubre parcialmente al sol, mientras que en el sur de Argentina podrá...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/10/eclipse-anular-solar-como-se-vera-en-uruguay/",
    "https://ladiaria.com.uy/articulo/2024/10/eclipse-anular-solar-como-se-vera-en-uruguay/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20231019__houlgrave-20231014231014_npDTO__v1__HighRes__UnitedStat_spoFGWJ_article_main.jpg?r=GJNtLS4W864RVQEI",
  "content": "<div>\n    <p>Este miércoles por la tarde, Uruguay, Argentina, Chile y Paraguay vivirán un eclipse anular de sol. En nuestro país, se verá cómo la luna cubre parcialmente al sol, mientras que en el sur de Argentina podrá verse el fenómeno conocido como ‘anillo de fuego’, donde la luna cubrirá al disco solar y dejará un delgado aro de luz.</p>\n<p>En diálogo con <em>la diaria</em>, Gonzalo Tancredi, astrónomo de la Facultad de Ciencias de la Universidad de la República, explicó que en Uruguay el eclipse será parcial, “hasta un 42% del disco solar tapado por el disco lunar”, y lo que se verá es como si el disco solar estuviera “mordido”.</p>\n<p>El <strong>‘anillo de fuego’</strong> solo podrá verse por unos 7 minutos, “desde una pequeña franja en la Tierra que va en el Océano Pacífico y entra al continente americano, al sur, en la Patagonia, en Chile y en Argentina, más o menos a la altura de Perito Moreno”, agregó Tancredi. </p>\n<p><strong>A las 16.26 horas de Uruguay comenzará el eclipse</strong>. Alcanzará su máximo a las 17.39, con un 42% del disco solar cubierto, y se extenderá hasta la puesta del sol, que será a las 18.44.</p>\n<p>Sobre la ubicación del sol, Tancredi mencionó que “se va a ver a relativamente a baja altura, al principio a unos 28 grados y después más cerca del horizonte, en la dirección occidental, o sea, hacia el oeste aproximadamente”</p>\n<h2>¿Cómo ver el eclipse?</h2>\n<p>Tancredi advirtió que no se puede hacer una observación directa del fenómeno, “hay que hacer observación con filtros específicos, que son llamados filtros solares, o si no, por proyección”. Mirar un eclipse sin la protección adecuada puede causar daño grave a los ojos, incluso  ceguera.</p>\n<p>El Departamento de Astronomía del Instituto de Física de la Facultad de Ciencias invita a observar el eclipse en la explanada de la facultad -Iguá 4225 casi Mataojo, Malvín-. Junto a docentes y estudiantes, realizarán una visualización del eclipse a través de telescopios a partir de las 16.00.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-02T16:09:09+00:00",
  "ttr": 66,
  "type": "article"
}