{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/10/murro-dijo-que-no-a-votar-el-plebiscito-de-la-seguridad-social/",
  "title": "Murro dijo que no a votar el plebiscito de la seguridad social",
  "description": "Después de meses sin pronunciarse al respecto, el expresidente del Banco de Previsión Social entre 2005 y 2015, Ernesto Murro, afirmó en una entrevista con La Mañana del Once de Punta del Este, que no va a...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/murro-dijo-que-no-a-votar-el-plebiscito-de-la-seguridad-social/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/murro-dijo-que-no-a-votar-el-plebiscito-de-la-seguridad-social/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216392_20240531ER_032_article_main.JPG?r=iAIKYzTWb3LMmabM",
  "content": "<div>\n    <p>Después de meses sin pronunciarse al respecto, el expresidente del Banco de Previsión Social entre 2005 y 2015, Ernesto Murro, afirmó en una entrevista con <em>La Mañana del Once</em> de Punta del Este, que no va a votar el plebiscito de la seguridad social impulsado por el PIT-CNT y por algunos sectores del Frente Amplio (FA), que busca eliminar las Administradoras de Fondos de Ahorro Previsional (AFAP), equiparar las jubilaciones y pensiones mínimas al salario mínimo nacional y bajar la edad de retiro de 65 a 60 años.</p>\n<p>En diálogo con <em>la diaria</em>, el exministro frenteamplista de Trabajo y Seguridad Social expresó que intenta “mantener mayor respeto por ambas posiciones, conversar”, y que si le consultan, responde a “unos y otros” pero no hace campaña, a menos que le pregunten. “Hace 32 años que estoy dedicado a la seguridad social, y creo que corresponde, sin hacer campaña, cuando se me pregunta, decir lo que opino”, consideró.</p>\n<p>En agosto, el FA <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/fa-resolvio-mantener-la-libertad-de-accion-sobre-el-plebiscito-de-la-seguridad-social/\">resolvió mantener libertad de acción</a> sobre si votar o no el plebiscito de la seguridad social. Los sectores del partido que se han pronunciado a favor son el Partido Comunista y el Partido Socialista, y por otro lado, a fines de agosto, en ese marco de libertad de acción, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/academicos-vinculados-a-la-economia-crearon-el-grupo-frenteamplistas-por-el-no-al-plebiscito-de-la-seguridad-social/\">surgió un espacio que nuclea a 111 frenteamplistas vinculados a las ciencias económicas que están en contra del plebiscito</a>. Murro dijo no estar de acuerdo con el pronunciamiento por el No de los 111 frenteamplistas ni tampoco con “las reacciones que se generó a partir de eso”.</p>\n<p>Es por eso que señaló que su situación “es un poco diferente” a la de otras organizaciones u otras personas”, ya que es “crítico con las AFAP” y con la ley de seguridad social que aprobó el gobierno de Luis Lacalle Pou.</p>\n<p>En cuanto a la papeleta, señaló que “cómo se procesó” esta consulta popular es “diferente” a plebiscitos anteriores, y que la papeleta presenta “ciertos riesgos incluso en los objetivos que se plantean, tienen consecuencias”, y que justamente su “diferencia” es con el texto de la papeleta. En tanto, dijo que “para los mismos objetivos que plantean quienes promueven el plebiscito, las cosas se podrían haber hecho de otra manera y redactado de otra manera”</p>\n<p>El ahora integrante del sector político La Amplia, que encabeza la candidata a la vicepresidencia Carolina Cosse, aseguró que le “preocupa mucho” el día después a las elecciones nacionales, y que “pase lo que pase el domingo”, hay que tener en cuenta si el plebiscito tiene la “buena votación que hoy auguran las encuestas”. “Creo que un buen gobierno, bastante amplio, tiene que tener en cuenta este pronunciamiento que han tenido las organizaciones sociales y partidos políticos históricos fundadores del FA”, valoró.</p>\n<p>“Si el plebiscito saca un 40% y pierde, un 40% aproximadamente son 900.000 votos, y creo que eso hay que tenerlo en cuenta”, insistió y criticó que “no hay que hacer lo que hizo este gobierno con el resultado de la ley de urgencias [LUC], que no tuvo en cuenta el pronunciamiento de un sector muy importante de la población”.</p>\n<p>Consultado sobre una eventual aprobación del plebiscito y cómo eso podría afectar si el FA resulta ganador de los comicios, Murro hizo referencia a la lista que integra, la cual dice: “Nuestra bandera es la bandera del FA, y nuestro programa es el programa del FA”. “Cualquiera sean los ministros y cualquiera sean los resultados, ese es el programa que hay que llevar adelante, y los ministros tienen la obligación de cumplir el programa”, destacó.</p>\n<p>“El programa del FA expresamente dice que garantiza, como no puede ser de otra manera, el más absoluto respeto a la Constitución vigente en 2025”, explicó. En esa línea, sostuvo que “sea cual sea el resultado del domingo, en este tema, hay que sentarse a conversar a ver cómo resolvemos lo que sea y teniendo en cuenta cualquier resultado”.</p>\n<p>Para Murro, lo “fundamental” es que “el FA gane las elecciones”, así como la “unidad” del partido “para ser un gobierno diferente”: “No somos iguales, tenemos otro proyecto de país”, afirmó. “Yo quiero cambios en serio, no quiero un gobierno que haga la plancha”, remarcó y apuntó que para eso tiene que haber “unidad en la diversidad del FA”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-22T23:51:19+00:00",
  "ttr": 142,
  "type": "article"
}