{
  "url": "https://www.elpais.com.uy/tvshow/teatro/apuntes-sobre-la-cenicienta-del-ballet-nacional-del-sodre-revivir-la-magia-de-los-cuentos-de-siempre",
  "title": "Apuntes sobre La Cenicienta del Ballet Nacional del Sodre: revivir la magia de los cuentos de siempre ",
  "description": "La compañía dirigida por María Noel Riccetto estrenó La Cenicienta, una obra que se hace por primera vez en Uruguay. Con coreografía de Marcia Haydée, fue estrenada por el Ballet de Santiago de Chile en 2006. Replica el cuento clásico en un mundo de hadas y elfos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/apuntes-sobre-la-cenicienta-del-ballet-nacional-del-sodre-revivir-la-magia-de-los-cuentos-de-siempre"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fb157ad/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F6e%2F5d029b9741dba743670cc8c81b33%2Fla-cenicienta-ballet-del-sodre.jpg",
  "content": "<div>\n<p>Siempre que le preguntaron repitió lo mismo. En cada entrevista que dio durante el mes que estuvo trabajando junto al <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/en-fotos-la-noche-en-que-el-ballet-y-la-cumbia-llenaron-el-sodre-y-lo-hicieron-bailar-por-una-buena-causa\">Ballet Nacional del Sodre</a>, en Montevideo, <b>Marcia Haydée</b>, coreógrafa brasileña, habló de la magia. Que hoy es difícil encontrar algo de magia en el mundo, dijo, que ella siempre ha vivido en un lugar que no se ve, lleno de hadas y de elfos. Que la gente, hoy, casi no cree. Que por eso, en su versión de <i>La Cenicienta</i> quería que, cuando se levantara el telón, el teatro se llenara de algo de todo eso.</p><p>***</p><p>El miércoles 16 de octubre, unos minutos después de las ocho de la noche, cuando las luces de la sala principal del<b> Auditorio Nacional del Sodre</b> aún no se habían apagado por completo y las personas estaban terminando de acomodarse, con el telón aún bajo, en la fila 13 de platea baja, una mujer leía en voz alta el programa y un niño muy pequeño -cuatro, cinco, seis años, no lo sé- escuchaba. “Siendo muy niña, Cenicienta perdió a su madre y quedó al cuidado de su padre. Él se enamora de una mujer muy bella, sin embargo, después de casarse con ella descubre su maldad y la de sus dos hijas. Cenicienta es la que más sufre por esta situación, pues es acosada, acorralada y amenazada por las celosas mujeres. El padre lucha por proteger a la joven, pero no lo logra por la ira de su esposa y sus hijas. El Hada del Destino, conmovida por la bondad de Cenicienta y por su dolor, decide ayudarla a encontrar el verdadero amor”. El niño miraba con ojos grandes, a la mujer, al escenario, a esa sala enorme llena de gente. Cuando la mujer se detuvo, preguntó: ¿Y lo encuentra?</p><p>***</p><p>Es la primera vez que <b><i>La Cenicienta</i></b> se hace en Uruguay. Es, también, la primera vez que Marcia Haydée, que tiene 87 años y se viste con ropas de colores, repone su versión de la obra. La estrenó con el Ballet de Santiago de Chile, en 2006. Entonces el mundo era distinto: nada iba tan rápido ni estaba tan roto.</p><p>***</p><p>El primer impacto llega en el primer acto. Hay un momento, sobre el final, cuando todos ya se fueron al baile del <b>príncipe </b>y Cenicienta está sola en su casa, en el que el Hada del Destino aparece y la lleva a un mundo mágico. Es en esa transición entre los dos mundos donde todo cobra sentido, donde una entiende la intención de la coreógrafa. Porque, de pronto, se abre el telón y el escenario es un lugar lleno de colores intensos -verdes, azules, rosados- y estructuras inmensas y profundas, con hamacas y brillos y luces y hadas y elfos que están por todas partes y bailan. La escenografía de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/el-ballet-de-hong-kong-con-diseno-y-realizacion-uruguayos\">Hugo Millán</a> es majestuosa y estridente en partes iguales, el vestuario, diseñado por él junto a los talleres de producción del Sodre, está pensado como si pudiese, por sí solo, contar una historia. La coreografía genera, en cada salto y en cada giro, la misma sensación de estridencia, de fiesta absoluta. Ese es el mundo que Marcia quería mostrarnos: el suyo.</p><div>\n<figure>\n<picture>\n<img alt=\"Ballet del Sodre La cenicienta.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e76121/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F9a%2F62df6aa749adae3871502602fe4a%2Fballet-del-sodre-la-cenicienta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/21eb6fd/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F9a%2F62df6aa749adae3871502602fe4a%2Fballet-del-sodre-la-cenicienta.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2e76121/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F9a%2F62df6aa749adae3871502602fe4a%2Fballet-del-sodre-la-cenicienta.jpg\" />\n</picture>\n<div>\n<figcaption>Vanessa Fleita en La Cenicienta</figcaption><p>Foto: BNS </p></div>\n</figure>\n</div><p>***</p><p>Soy sincera: llegué al estreno de<i> La Cenicienta </i>con curiosidad, pero sin muchas expectativas. La temporada anterior del BNS, con <i>Swan Lake</i> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/entre-carteles-flores-familia-y-emocion-asi-fue-la-despedida-de-rosina-gil-del-ballet-nacional-del-sodre\"><i>Minus 16</i><b><i> </i></b></a>había sido demasiado buena. ¿Cómo se vuelve a un clásico después de aquella mezcla de fuerza, comunión y locura que fueron la obra de Juliano Nunes y de Ohad Naharin? Tal vez así: con un cuento que conocemos todos hecho como si fuera la primera vez que se va a contar una historia.</p><p>***</p><p><b>Vanessa Fleita</b> es una de esas bailarinas que siempre está, que una conoce, identifica como parte de la identidad del Ballet Nacional. Es de Paysandú, estudió en la Escuela Nacional de Danza y egresó en 2006. Entró a la compañía en 2010, con la dirección de Julio Bocca y, dos años después, pasó a ser primera bailarina. Hay algunos personajes de Vanessa que recuerdo particularmente: Catalina, en Hamlet Ruso, Hanna, en La viuda alegre, la contundencia y el carácter de sus movimientos en El sombrero de tres picos. En el estreno de La Cenicieta Vanessa fue la madrastra (estará también en las funciones del 22, 26, 28 y 31). Hizo una interpretación entre la maldad, la elegancia, la frescura y la caricatura que, posiblemente sea de esos personajes por los que la recuerde a partir de ahora.</p><p>***</p><p>Siempre que voy al teatro, en algún momento pienso en lo extraño de eso que sucede cuando un montón de personas nos sentamos en silencio a mirar a otras hacer cosas. En esa especie de no tiempo, de paréntesis, en el que no importa nada más que lo que pasa ahí, adelante, en el que todos hablamos el mismo idioma. En el caso del <b>ballet </b>me parece aún más extraño: no hay palabras. Hoy, que hay una necesidad de hablar de todo, de discutir todo, de opinar de todo, de expresarlo todo, de exponer lo todo, de capturarlo todo, ahí, en esos 95 minutos en el teatro, no hace falta ninguna palabra, no hace falta nada.</p><p>***</p><p>Algunas cosas que anoté ese día: las hermanastras de <b>Nathiany Ribeiro </b>y <b>Yasmin Lomond</b>o son histriónicas, genuinamente graciosas, se llevan la atención, las risas, los aplausos; <b>Mel Oliveira</b> y <b>Ciro Tamayo</b> son la princesa y el príncipe que todo cuento de hadas merece tener; Mel tiene una de las técnicas más sólidas de la compañía, baila como si fuese lo más sencillo del mundo; aunque Ciro reniegue, a veces, de ser príncipe y diga que prefiere personajes menos estructurados y con más matices, los príncipes le calzan como si toda la vida hubiese sido uno, tiene delicadeza, elegancia y misterio; el cuerpo de baile sigue siendo una parte esencial del BNS y sostiene, con solidez y de forma compacta, cualquier desafío.</p><p>***</p><p>Pensaba en esta época en la que lo hemos cuestionado todo. Y también pensaba en la necesidad de que no todo se rompa, de que haya algo que perdure. Tal vez peque de nostalgia, pero me gusta, todavía, tener sitios en los que encontrar rastros de lo que fue. La Cenicienta del Ballet Nacional del Sodre es uno de esos: no solo por el cuento, sino también por la fantasía, por la posibilidad de estar, una vez más, en un lugar en el que la magia todavía existe. O, mejor: en el que aún creemos que todo puede ser posible.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/expoconvention-2024-lugar-entradas-y-las-figuras-internacionales-de-la-cultura-pop-que-vendran-a-uruguay\">\nExpoConvention 2024: lugar, entradas y las figuras internacionales de la cultura pop que vendrán a Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/la-uruguaya-que-disena-el-vestuario-de-historias-epicas-desde-invasiones-alienigenas-a-cuentos-fantasticos\">\nLa uruguaya que diseña el vestuario de historias épicas: desde invasiones alienígenas a cuentos fantásticos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/en-fotos-la-noche-en-que-el-ballet-y-la-cumbia-llenaron-el-sodre-y-lo-hicieron-bailar-por-una-buena-causa\">\nEn fotos, la noche en que el ballet y la cumbia llenaron el Sodre y lo hicieron bailar por una buena causa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/bailaba-en-el-escenario-del-sodre-se-desplomo-una-adscripta-del-liceo-de-atlantida-lo-reanimo-y-esta-a-salvo\">\nBailaba en el escenario del Sodre, se desplomó, una adscripta del liceo de Atlántida lo reanimó y está a salvo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-20T05:14:00.417",
  "ttr": 231,
  "type": "article"
}