{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Nexus-el-esperado-nuevo-libro-del-historiador-Yuval-Noah-Harari-uc902769",
  "title": "Nexus, el esperado nuevo libro del historiador Yuval Noah Harari",
  "description": "Otra historia                                    La obra ofrece una visión de un futuro cada vez más próximo y que es al mismo tiempo emocionante y...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Nexus-el-esperado-nuevo-libro-del-historiador-Yuval-Noah-Harari-uc902769",
    "https://www.montevideo.com.uy/Tiempo-libre/Nexus-el-esperado-nuevo-libro-del-historiador-Yuval-Noah-Harari-uc902769?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902769="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897574.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Otra historia</p>\n                                    <h2>La obra ofrece una visión de un futuro cada vez más próximo y que es al mismo tiempo emocionante y escalofriante.</h2>\n                                </div> \n                                <div>\n                              \t<p>En<em> Nexus</em>, Harari contempla a la humanidad desde\nla amplia perspectiva de la historia para analizar cómo las redes de\ninformación han hecho y deshecho nuestro mundo. Durante los últimos 100.000\naños, los sapiens hemos acumulado un enorme poder. Pero, a pesar de todos los\ndescubrimientos, inventos y conquistas, ahora nos enfrentamos a una crisis\nexistencial: el mundo está al borde del colapso ecológico, abunda la\ndesinformación y nos precipitamos hacia la era de la I.A. Con todo el camino\nandando, ¿por qué somos una especie autodestructiva?</p><p>A partir de una fascinante variedad de ejemplos históricos,\ndesde la Edad de Piedra, pasando por la Biblia, la caza de brujas de principios\nde la Edad Moderna, el estalinismo y el nazismo, hasta el resurgimiento del\npopulismo en nuestros días, Harari nos ofrece un marco revelador para indagar\nen las complejas relaciones que existen entre información y verdad, burocracia\ny mitología, y sabiduría y poder.</p><p>Examina cómo diferentes sociedades y sistemas políticos han\nutilizado la información para lograr sus objetivos e imponer el orden, para\nbien y para mal. Y plantea las opciones urgentes a las que nos enfrentamos hoy\nen día, cuando la inteligencia no humana amenaza nuestra propia existencia.</p><div><p>La información no es el principio activo de la verdad;\ntampoco una simple arma. <em>Nexus </em>explora el esperanzador término\nmedio entre estos extremos.</p></div><div><p><strong>El autor</strong></p><p>\nYuval Noah Harari (1976) es profesor de Historia en la Universidad Hebrea de\nJerusalén. Se especializó en Historia Medieval e Historia Militar, aunque sus\ninvestigaciones actuales se centran en los procesos macrohistóricos y en las\nrelaciones entre historia y biología. Es considerado uno de los intelectuales\nmás influyentes nuestro tiempo.</p></div><p>Su libro <em>Sapiens. De animales a dioses</em> ha sido un éxito\ninternacional que ha vendido más de 21 millones de ejemplares en 65 idiomas.\nRecomendado por personalidades como Barack Obama, Natalie Portman o Bill Gates,\nalcanzó la lista de best sellers del <em>New York Times </em>y ocupó los tres primeros\npuestos de los libros más vendidos del <em>Sunday Times </em>durante 96 semanas\nconsecutivas. Tal fue su éxito que se ha adaptado a novela gráfica, Sapiens.\nUna historia gráfica, cuyo primer volumen ya ha sido publicado. La continuación\nde su obra, Homo Deus. Breve historia del mañana, ha vendido más de 7,5\nmillones de ejemplares y se ha traducido a 50 idiomas. En 2018 publicó 21\nlecciones para el siglo XXI, que en su primer año vendió 4 millones de\nejemplares y fue traducido a 40 idiomas. En él Harari se detiene a examinar los\nmayores desafíos de nuestro tiempo.</p><p>En 2019, tras el reconocimiento internacional de sus libros,\nYuval Noah Harari e Itzik Yahav fundaron Sapienship, una organización cuya\nmisión es alentar la conversación global, señalar los desafíos más importantes\ny apoyar la búsqueda de soluciones colectivas. En 2018 y 2020 dio sendas\nconferencias magistrales en el Foro Económico Mundial de Davos. Asimismo, a lo\nlargo de su trayectoria se ha reunido con líderes internacionales como Angela\nMerkel, Mauricio Macri, Kyriakos Mitsotakis, o con Mark Zuckerberg, CEO de\nFacebook, con quien conversó sobre el futuro de la tecnología.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}