{
  "url": "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-5-de-julio-por-la-copa-america-hora-donde-verlo-y-datos-claves-a-tener-en-cuenta",
  "title": "Quién juega hoy, 5 de julio, por la Copa América: hora, dónde verlo y datos claves a tener en cuenta",
  "description": "Redacción El PaísEste viernes se disputará el encuentro entre Venezuela y Canadá por los cuartos de final de la Copa América 2024 en los Estados Unidos. La Vinotinto busca poder hacer historia y pasar a las...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/quien-juega-hoy-5-de-julio-por-la-copa-america-hora-donde-verlo-y-datos-claves-a-tener-en-cuenta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8dee4ca/2147483647/strip/true/crop/1800x875+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F5a%2Ff3fdbd374dbb830f141edc791e01%2Fimagen-500f98d8153f8c344dfbaf8f0648b3e15d775b0f.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este viernes se disputará el encuentro entre <b>Venezuela </b>y <b>Canadá </b>por los cuartos de final de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america-2024\"><b>Copa América 2024</b></a> en los <b>Estados Unidos</b>. La Vinotinto busca poder hacer historia y pasar a las semifinales del campeonato continental.</p><div>\n<p>\n</p><h3>Venezuela vs. Canadá</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Venezuela hizo historia: goleó a Jamaica y se clasificó con puntaje perfecto en el Grupo B de la Copa América. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/cfc5baf/2147483647/strip/true/crop/1440x900+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F63%2F473d76c045bda79648dad7026d19%2Ffootball-copa-americ-17354377.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7249060/2147483647/strip/true/crop/1440x900+0+0/resize/2880x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F63%2F473d76c045bda79648dad7026d19%2Ffootball-copa-americ-17354377.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cfc5baf/2147483647/strip/true/crop/1440x900+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F63%2F473d76c045bda79648dad7026d19%2Ffootball-copa-americ-17354377.jpg\" />\n</picture>\n<div>\n<figcaption>Venezuela hizo historia: goleó a Jamaica y se clasificó con puntaje perfecto en el Grupo B de la Copa América.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Pocos imaginaron el gran rendimiento que mostró la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-venezuela\"><b>selección de Venezuela</b></a> en la fase de grupos de la <b>Copa América</b>: clasificó como primera del Grupo B y, por primera vez, lo hizo con puntaje perfecto. Es por esto que el elenco del argentino <b>Fernando Batista</b> se ilusiona con clasificar a las semifinales del certamen cuando hoy enfrente a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-canada\"><b>Canadá</b></a><b> </b>en el AT&amp;T Stadium, en Texas, desde la hora 22:00.</p><p>Venezuela pretende superar su mejor participación en la Copa América: esa se dio en 2011 —cuando la selección uruguaya fue campeona en Buenos Aires— donde la Vinotinto finalizó en el cuarto lugar tras perder el tercer puesto contra Perú.</p><p>Venezuela tiene una baja obligada y es la de <b>Darwin Machís</b>. El extremo zurdo vio su segunda amarilla en la victoria 3-0 contra Jamaica y no podrá estar en el juego frente a los norteamericanos. A su vez, es casi un hecho que volverá a la titularidad <b>Yeferson Soteldo</b>.</p><p>Canadá también quiere seguir haciendo historia en su primera participación en la Copa América. Tal es así que intenta seguir de largo y acceder a las semifinales del certamen continental.</p><p>Cabe recordar que el ganador de este encuentro entre venezolanos y canadienses será rival de Argentina —que <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/argentina-vs-ecuador-en-vivo-con-messi-de-titular-comienzan-los-cuartos-de-final-de-la-copa-america-2024\">eliminó a Ecuador por penales</a>— el martes 9 de julio a las 21:00 horas en <b>Nueva Jersey.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Canadá ante Chile por la tercerca fecha del Grupo A en la Copa América 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b356f2/2147483647/strip/true/crop/3979x2652+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F8e%2F6141679d4edea4efde008c8c2672%2Fcanada-v-chile-conm-17345058.jpg 1x, https://imgs.elpais.com.uy/dims4/default/885dc24/2147483647/strip/true/crop/3979x2652+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F8e%2F6141679d4edea4efde008c8c2672%2Fcanada-v-chile-conm-17345058.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b356f2/2147483647/strip/true/crop/3979x2652+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F8e%2F6141679d4edea4efde008c8c2672%2Fcanada-v-chile-conm-17345058.jpg\" />\n</picture>\n<div>\n<figcaption>Canadá ante Chile por la tercerca fecha del Grupo A en la Copa América 2024.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p><b>Venezuela vs. Canadá</b><br /><b>TV: </b>DSports, DGO, AUFTV, FLOW y cableoperadores del interior.<br /><b>Hora: </b>22:00.<br /><b>Estadio: </b>AT&amp;T Stadium</p><p><b>Venezuela.</b> Rafael Romo; Jon Mikel Aramburu, Yordan Osorio, Nahuel Ferraresi, Miguel Navarro; Yangel Herrera, José Martínez, Cristian Cásseres; Eduard Bello, Salomón Rondón, Yeferson Soteldo. <b>D.T.</b> Fernando Batista.</p><p><b>Canadá.</b> Maxime Crepeau; Alistair Johnston, Moise Bombito Lumpungu, Derek Cornelius, Alphonso Davies; Ismael Koné, Stephen Eustaquio; Liam Millar, Jonathan David, Jacob Shaffelburg; Cyle Larin.<b> D.T.</b> Jesse Marsch. </p><p><b>Árbitros.</b> Wilton Sampaio, Bruno Pires y Bruno Boschilia (BRA). <br /><b>VAR.</b> Rodolpho Toski (BRA).</p><div>\n<p>\n</p><h3>¿Dónde ver en vivo los partidos de la Copa América 2024 en Uruguay?</h3>\n<p></p>\n</div><p>La Copa América 2024 que se está jugando desde el jueves 20 de junio y que finalizará el domingo 14 de julio en Estados Unidos se puede ver en Uruguay en vivo a través de varias señales.</p><p>En primer lugar, DSports es la señal que tiene los derechos y transmitirá los 32 encuentros a través de sus canales de cable así como también por la plataforma digital DGO y además, tendrá partidos exclusivos como Venezuela-México en el Grupo B, Perú-Chile en el Grupo A, Brasil-Costa Rica en el Grupo D, y un partido de los cuartos de final que será el que protagonizarán Colombia y Panamá.</p><p>Por otra parte y en lo que tiene que ver con la televisión abierta, TV Ciudad transmitirá todos los partidos de Uruguay, ya tuvo el encuentro inaugural, tendrá una semifinal y la final del torneo.</p><p>Además, la Copa América 2024 se puede ver en vivo a través de los cableoperadores de todo el interior del Uruguay luego de un acuerdo que DSports alcanzó con la Cámara Uruguaya de Televisión para Abonados (CUTA), que transmitirá 28 partidos del certamen.</p><p>Montecable y Multi Señal tienen la transmisión en vivo de entre seis y ocho partidos del torneo, el inaugural, los tres de Uruguay en fase de grupos, el choque de la Celeste en cuartos de final, una semifinal y la final. Además, si la selección avanza a semis tendrán uno más ya que de ahí en adelante jugaría por el título o el encuentro por el tercer puesto.</p><p>Cabe recordar que esos cableoperadores tienen sus plataformas digitales como MCGoLive y MSPlay.</p><p>Por último, también se pueden ver 28 encuentros de la Copa América a través de FLOW mediante el canal 719, Nuevo Siglo por Eventos 1 (Canal 471 y 475HD), por TCC en el canal 454 y por streaming a través de la plataforma de Flow App o Flow Box 119, NSNOW, TCC Vivo, Antel TV y AUF TV. En esta última, los usuarios interesados pueden comprar el servicio por $600 para las fases de cuartos de final, semifinales y la final. No se venden partidos individuales.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T06:20:05.144",
  "ttr": 147,
  "type": "article"
}