{
  "url": "https://www.montevideo.com.uy/Deportes/Juegos-Olimpicos-Los-premios-por-medalla-o-diploma-para-el-deporte-uruguayo-en-Paris-uc892295",
  "title": "Juegos Olímpicos: Los premios por medalla o diploma para el deporte uruguayo en París",
  "description": "Vale lo que cuesta                                    A través de la Fundación Deporte Uruguay quedaron establecidos la retribución económica para las grandes actuaciones en la cita...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Juegos-Olimpicos-Los-premios-por-medalla-o-diploma-para-el-deporte-uruguayo-en-Paris-uc892295",
    "https://www.montevideo.com.uy/Deportes/Juegos-Olimpicos-Los-premios-por-medalla-o-diploma-para-el-deporte-uruguayo-en-Paris-uc892295?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892295="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202108/_W933_80/772836.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vale lo que cuesta</p>\n                                    <h2>A través de la Fundación Deporte Uruguay quedaron establecidos la retribución económica para las grandes actuaciones en la cita francesa.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>EL Comité\nOlímpico Uruguayo y la Secretaría Nacional del Deporte a través de la Fundación\n“Deporte Uruguay” que aúna a ambas acordaron los premios económicos que se\notorgarán para los próximos Juegos Olímpicos de París que se iniciarán el\npróximo 26 de julio.</p><p>En caso de\nobtener una medalla de oro, serán 25 mil dólares que se llevará el que lo\nconsiga, en caso de acceder a una presea plateada serán 15 mil y de bronce 10\nmil.</p><p>Una de las\nnovedades es que se estableció una retribución en caso de obtener un diploma\nolímpico, es decir, cualquier deportista o equipo que se coloque entre los\nprimeros ocho de la clasificación en su disciplina.</p><p>En este\ncaso serán ocho mil dólares los que se darán a los celestes que consigan llegar\na esta colocación de privilegio. En caso del\núnico deporte colectivo que tendrá nuestro país en París, el rugby 7, en caso\nde acceder a una de las cuatro distinciones el premio se multiplicará por tres\ny en la categoría 49er que es una dupla, el premio se duplica.<br /></p><p>“Es la\ncontinuidad de un trabajo que se realizó durante todo el ciclo olímpico y que\nse continúa para este evento, con ribetes históricos y que esperamos se continúe\nen el tiempo”, comento Eduardo Ulloa, coordinador del área Deporte Federado de\nla Secretaria Nacional del Deporte.</p><p>“Además\npara esta oportunidad se sumaron los diplomas olímpicos que es algo muy\nimportante a destacar para nosotros y esta delegación tiene la particularidad\nque todos los deportistas que viajarán están becados”, completó.</p><p>Recordemos\nque Uruguay en su historia cuenta con diez medallas en total: dos de oro\n(fútbol), dos de plata (remo y ciclismo) y seis de bronce (remo por 3,\nbásquetbol por 2 y boxeo).</p><p>En cuanto a\nlos diplomas, que se establecieron en su formato actual desde la cita de Los\nÁngeles 1984, Uruguay tiene varios antecedentes cercanos como Alejandro Foglia\nen Londres 2012 (octavo en Láser Radial de la vela), Emiliano Lasa en Río de\nJaneiro 2016 (sexto en salto largo del atletismo), así como Bruno Cetraro y\nFelipe Klüver en Tokio 2020 (sextos en doble par ligero del remo).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}