{
  "url": "https://www.elpais.com.uy/tvshow/cine/que-hacer-el-fin-de-semana-jugar-con-globos-un-clasico-animado-una-dupla-popular-un-standapero-y-mas",
  "title": "¿Qué hacer el fin de semana? Jugar con globos, un clásico animado, una dupla popular, un standapero y más",
  "description": "Entre las recomendaciones para el fin de semana se encuentra \"Blow Up Experience\", también el concierto de Fernando Cabrera y Hugo Fattoruso, la obra \"Feria americana\" y la película \"No hables con extraños\".",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/que-hacer-el-fin-de-semana-jugar-con-globos-un-clasico-animado-una-dupla-popular-un-standapero-y-mas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a48d589/2147483647/strip/true/crop/1200x583+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2Fa9%2F851c16834ab0ab31366df4a19680%2Fblow.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Llega un nuevo fin de semana y hay varias actividades de música, cine, teatro y más, para disfrutar de los próximos días. </p><p>Aquí un repaso por algunas recomendaciones.</p><div>\n<p>\n</p><h3>Blow Up Experience</h3>\n<p></p>\n</div><p>Es una “experiencia”, una de las formas de entretenimiento contemporáneo, como certifica el éxito de Blow Up Experience que llegó a Montevideo la semana pasada y se ha vuelto un divertido paseo familiar.</p><p>Está en el Parking C2 (el de atrás de Starbucks) de Punta Carretas Shopping y en vacaciones de setiembre va de lunes a sábado de 11.00 a 20.00 y domingos de 11.00 a 19.30. Los precios van de 570 pesos (los menores de 11 años) a 930 pesos (los mayores de 12). El pack familiar para dos adultos y dos niños sale 2.490 pesos. Hay beneficios 2x1 para socios de Club El País. Están en Abitab.</p><p>La Blow Up Experience es parte de una tendencia mundial llamada “Kidulting”, en la que los adultos participan de actividades a menudo asociadas a niños. Dice la organización que aporta “beneficios comprobados para la salud mental”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/p_YGlrbvfSg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Es, además, una experiencia para reflejar en las redes sociales (son fotos “instagrameables”) y zambullirse en un pelotero gigante que es una piscina, jugar entre grandes pelotas o volar en globo con la ayuda de la realidad virtual.</p><p>“Con más de 3.000 metros cuadrados de espejos, medio millón de pelotas, 35.000 leds y la última tecnología de mapping, esta experiencia (...) apela a la memoria emotiva de todos sus visitantes, a través de elementos claves de la infancia como los globos, las piscinas de pelotas, las hamacas y mucho más”, se anuncia oficialmente.</p><p>Es una producción de DG Experience (la empresa del argentino Daniel Grinbank) que ha creado exposiciones inmersivas como Imagine Van Gogh, Bansky: Genius or Vandal? y Steve Mc Curry - ICONS.</p><p>Un antecedente de Blow Up Experience -que ya se ha presentado en dos ciudades argentinas y cinco brasileñas- es el arte inflable de Ballon Museum. Se ha mostrado como una tendencia exitosa en cada una de las ciudades en las que se ha instalado: en Buenos Aires estuvo nueve meses con más de 400.000 espectadores recorriendo ese mundo mágico de ser un adulto niño por un rato.</p><div>\n<figure>\n<picture>\n<img alt=\"Blow Up.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f977b63/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fc6%2F47ff0fb54ebf8d43add895214653%2Fblow-up.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a227b42/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fc6%2F47ff0fb54ebf8d43add895214653%2Fblow-up.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f977b63/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fc6%2F47ff0fb54ebf8d43add895214653%2Fblow-up.jpg\" />\n</picture>\n<div>\n<figcaption>Blow Up Experience. Foto: Difusión.</figcaption>\n<p>Foto: Difusión</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cabrera y Fattoruso</h3>\n<p></p>\n</div><p><i>Teatro Solís, hoy y mañana</i><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-15-shows-imperdibles-de-setiembre-en-montevideo-fechas-lugares-precios-y-por-que-conviene-verlos\">Fernando Cabrera y Hugo Fattoruso</a> se presentan juntos en la sala mayor del Teatro Solís con entradas agotadas. Se trata de una oportunidad única para asistir al encuentro de dos artistas que, con extensas y conocidas carreras, se han convertido en nombres fundamentales para la escena musical uruguaya. Fattoruso y Cabrera compartirán su repertorio, así como la experimentación y el swing de sus conocidas propuestas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/6nN9z7eIFr0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Crash</h3>\n<p></p>\n</div><p><i>Cinemateca / Hoy a las 17.15 y 19.15</i><br />Como parte del ciclo “Mariana Enríquez elige las favoritass del archivo Cinemateca”, se proyecta esta película de 1996 del realizador David Cronenberg. James Spader, Deborah Kara Unger, Elias Koteas y Holly Hunter son los protagonistas de esta historia basada en la novela de J. G. Ballard. La trama se centra en un productor que, luego de sobrevivir un accidente automovilístico, comienza a involucrarse con un grupo de sinforofílicos, quienes se excitan con los accidentes, mientras intenta reavivar la relación con su esposa.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/x1SohNXTpAc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Feria americana</h3>\n<p></p>\n</div><p><i>Teatro Arteatro, hoy</i><br />Gabriela Quartino y Fabiana Sánchez protagonizan esta comedia de Guillermo Camblor y Sergio Marcos, dirigida por Alejandro Martínez. La obra se centra en Ángela, una actriz retirada que se dedica a un emprendimiento familiar y a la organización de una feria americana. Su vida cambia cuando aparece Luciana, una directora de cine que vive en el extranjero y llega para hacerle una propuesta, lo que hará que Ángela reviva viejos recuerdos.</p><div>\n<p>\n</p><h3>No hables con extraños</h3>\n<p></p>\n</div><p><i>Varios cines</i><br />James McAvoy, Mackenzie Davis y Scoot McNairy son los protagonistas de este thriller dirigido por James Watkins, responsable de la gótica La dama de negro. La trama de esta película, remake de una película danesa, se centra en Louise y Ben, una pareja de turistas que junto a su hija pequeña parecen tener la mejor suerte de todas al conocer Paddy y Ciara, quienes los invitan a pasar un fin de semana a su casa en la campiña, junto a su pequeño hijo mudo. Aunque la hospitalidad de los anfitriones parece ocultar algo.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/pi9YmtpITzA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Fer Días</h3>\n<p></p>\n</div><p><i>Alejandría café de las artes, hoy</i><br />El comediante uruguayo <b>Fer Días</b> (atiende en X como Tarariras For Export) regresa a Alejandría con su unipersonal: Hombre grande. Allí, en formato de stand up, el comediante nacido en Tarariras y que también se dedica al diseño gráfico, cuenta todo lo que traen los cincuenta, analiza la crisis de la edad, la familia, hijos adolescentes y el trabajo a distancia. “Un show con alopecia y dolor lumbar”, resume la gacetilla del espectáculo.</p><div>\n<p>\n</p><h3>El extraño mundo de Jack</h3>\n<p></p>\n</div><p><i>Cine universitario, hoy a 17.45 y 20.00</i><br />Es un clásico animado, un magnífico ejemplo de la técnica stop-motion y un genial musical a cargo de Danny Elfman. Producida por Tim Burton, con sus personajes estrafalarios y góticos y dirigida por Henry Selick, es la historia de Jack, el rey del mundo de Halloween, quien anhela algo más para su vida. Un día encuentra un portal que lo lleva al mundo de Navidad, con el que queda fascinado. Así decide crear regalos, pensados y hechos por la gente de Halloween, para dar a los niños en Navidad. El resultado, un hermoso caos navideño.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/moK3c1mTc_4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/julio-frade-sus-80-anos-el-disco-que-le-financio-victor-hugo-morales-y-la-vez-que-dirigio-a-astor-piazzolla\">\nJulio Frade: sus 80 años, el disco que le financió Víctor Hugo Morales y la vez que dirigió a Astor Piazzolla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/montevideo-comics-2024-en-el-antel-arena-precios-grilla-completa-y-horarios-de-todos-los-escenarios\">\nMontevideo Comics 2024 en el Antel Arena: precios, grilla completa y horarios de todos los escenarios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/grego-rossello-el-comediante-que-se-reinvento-llena-estadios-es-tendencia-y-vuelve-a-uruguay-con-su-show\">\nGrego Rossello, el comediante que se reinventó, llena estadios, es tendencia y vuelve a Uruguay con su show\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/fernando-cabrera-habla-de-primera-fonda-la-cancion-reconstruye-la-historia-de-montevideo-en-cinco-minutos\">\nFernando Cabrera habla de \"Primera fonda\", la canción que reconstruye la historia de Montevideo en cinco minutos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-13T05:49:00.677",
  "ttr": 193,
  "type": "article"
}