{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Inmersion-final-Microsoft-confirma-cierre-de-su-proyecto-de-datacenters-submarinos-uc892090",
  "title": "Inmersión final: Microsoft confirma cierre de su proyecto de datacenters submarinos",
  "description": "El robot bajo el agua                                    La empresa informó que la iniciativa de los servidores submarinos ya no se replicará, aunque no descarta usar la inmersión de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Inmersion-final-Microsoft-confirma-cierre-de-su-proyecto-de-datacenters-submarinos-uc892090",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Inmersion-final-Microsoft-confirma-cierre-de-su-proyecto-de-datacenters-submarinos-uc892090?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892090="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885700.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El robot bajo el agua</p>\n                                    <h2>La empresa informó que la iniciativa de los servidores submarinos ya no se replicará, aunque no descarta usar la inmersión de equipos.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ambicioso Proyecto Natick de Microsoft dejó oficialmente\nde existir, según informaron desde la compañía a la revista <em>DatacenterDynamics\n(DCD)</em>.</p><p>La iniciativa, que suponía la instalación y uso de servidores\ndebajo del agua, permaneció en silencio durante años. Sin embargo, hasta épocas\nrecientes los medios de comunicación y las empresas tecnológicas la mencionaban\ncomo vigente.</p><p>\"No vamos a construir centros de datos submarinos en\nningún lugar del mundo\", dijo Noelle Walsh, jefa de la división de\nOperaciones en la Nube + Innovación (CO+I) de Micrososft, en declaraciones al\ncitado medio.</p><p>\"Mi equipo trabajó en ello y funcionó. Aprendimos mucho\nsobre operaciones bajo el nivel del mar y vibraciones e impactos en el\nservidor. Así que aplicaremos esos aprendizajes a otros casos\", añadió</p><p>El Proyecto Natick fue concebido teóricamente en 2013 y la\nempresa finalmente lo puso en práctica en modalidad de prueba frente a la costa\nde Escocia en 2018.</p><p><iframe src=\"https://www.youtube.com/embed/AvvJc4Uw3aA\" frameborder=\"0\"></iframe> </p><p>Según <em>DCD</em>, Microsoft sumergió 855 servidores y los dejó\ndesatendidos durante 25 meses y ocho días. Otros 135 servidores trabajaron en\nun par de bastidores de un centro de datos normal, junto con hardware que\nejecuta la nube Azure de Microsoft, para comparar y contrastar.</p><p>Sólo seis de los 855 servidores sumergidos fallaron, en\ncomparación con ocho de los 135 en tierra firme, y Microsoft señaló la uniformidad\nde las temperaturas externas bajo el agua como un factor de ese éxito.</p><p>Otra razón que explica el suceso es que el centro de datos submarino\nestaba lleno de gas nitrógeno inerte, en comparación con el gas oxígeno\nreactivo del centro de datos terrestre.</p><p>En una declaración aparte de los dichos de Walsh, Microsoft\ntambién se refirió al cierre de Natick, y dejó abierta la posibilidad de seguir\nusando la inmersión, aunque no necesariamente en el mar.</p><p>\"Si bien actualmente no tenemos centros de datos en el\nagua, continuaremos usando el Proyecto Natick como plataforma de investigación\npara explorar, probar y validar nuevos conceptos sobre la confiabilidad y\nsostenibilidad de los centros de datos; por ejemplo, con inmersión en\nlíquido\", manifestó la firma.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}