{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda--Representamos-la-renovacion-de-la-coalicion-el-PN-la-continuidad-pura-y-dura--uc898169",
  "title": "Ojeda: “Representamos la renovación de la coalición; el PN, la continuidad pura y dura”",
  "description": "Por Federico Pereira F_PereiraGarciaLa sede de Andrés Ojeda da la bienvenida al que entra con una gigantografía del candidato pegada a la puerta. Por encima de la figura, un cartel iluminado le dice a Bulevar...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda--Representamos-la-renovacion-de-la-coalicion-el-PN-la-continuidad-pura-y-dura--uc898169",
    "https://www.montevideo.com.uy/Noticias/Ojeda--Representamos-la-renovacion-de-la-coalicion-el-PN-la-continuidad-pura-y-dura--uc898169?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898169="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892621.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202106/764807.jpg\" /><span> <strong>Por Federico Pereira</strong></span><br />\n<span><a href=\"https://www.twitter.com/F_PereiraGarcia\" target=\"_blank\">F_PereiraGarcia</a></span></p></span></p><p>La sede de Andrés Ojeda da la bienvenida al que entra con una\ngigantografía del candidato pegada a la puerta. Por encima de la figura, un\ncartel iluminado le dice a Bulevar España que él busca ser “el nuevo\npresidente”.</p><p>En su oficina, el colorado que ganó la interna de su partido se sienta\ndelante de una copia idéntica de esa pieza publicitaria con letras azules y\nrojas, para explicar por qué quiere liderar el próximo gobierno y porque\nrevindica su condición de “nativo coalicionista”.</p><p>En entrevista con Montevideo Portal, Ojeda se ampara en su ideología del\n“pragmatismo” del que considera exponente a Luis Lacalle Pou para decir que “si\nhoy tuviera la oportunidad de firmar como un hecho que gana la coalición de\ngobierno” pero sin ganar él en octubre, no dudaría en hacerlo”.</p><p>Unos días después de que Pedro Bordaberry anunciara su retorno a la\npolítica para buscar un lugar al Senado con la lista 10, Ojeda señala que él\nestá para ayudarlo a que logre esa banca, al igual que a todos los que\nencabecen listas coloradas, como él, que liderará la 25. El candidato ofreció\nese apoyo a Gustavo Zubía y a Robert Silva, hoy socios electorales en el\nsublema “Unir para Crecer”, al igual que a quien liderará el otro sublema\ncolorado de cara a octubre, “Vamos Uruguay”.</p><p>“Si no me has visto en ninguna actividad de Pedro Bordaberry es porque\nno me invitó; pero mi disponibilidad y mi disposición están intactas, y yo se\nlo dije personalmente para que lo tuviera claro, que yo estaba para ayudar”,\nseñaló el candidato al rememorar las conversaciones que tuvo con el exsenador.</p><p>Desde el escritorio donde se reúne con sus asesores técnicos, habló de\nlo necesario de ahondar las políticas en salud mental, de volver a tener un\nMinisterio de Justicia y de por qué no quiere debatir hoy con Álvaro Delgado u\notros socios de su coalición. “Tenemos que apelar a la unidad, nuestra\ndiscusión es con el Frente Amplio”, afirmó, al agregar que la gente quiere “ver\njuntos” a los integrantes del oficialismo.</p><p><strong>Sanguinetti dijo que no es una utopía que el\nPartido Colorado gane lo que usted y otros empezaron a llamar “la interna de la\ncoalición” y vaya a un balotaje. ¿Ve a su partido en condiciones de sacar más\nvotos que el Partido Nacional en octubre? ¿Qué se necesita para eso?</strong></p><p>Mirá, yo creo que las\nchances están y lo muestra la tendencia de los sondeos de opinión pública. Yo\ncreo que la pregunta hoy es si nos da el tiempo. La tendencia es clara, el tema\nes si nos da el tiempo. Ahí está nuestra responsabilidad en hacer que el tiempo\nalcance.</p><p><strong>¿Cuál sería el tiempo ideal?</strong></p><p>Bueno, eso depende de\ncómo se muevan las tendencias. Que la nuestra ha sido de crecimiento\nininterrumpido, desde antes de la interna, es un dato de la realidad. Hay que\nver si las dos líneas llegan a cruzarse. Yo tengo toda la esperanza de que eso\nocurra, estamos trabajando para eso. Lo que antes de la interna parecía una\nutopía imposible, que nosotros ganáramos la interna, ocurrió. La primera\nencuesta postinterna nos da a siete puntos de los blancos con tres puntos de\nmargen de error. ¿Es una utopía pensar que se puede cruzar la línea? No\ntanto como antes. </p><p><strong>¿Eso les respondería a los que señalan las\nencuestas y apuntan a que han sacado entre 9% y 15%?</strong></p><p>Nosotros estamos\ncreciendo. Somos los únicos que crecemos, porque los partidos que tienen menos\nno crecen y los que tienen más, algunos bajan y otros se mantienen estables;\npero en crecimiento, solo nosotros. Eso es muy esperanzador y muy alentador.</p><p><strong>¿A qué asocia ese crecimiento?</strong></p><p>Yo que sé, es\nmultifactorial. A mí no me gusta decir “es por tal cosa”. Creo, profundamente,\nque la gente sigue reclamando renovación y si llegamos a cruzar esa línea, es\nproducto de la potencia de la renovación. La que necesitaba y necesita el Partido\nColorado; la que precisa la coalición y la política. Similar a la que en algún\nmomento supo traer Luis Lacalle Pou.</p><p><strong>¿En qué necesita renovarse la coalición? </strong></p><p>Si me pedís una frase,\nyo creo que es momento de pisar el acelerador, agilitar los cambios. Creo que\nel gobierno arrancó con mucha potencia; se comió una pandemia, que es como\nagarrar una inundación en el auto y chocar contra el agua a velocidad. Después\nde la pandemia volvió a retomar, pero siempre luchando contra el peso de la\npropia burocracia y la dificultad de hacer cambios. Creo que este segundo\ngobierno es de pisar el acelerador. [Para] todo lo que quedó pendiente, por\nmuchas razones, muchas ajenas al gobierno, el segundo gobierno tiene que pisar\nel acelerador y para eso precisa un liderazgo cargado de energía, potencia,\ndinamismo y capacidad de adaptación, como características principales. Las que\ntuvo cuando entró Lacalle Pou.</p><p><strong>Varios funcionarios de este gobierno han\nseñalado muchas veces la pandemia, la sequía, las “10 plagas de Egipto”, y cómo\nimpidieron algunos cambios o acotaron los márgenes de tiempo. Teniendo en\ncuenta eso, ¿qué faltó en este período de gobierno?</strong></p><p>Creo que hoy tiene\nunos debes. Tiene un debe en seguridad pública y en inserción internacional,\npara nombrarte dos. Puede ser que tenga un debe también en temas fundamentales\nno tradicionales. Nombro tres, a modo de ejemplo. Nosotros tenemos foco central\nen salud mental —principal y primordial—, bienestar y medioambiente. Temas que\ncreo que son importantes para la gente. Así como te digo, por supuesto,\nseguridad y empleo. La nueva política mira temas que la vieja política nunca\nmiró, como por ejemplo esto que pongo sobre la mesa.</p><p><strong>Puntualmente en esos tres temas, ¿qué es lo que\nplantea? </strong></p><p>El más potente\nclaramente es salud mental, que es en el que más fuerza hemos hecho; eso es\nbien importante. Ahí tenemos varias propuestas: [los] 25 centros o unidades de\nsalud mental, que tienen por objeto universalizar el acceso. O sea que todas\nlas personas, de abajo para arriba en materia del lugar socioeconómico en la\nsociedad, puedan acceder a terapia de psicólogo y psiquiatra. No necesariamente\nadictos o gente que está en el presuicidio; estoy hablando de gente que no\ntiene de repente una urgencia, pero puede ver un beneficio en su vida y\nentenderlo a través de tener herramientas de salud mental para su vida diaria. Y\nempezar a generar acceso universal a terapia de psicólogo y psiquiatra, que hoy\nes muy difícil. Hoy, para ir a un psicólogo, pedís número en la mutualista y\n[te dan para] tres meses. Vas privado, 2000 pesos por semana, por sesión.\nProhibitivo.</p><p>Eso tiene que venir de\nla mano de una campaña potente del estado para concientizar en lo útil que es\nla salud mental. Yo me imagino, no sé, a Luis Suárez o a un jugador de fútbol o\nmúsico importante explicando en la tele qué es la depresión y cómo se\nidentifica. Y contándole a la gente que esto es un tema. Y capaz no sé, cinco\nspots con cinco superpersonalidades de Uruguay. Que todo el mundo prenda la\ntele y que nos diga que la salud mental es importante. Cómo identifico síntomas\nde estrés, ansiedad, depresión, como me doy cuenta de que mi hijo puede estar\ncon algún síntoma, que si yo lo prevengo rápido puedo evitar una adicción,\npuedo evitar un suicidio. Entonces, meter el tema de salud mental en la agenda\ndel living de la casa de la gente.</p><p>En bienestar animal\nhay una cantidad de cosas. Prohibir la cirugía estética de animales, de mascotas,\nque se acaben los perros doberman que tienen las orejas operadas. Que se acabe\nla pirotecnia sonora. Empezar a entender al animal, sobre todo al animal de\ncompañía, que es parte de la familia de la gente. Cuestiones vinculadas a las\nadopciones de animales, de promoverlas. Y empezar a darles un lugar primordial\na estas ideas.</p><p><strong>¿Un hospital veterinario? </strong></p><p>Ni hablar, el hospital\nveterinario es uno de los debes más grandes endémicos, que está siempre en la\ndiscusión y nunca se hace. Bueno, es momento de entrarle. Normativa unificada,\nel tema de la caza ilegal, de tenencia responsable que no es nada menor,\nparques para perro. Es largo esto, hay mil cosas [en el programa]. Nos gustaría\nque fuera más profundo también. Hemos sumado más gente, después de la interna,\na trabajar en esto.</p><p><strong>¿El programa está pronto? </strong></p><p>Lo presentaremos el 29\nde agosto, está en los ajustes finales. Estuvimos charlando con nuestros\nreferentes en economía, un poco unificando criterios y demás. Ahí yo aprovecho\ncada oportunidad para agradecerle el laburo global de supervisión a Luis Mosca<em> [exministro de Economía y coordinador\ngeneral del equipo del programa colorado]</em>, que lo sacamos del afuera de la\npolítica y lo metemos. La verdad que yo tengo que agradecer que ponga toda su experticia,\nsus credenciales y su prestigio al servicio de la renovación.</p><p><strong>Estas elecciones en el Partido Colorado han\nsignificado el retorno de mucha gente que no estaba participando activamente en\npolítica, que volvieron como asesores o dirigentes.</strong></p><p>A mí me alegra que lo que\nestamos haciendo haya logrado entusiasmar a la gente a volver. Me alegra que\ngente importante hoy esté trabajando para mi candidatura. Para mí es un acto de\ngenerosidad encomiable. </p><p><strong>Como Mosca o [el expresidente del Banco Central\nMiguel] Vieytes.</strong></p><p>Y Bordaberry, que lo\npongo como ejemplo a la par de todos ellos.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891881.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891881.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891881.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891881.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/891881.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/891881.jpeg 2x\" alt=\"Andrés Ojeda. Foto: Diego Lafalche / FocoUy\" />\n\t</picture>\n\t<p>Andrés Ojeda. Foto: Diego Lafalche / FocoUy</p>\n</div><p><strong>José Mujica, Lucía Topolansky y otros cuestionaron\nen su momento su precandidatura y luego como candidato colorado. Lo llamaron\n“rabanito” y dijeron que estaba “alejado de Batlle y Ordóñez”. ¿Qué responde a\nlos que cuestionan su pertenencia al Partido Colorado?</strong></p><p>Lo hacen los que están buscando\nuna grieta con el Partido Nacional; una grieta dentro de la coalición. Están\nbuscando romper una clara unidad. Pero no lo van a lograr. Que esperen sentados\nsi buscan que yo, para responderles a ellos, salga a buscar un cruce con\ncualquier compañero de la coalición, ni siquiera del Partido Nacional. <a target=\"_blank\">Hoy yo reivindico más que nunca mi condición de nativo\ncoalicionista</a>, mi identidad de coalición, que creo que es la de muchos\nuruguayos. Creo que hoy no hay nada más colorado que trabajar a muerte por un\nsegundo gobierno de coalición. Porque aparte es la única forma real de que el Partido\nColorado esté en el gobierno. Aunque lo lidere, si no entendemos a la coalición\ncomo un equipo, ya perdimos. </p><p><strong>El año pasado, en una entrevista con Montevideo Portal, Sanguinetti dijo\nque aún no sabe si la coalición puede terminar en una unión similar a la que\ntuvo décadas atrás el Frente Amplio. ¿Usted qué piensa?</strong></p><p>El tiempo dirá. Hoy no es un\ntema, no está en mi cabeza, no está en la discusión. Será una discusión para\notro momento, si es. No está en la mesa hoy, tenemos 10.000 problemas para\nresolver. Este no es uno de ellos.</p><p><strong>Vuelvo a lo de Topolansky y Mujica, y sus frases sobre el alejamiento de\nBatlle y Ordóñez. ¿En qué se siente batllista?</strong></p><p>Yo creo que el Uruguay es\nnetamente batllista. Es la esencia del Uruguay. Trasciende al partido, en el\nsentido de que creo que la construcción del país, del siglo XX, es puro\nbatllismo. Al punto tal que el presidente actual va a Buenos Aires, a una cena\ncon <em>[el presidente argentino, Javier]</em>\nMilei y dice que la libertad la concibe como un valor clave, solamente\ngarantizada si hacemos “piecito” los demás abajo para que tenga las mismas\noportunidades que el resto a través de la vivienda pública, la salud pública y\nla educación pública. Eso se lo escuché en la cena del CED y se lo escuché en\nla apertura del centro de políticas de Casavalle. Si será batllista el Uruguay,\nque el presidente Lacalle Pou está impregnado de batllismo. Si yo te hubiera\npuesto esa frase por escrito y no te digo quién la dijo y te pido la opinión, ¿de\nquién me hubieras dicho que era? Que es uno nuestro. Entonces, esto no es una\nmojada de oreja, ni mucho menos: esto es decir que la idiosincrasia central del\nUruguay es el batllismo.</p><p><strong>Usted inició su militancia en 2002. ¿Qué lo llamó en aquel entonces del\nPartido Colorado?</strong></p><p>En aquel momento yo estaba en\nla militancia gremial universitaria; estábamos batallando una ocupación\ncompletamente injusta, porque pocos estudiantes dejaban a muchos sin estudiar;\neso me hizo recalar en una agrupación que tenía vínculos con el Partido\nColorado. Fui a una reunión con Sanguinetti en la sede del Foro [Batllista]; me\npareció interesante, seguí por ahí y me copé con estas cuestiones.</p><p><strong>¿Antes o después de la crisis?</strong></p><p>Plena crisis, cuando esto\nempezó a explotar.</p><p><strong>Cuando el Partido Colorado se vio en el ojo de la tormenta, ¿en algún\nmomento tambaleó su idea de militar en él? </strong></p><p>No, yo creo que el hecho de\nhaber entrado en un lugar que estaba en un momento de crisis partidaria y\nelectoral, hizo que generara una suerte de abroquelamiento entre los que\nestábamos. O sea, a mí me pasa que mis 20 años y pico de actividad tienen como\nsigno común el invierno más largo del partido. Yo siento que pasé por las más\nduras. La gente que estuvo en ese momento nos conocemos de memoria, en todo el\npaís. Yo armaba los carteles y los colgaba. Vestido a veces de corbata porque\nvenía de laburar. O sea, tengo militancia territorial; ese examen lo tengo\naprobado.</p><p><strong>Voy al programa, que se está terminando de armar. Bordaberry lanzó su\ncandidatura al Senado luego de que se armara el equipo que define el programa.\n¿Él va a tener alguna participación en el armado? </strong></p><p>Para empezar, [es un] programa abierto a todo el que quiere laburar.\nEsto es un elemento unificador. De hecho, desde el primer momento después de la\ninterna están trabajando todos los equipos técnicos de todos los precandidatos,\nde los cuales muchos hoy respaldan a Pedro Bordaberry. Así que partimos de esa\nbase. A eso le sumo que naturalmente Matías Bordaberry <em>[coordinador técnico del equipo de programa, e hijo de Pedro Bordaberry</em>]\ntiene la directiva mía de convocar a todos a participar. Con lo cual el mandato\ncentral es que las opiniones de todos estén recogidas, justamente para tener un\nsolo programa y evitar los programas paralelos.</p><p>Que todo esté acá y que el partido tenga un programa único del que todos\nnos sintamos parte, porque aparte si esto algo ha sido es abierto e inclusivo.\nEste ha sido el postinterna más inclusivo del siglo XXI seguro, con una mirada\nde crecimiento partidario como norte, pero signada por un norte más importante,\nque es el de hacer ganar a la coalición de gobierno. </p><p><strong>¿Cómo compara el estado del Partido Colorado hoy con el que hubo antes y\ndespués de las elecciones internas del 2019? ¿Ve más tranquila la interna del\nPartido?</strong></p><p>Yo vine para unir, lo ves acá\nen las paredes. La clave del crecimiento está en la unidad. Nosotros tenemos\ndos conceptos claves que nos llevaron a la interna a poder estar acá hoy y son\nlos mismos conceptos claves que nos van a llevar a octubre y a noviembre. La\nrenovación y la unidad. Nosotros somos la renovación en clave de unidad. Sin\npelear. La gente no nos quiere ver pelearnos entre nosotros, nos quiere ver\njuntos para ganarle al Frente. Eso no ha cambiado. Por más que me busquen, no\nme van hacer pelear.</p><p><strong>¿Hay algo que pueda hacer tambalear la sociedad que se formó entre los\nintegrantes de la coalición? </strong></p><p>No, la coalición es un hecho.\nHoy nosotros tenemos una unidad mayor que la del Frente Amplio. En cuatro años\ny medio nosotros ya estamos de acuerdo en un rumbo macroeconómico para el\nUruguay; no tenemos duda entre [Gabriel] Oddone y [Daniel] Olesker <em>[referentes económicos del Frente Amplio]</em>,\nestamos claritos en ese sentido. Sabemos qué pensamos sobre el plebiscito del\nPit-Cnt y lo decimos con claridad. A ver, habrá matices, y los podrá haber en\nmuchos sentidos, pero hoy está claro que nosotros somos un equipo, como en el\nfútbol moderno; un equipo corto, compacto, que está para pasar al ataque. Y del\notro lado, que tienen 50 años juntos, los vemos discutiendo cuestiones básicas\nde funcionamiento. Que aparte terminan complicando las salidas del propio\ncandidato: como no hay acuerdos internos, no puede decir lo que quiere decir,\nporque la barra no lo deja.</p><p><strong>La lista 9007 del diputado Gustavo Zubía fue la más votada del partido,\n¿lo sorprendió? </strong></p><p>No me sorprendió para nada.\nGustavo ha hecho un gran laburo y ha sido un gran socio. Así que, más allá del\nacuerdo electoral, descubrí en Gustavo un tipo con el que me gustaría seguir\ncaminando juntos. Eso en primer lugar, y segundo, es la lista más votada\ntambién porque va en un esquema de lista única. Nosotros tenemos grupos que fueron\nen multiplicidad de listas. Grupos que tienen votaciones iguales o mayores pero\nbueno, están dentro del mismo paraguas. Están divididos en más listas porque a\nveces el esquema es mejor a la hora de moverse electoralmente.</p><p><strong>¿Qué rol está ocupando Zubía en su equipo? </strong></p><p>Gustavo hoy encabeza una lista\nal Senado. Esto es muy importante, el partido tiene hoy seguramente cuatro\nlistas al Senado, Gustavo encabeza una de ellas. Yo voy a trabajar para que\ntodos los que estén en las listas puedan tener reales oportunidades y yo voy a\ntrabajar también para que Gustavo sea senador.</p><p><strong>Entonces, ¿usted no irá primero en la lista de la 9007?</strong></p><p>En esa no, yo voy solamente\nprimero en la mía. Yo voy a integrar una sola lista al Senado que es la lista\n25. En las demás —por lo que tengo entendido hasta ahora, salvo cambios en el\nfuturo, porque yo no gobierno eso—, Gustavo va a encabezar su lista 9007,\nRobert [Silva] va a encabezar su lista 600 y Pedro va a encabezar su lista 10.</p><p><strong>¿Y la 15?</strong></p><p>La 15 va a ir en todo el país\nintegrada a nuestras listas 25 y en Montevideo tendremos una 15 con el Senado\nnuestro.</p><p><strong>¿Cómo fue ese acuerdo electoral con la 15? ¿Vinieron ellos o fue usted\nque los invitó?</strong></p><p>Nada, conversamos. No me acuerdo\nfrancamente quién fue a dónde. Fue hace rato esto, pero como todo, siempre hay\nmovimientos después de la interna, naturales. Surgió la posibilidad de acordar.\nEs un grupo emblemático y mi objetivo hoy es que todos laburen cómodos,\ncontentos y con ganas. Y con chances de algo. Por esa razón, por ejemplo, yo le\nofrecí a todas las listas al Senado la posibilidad de que yo esté en las\nactividades que hagan. Es más, me viste con Robert el otro día recibiendo a [el\ndirigente colorado salteño Marcelo] Malaquina; él se suma a la lista de Robert.\nO sea, va a acumular para el Senado de Robert, que compite con el mío. Lo mismo\nle ofrecí a Gustavo Zubía: voy a estar en las actividades que pretenda que yo\nesté. Lo mismo le ofrecí a Pedro Bordaberry, y si no me has visto en ninguna\nactividad de Pedro Bordaberry es porque no me invitó; pero mi disponibilidad y\nmi disposición, intactas y yo se lo dije personalmente para que lo tuviera\nclaro, que yo estaba para ayudar.</p><p><strong>Cuando Zubía bajó su precandidatura y anunció que se unía a su campaña\ndijo que era porque buscaba evitar que ganara Silva y la “centroizquierda” que\nél representaba. Incluso en esa época había algún cruce por las propuestas de\nDiego Sanjurjo, asesor de Silva en materia de seguridad. Hoy los dos están\ntrabajando juntos en el diagramado de las propuestas en ese tema. ¿Lo ve cómodo\nhoy con la centroizquierda que encarna, según él, quien hoy es su compañero de\nfórmula?</strong></p><p>Primero, ese comentario de Gustavo sobre Robert Silva, después del\nacuerdo no estuvo más. Esto es muy importante, porque fue parte del acuerdo\ntambién, que era para sumar y que no era contra nadie. Y Gustavo enseguida lo\nasimiló, lo entendió también así y no hubo ningún problema. Lo otro, Diego\ny Gustavo claramente no tienen ningún problema personal. Estuvieron sentados\nacá los dos. Charlamos una hora y media o dos, no pasó nada. Contrapusimos\nalgunas ideas los tres, porque yo también tengo las mías, imagínate.</p><p><strong>Usted justamente dijo “yo laudo”, al respecto de las diferencias que\npuedan tener ellos en materia de propuestas. </strong></p><p>Quiere decir que las garantías de funcionamiento de todo esto las pongo\nyo. Yo los conozco a ambos y les tengo gran aprecio, y yo me ocupo de que ambos\ntengan espacio para trabajar. Tienen perfiles muy complementarios. Gustavo\ntiene 40 años de fiscal, claramente trabaja en la represión y persecución del\ndelito, es su <em>métier</em> especial; y\nDiego tiene un doctorado en Europa en políticas públicas de seguridad y lideró\nun proceso de un plan de prevención. Son las dos piernas que se precisan,\nsimétricas. </p><p><strong>La llegada de Bordaberry, con su lista 10, implicó que se fueran con él\ndirigentes como Gabriel Gurméndez, Tabaré Viera, e incluso de legisladores\nvarios legisladores de Ciudadanos. ¿Significó un cimbronazo?</strong></p><p>Cimbronazo siempre hay. Es propio que haya reacomodos después de una\ninterna. Es lo más natural. De hecho, como van de Ciudadanos para ahí, Malaquina\nva con Robert. Y Malaquina probablemente en número de votos total de la interna\nesté parecido a los votos de todos [los de] Ciudadanos que van para ahí. Los\nreacomodos van y vienen, eso a mí no me ocupa. Sí creo que nosotros tenemos que\nestar de brazos abiertos con toda la gente que viene a poner el hombro. Y, para\nser claro, cómo no me voy a sentir orgulloso de que Pedro Bordaberry venga a trabajar\npor mi candidatura, que es en el fondo lo que viene a hacer.</p><p><strong>¿Le gusta la idea de\nque él vuelva al Senado?</strong></p><p>Desde ya, creo que todos los que encabezan Senado pueden ser buenos\nsenadores, son gente con diferentes perfiles. Aparte, en el caso de Pedro, yo\nagradezco que tenga la generosidad de poner su experiencia al servicio de la\nrenovación. Porque hoy nuestra campaña está signada por la renovación. Nosotros\nsomos la renovación acompañada de la experiencia, y creo que es el mejor\ncomplemento. Nuestro eje central es la renovación, porque claramente dentro del\nespectro de la coalición la experiencia de gobierno la aporta Álvaro Delgado.\nEvidentemente, ni él es la renovación ni yo soy la experiencia directa de gobierno.\nComo no era la experiencia de gobierno Luis Lacalle Pou. Cada vez que yo siento\nuna crítica interna de que me falta experiencia, digo “mire que Lacalle Pou no\ntenía experiencia de gestión, y mal no le fue; entonces, la viva prueba de que\nsi usted no nos quiere acompañar porque nos falta experiencia, quizá tampoco\nhubiera acompañado a Lacalle Pou”.</p><p><strong>¿Qué responde a quienes\ndicen que Bordaberry llegó a disputarle el liderazgo del Partido Colorado? </strong></p><p>Yo no entro en esas discusiones. Conversé con Pedro, le dije que yo\nestaba para ayudarlo, como estoy para ayudar a todos. Él me dijo: “Yo estoy\npara ayudarte a ti, vengo a trabajar por tu candidatura”. Y así como te decía\nhoy, yo estoy orgulloso de que Pedro Bordaberry trabaje por mi candidatura. Y\npara mí es una gran responsabilidad, valga la redundancia, responderle a la\nconfianza que hoy se deposita en mí. Mi trabajo es estar por encima de las\ndiscusiones entre las listas al Senado. Yo tengo que ponerme al servicio de\ntodos. Y después, que todos compitan lealmente y que todos puedan crecer.\nPorque el crecimiento de todos ellos es el crecimiento mío y al revés la misma\ncosa. Tengo que estar por encima de estos líos menores de listas.</p><p><strong>¿Qué puede aportar,\nelectoralmente, el lanzamiento al Senado de Bordaberry?</strong></p><p>Lo decía el senador Germán Coutinho: a todo un grupo de personas que de\nrepente tuvo un revés electoral en la interna, le devolvió las ganas de\ntrabajar. Eso es muy valioso. Porque gente que de repente había quedado\ndesganada del trabajo, hoy trabaja con ganas. O sea que tenemos nuevos\ntractores para empujar y eso es muy importante cuando uno está haciendo todo el\nesfuerzo para meterse en balotaje, para llegar a la final.</p><p><strong>¿Han hablado de\npropuestas con él?</strong></p><p>El otro día charlamos largo de algunas cosas; hablamos de algunos temas\nde seguridad en particular. Puertas abiertas para la participación en el\nprograma, y desde ya canal directo obvio con quien hoy está coordinando\nejecutivamente el programa.</p><p><strong>En la conferencia con\nMalaquina usted dijo que a “todas las listas que lo reclamen y promuevan, sin\nperjuicio” de que lo lleven o no al Senado, iba a acompañar su incorporación, y\nque eso “es un cambio de paradigma” en el Partido Colorado de este siglo. ¿Por\nqué?</strong></p><p>No ha sido lo común en las otras candidaturas, en la elección pasada y\nlas anteriores. Después de la interna, el que ganó por lo general trabajó con\nlos candidatos de su lista. Yo eso lo acepto, no digo que esté mal. Simplemente\ndigo que ese paradigma tiene que cambiar.</p><p><strong>En estos últimos 20\naños de caída del Partido Colorado al tercer puesto en materia de votos, ¿en\nqué cometió errores?</strong></p><p>Yo no sé si es un tema de errores. Yo creo que el partido paga costos,\ngrandes, por la crisis del 2002. Ahí se produjo la caída más dura y no hemos\nlogrado salir de ese curso; pero ni siquiera un tema de errores. Ha habido\nmejores campañas y peores, pero siempre en guarismos electorales muy por debajo\nde lo que este partido estaba acostumbrado a ver previo al 2002.</p><p><strong>¿No lo asocia, por\nejemplo, a candidaturas pasadas?</strong></p><p>En principio, no me consta que el problema sea una candidatura o no. Aparte\nsiempre los resultados son multifactoriales, nunca es una cosa u otra. A ver,\nesta es la primera vez en todo el siglo XXI que la formula se compone del primero\ny el segundo. O sea, a veces cosas que son bastante naturales terminan siendo\nrupturistas. Hoy yo estoy siendo rupturista por armar el primero y el segundo,\nque en realidad debería ser la opción más normal y natural.</p><p><strong>¿Cómo fue la discusión\ninterna previo a esa definición? </strong></p><p>No fue una discusión, fue muy consensual. Todos los precandidatos se\nhabían pronunciado expresando que preferían que fuera el primero y el segundo.\nYo entendí que una prioridad, como te dije hasta hoy, era la unidad. Dos\ninstrumentos unificadores importantísimos: uno era el vice, que fuera el\nsegundo fuera quien fuera; y el otro es el programa, bien inclusivo, que es lo\nque estamos haciendo ahora: invitando a todo el mundo a que opine y aplique,\npara que después todos se sientan representados por el programa del partido.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892622.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892622.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892622.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892622.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/892622.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/892622.jpg 2x\" alt=\"Javier Noceti / Montevideo Portal\" />\n\t</picture>\n\t<p>Javier Noceti / Montevideo Portal</p>\n</div><p><strong>¿Qué le diría al que\nquiere votar a la coalición pero que no se decide entre los candidatos?</strong></p><p>Yo tengo un mensaje único para todos. No va a ser un tema de Frente\nAmplio o coalición. Yo creo que hoy, más que nunca, enfrentamos lo nuevo contra\nlo viejo. Y creo que la nueva política llegó para quedarse en toda la región y\nUruguay no es la excepción. En ese sentido, creo que la discusión de la gente\nya no está entre la izquierda y la derecha; está entre el futuro y el pasado.</p><p><strong>Usted usa la palabra\n“pragmático” para definirse ideológicamente y ha citado como ejemplos de esa\npostura a Gabriel Boric, a Santiago Peña, a Nayib Bukele…</strong></p><p>Y a Daniel Noboa, a Javier Milei y al propio Lacalle Pou.</p><p><strong>¿En qué ve el\npragmatismo en Lacalle?</strong></p><p>Bueno, Lacalle creo que es el más pragmático de todos. De todos no sé,\npero es muy pragmático. De hecho, cuando tuvo que apelar al batllismo apeló,\ncuando tuvo que apelar a la libertad responsable apeló, y cuando tuvo que tomar\notras ideas que de repente son de procedencias distintas a su cuna ideológica,\nno tuvo ningún problema en hacerlo. Creo que ahí el estilo de política es de\nfuturo. Por eso creo que este gobierno tiene que continuar con un talante de\nliderazgo de esas características, de futuro. Por eso necesitamos un candidato\nde renovación.</p><p><strong>Si ustedes ganan esa\ninterna de la coalición…</strong></p><p>Te interrumpo, ese concepto de interna de la coalición yo lo dije esa\nnoche y se acuñó absolutamente: hoy lo manejan todos los candidatos, incluido\nel propio candidato del Frente Amplio. Que es el argumento que usa para no\nvenir a los lugares.</p><p><strong>Si usted gana esa\n“interna” en octubre, ¿ve que el Partido Nacional pueda tener algún resquemor\nen pasar a ser un socio minoritario en votos del futuro gobierno?</strong></p><p>Yo estoy plenamente convencido de que la unidad de la coalición hoy hace\nque gane quien gane, el resto de la coalición se va a abroquelar atrás cual\nejército espartano, que va a trabajar incansablemente para que gane [el balotaje]\nel que ganó la interna de la coalición. Yo estoy seguro de que si nosotros\npasamos de fase, le ganamos al FA. Seguro.</p><p><strong>¿Cómo es su relación\ncon Yamandú Orsi? </strong></p><p>¿La personal? Bárbara, perfecta. Yo no tengo ningún problema personal\ncon Orsi. Es más, te digo, le tengo simpatía personal. Todas las discusiones\nson políticas.</p><p><strong>¿Y su visión política\nsobre él? </strong></p><p>No, yo no tengo una visión política sobre Orsi, de juzgarlo.</p><p><strong>El otro día, por\nejemplo, apuntó a su “tartamudeo” al hablar de allanamientos nocturnos.</strong></p><p>Bueno, me cuesta contraponer. Me preocupa que hable poco para justamente\nevitar exposición a eventuales errores, pero cuando habla de un tema clave como\nlos allanamientos nocturnos, balbucea. Entonces, no termina de dar una\ndefinición. Estoy dispuesto a discutirlo, pero los argumentos que da son para\nperder un examen de derecho penal. Yo no le pido que él sea experto en derecho\npenal, por supuesto que no, pero los argumentos que da son una liviandad.\nPorque yo puedo estar de acuerdo o en desacuerdo, pero no puedo estar de\nacuerdo o en desacuerdo con la nada. Entonces, si él no da argumentos que pueda\ndesarrollar y balbucea y se nota... ¿Viste cuando alguien va a dar un examen y\nno sabe la pregunta? Bueno, eso es lo que yo siento cada vez que habla Orsi: “Vine\na dar un examen y en realidad no estudié”. Yo hace muchos años que estoy\nvinculado a cursos de derecho penal, he tomado o he participado en mesas de examen\ninfinidad de años. Creeme que vos te das cuenta cuando alguien viene a dar un examen\nsin haber estudiado absolutamente nada.</p><p><strong>¿Tendría un debate con Álvaro Delgado?</strong></p><p>No, no lo tendría hoy. Creo que nosotros tenemos que apelar a la unidad,\ncreo que nuestra discusión es con el Frente Amplio. Y hoy nosotros, en los\nhechos, contraponemos ideas en todos los eventos que vamos. Pasamos juntos la\nmayoría del tiempo, los cuatro. Yo siempre digo que estamos a nada de pegar la\ncombi juntos, porque vamos a los mismos lugares. Por ejemplo, en una semana\nfuimos a los operadores turísticos en Maldonado, al Centro de Navegación, a la\nUnión de Exportadores, al Congreso de la Granja, a la Cámara de Turismo, en\ntodos esos lugares contrapusimos ideas de país sobre el tema del día que los\nconvocaba y sobre otros. O sea que, en los hechos, debatimos todo el tiempo,\npero de forma amigable y de socios. Yo no voy a tener un solo intercambio\nnegativo con mis socios de la coalición y si llego a tener que obligatoriamente\ntenerlo, lo voy a tratar de evitar y lo voy a lamentar mucho. Porque la gente\nnos quiere ver juntos, no nos quiere ver peleados entre nosotros. Nos quiere\nver discutir con el FA.</p><p><strong>Repito la pregunta que le hice hoy: ¿cómo\nconquistará al ciudadano que le gusta la coalición, pero que no está seguro si\nvotarlo a usted o al Partido Nacional?</strong></p><p>Bueno, claramente somos muy distintos, como te decía recién. <a target=\"_blank\">Nosotros representamos la renovación de la coalición y\nellos, creo yo, a mi humilde opinión, representan la continuidad pura y dura. </a>Bueno,\nnosotros queremos una coalición renovada. Te repito, queremos pisar el\nacelerador. Creo que esa es la clave de la cosa: pisar el acelerador.</p><p><strong>Ustedes cuentan con exintegrantes los\nequipos económicos de distintos gobiernos trabajando en el programa. ¿Cómo ven\ndesde el Partido Colorado el devenir económico en este periodo?</strong></p><p>Bueno, ahí la pregunta es más para ellos que para mí. Justo hoy charlamos\nbastante de ese tema, yo prefiero no hablar por ellos. Pero sí destaco, por\nejemplo, algunas acciones particulares de OPP [Oficina de Planeamiento y\nPresupuesto] que me gustaría replicar hacia adelante. Por ejemplo, un ahorro\ninteligente de OPP, grande, hecho sin tocar salario, pasividades ni políticas\nsociales. Ahorro directo en cuestiones de funcionamiento, poniendo la mirada\nfina en lo que sobra. Aparte sin tocarle el laburo, el salario, ni la\npasividad, ni nada de eso a nadie, ni los beneficios sociales; simplemente\ndecir: “che, en qué estamos gastando de más”. Ahí hay una mirada fina muy\nprofesional de la OPP, que la quiero destacar, y creo que hay un talante de\ntrabajo bueno. Aparte el garante de no tocar ni trabajos, ni puestos de\ntrabajos ni salarios ni pasividades, ni políticas sociales de ningún tipo, soy\nyo.</p><p><strong>Si ganara la elección, ¿cuál sería su\nprimera medida como presidente?</strong></p><p>Yo creo que es algo a consensuar con el equipo de la coalición el día de\nmañana. Si me apurás, me gustaría que fuera algo vinculado a la salud mental. Me\ngustaría lanzar una gran campaña de concientización en materia de salud mental.\nEse es un sueño mío. Y lo pienso porque me estás dando un <em>changüí</em> enorme y lo digo.</p><p><strong>Lacalle, antes de asumir, había dicho que\nel 2 de marzo iba a reunirse con los jefes de policía y lo hizo. ¿Cómo imagina\nsu primer día? </strong></p><p>No sé, la verdad que hoy lo único que tengo en mi cabeza es el 27 de\noctubre. Y no ha sido mala la experiencia de pensar solamente en el objetivo\nsiguiente. Después que hablemos de octubre, ojalá hablemos del 30 de noviembre.\nY después del 30 de noviembre, ojalá hablemos del 15 de febrero y del 1° de\nmarzo. Pasos firmes y humildes. Yo si algo no he hecho en este tiempo es perder\nla humildad, porque es lo único que te mantiene con los pies en la tierra. Yo\ndigo una cosa importante, mi objetivo principal hoy, indiscutido, es que gane\nla coalición de gobierno. Y si yo hoy, tuviera la oportunidad de firmar como un\nhecho que gana la coalición de gobierno pero capaz no gano yo, lo firmo. Porque\nes más importante.</p><p><strong>Si no ganara, ¿iría contento al Senado?</strong></p><p>Adonde sea. Obviamente lo quiero liderar yo [el gobierno], no estoy\nentregando nada. Lo que estoy diciendo es que no me olvido de cuál es el\nobjetivo mayor que me trasciende, que es el rumbo del país.</p><p><strong>En otra entrevista con Montevideo Portal,\nen marzo, dijo: “Que un colorado ponga presidente en el cartel no es creíble;\ncapaz después de la interna comienza a serlo”. ¿Qué cambió en el partido y en\nusted después de la interna para que figure el término en su cartelería desde\nesa misma noche de elecciones?</strong></p><p>Yo creo que la interna legitimó un proceso de renovación. Legitimó un\nespacio de renovación dentro del sistema político. Somos la candidatura más\nnueva del sistema, no solo el candidato más joven, sino el más disruptivo, y\nasumo ese lugar. Por eso ponemos también “el nuevo presidente”, y no solamente\nen el cartel. Es la definición de lo que intentamos ser. Si yo te preguntaba,\nantes de la interna, el candidato que gana la interna del Partido Colorado, ¿tiene\nchance de meterse en balotaje? Me hubieras dado un porcentaje; si te lo\npregunto hoy, seguro el porcentaje es otro. A ver, sigue siendo difícil,\nsin duda, pero mucho más probable, y eso ameritó que nosotros cambiáramos esa\nestrategia de comunicación. </p><p><strong>¿Se ve respaldado en ese crecimiento del\nque hablaba?</strong></p><p>Me respaldo en el crecimiento y me respaldo en la ilusión que veo en los\nnuestros, de la gente que se arrima. Creo que esta identidad coalicionista de\nla que te empecé hablando tiene una potencia enorme, a la hora de que los\nsocios puedan crecer.</p><p><strong>Eso que me decía ahora de firmar para que\ngane la coalición, aún si no la lidera.</strong></p><p>Lo que te quiero decir con eso es: es más importante para mí que la\ncoalición gane, a cómo vote yo.</p><p><strong>Gabriela Fossati dejó el Partido Nacional\npara integrar su equipo. Está trabajando con ustedes en materia de seguridad y\njusticia, aunque no podrá integrar ninguna lista por haber formado parte de la\n2004 nacionalista en las internas. ¿Tiene pensado un rol para ella en caso de\nllegar al Ejecutivo?</strong></p><p>No tengo pensado un rol concreto, pero sí me gustaría que esté en un\nfuturo gobierno. Creo que tiene mucho para aportar. Ella me dijo que estaba a\nla orden, pero no me pidió nunca nada. Ella desde que dejó la Fiscalía ha trabajado\npor lo que ha creído y sentido. De forma muy principista. Lo has visto siempre,\ncuando no se sintió cómoda. Ella no habló conmigo antes de irse del Partido\nNacional. Ella se fue, tomó una decisión y después me llamó. Y si no cuadraba,\nse iba para su casa. O sea, ella está haciendo lo que siente y cree, y yo se lo\nsúper valoro. Le agradezco, como al resto, la generosidad de poner toda su\ntrayectoria al servicio de este proyecto y la verdad que se ha convertido en un\nbuen puntal de ese grupo.</p><p><strong>Bordaberry dijo la semana pasada en\nentrevista con Primera Mañana (El Espectador) que no estaba de acuerdo con un\nMinisterio de Justicia, una propuesta que forma parte de sus planteos.</strong></p><p>Bueno, pero de hecho esa discrepancia la he tenido con otros dentro del\npartido. Entiendo que no todos vamos a estar de acuerdo en todo.</p><p><strong>¿Por qué es necesario un Ministerio de\nJusticia?</strong></p><p>Convengamos que el Uruguay siempre lo tuvo, históricamente. Lo dejó de\ntener a la vuelta de la democracia en virtud de su mala utilización para\nintervenir el Poder Judicial. Pero la herramienta no intervino el Poder\nJudicial; fue el uso de la herramienta. Es como que yo diga, “voy a prescindir\nde las Fuerzas Armadas porque dieron un golpe de Estado”, o “voy a tirar abajo\nRincón del Bonete porque lo hizo la dictadura”. \nYo con un kilo de uranio puedo darle energía a una ciudad o hacer una\nbomba, pero el kilo de uranio no es más que eso.</p><p>Lo mismo pasa con el Ministerio de Justicia. Es una herramienta que\nsiempre fue válida. De hecho, no en vano la tienen todos los países civilizados\nde Occidente. Digo, la Justicia es un rol clave del Estado, que merece una\nmirada autónoma y de hecho todo lo que estaba bajo la égida del Ministerio de\nJusticia no se eliminó del Estado; se redirigió. Vos mirás el Ministerio de\nEducación y Cultura [y ahí está] la cooperación internacional, o sea, extradiciones,\nexhortos y demás. Registros, en el MEC. Asuntos Constitucionales, MEC.\nSolamente acá. Ejemplos de otros tantos que puede haber. Los Defensores de\nOficio dependen del Poder Judicial, con el que batallan todos los días.\nDeberían ser un servicio descentralizado, anclado en un Ministerio de Justicia.\nLa Fiscalía hoy está anclada al MEC; en ningún lugar pasa eso, debería estar\nanclada a un Ministerio de Justicia.</p><p>Lo mismo que el Instituto Nacional de Rehabilitación, con las cárceles.\nEl día de mañana debería ser un servicio descentralizado anclado al Ministerio\nde Justicia. Ya esto nos pasó. Eduardo Bonomi antes de irse intentó convertir\nal INR en un servicio descentralizado, cosa que yo creo que fue de las mejores\nque intentó. ¿Por qué no logra sacarlo? Porque no se lo aceptó ningún\nministerio, le dijeron que no, que no era de su experticia. Falta el\nministerio específico. Y como verás, las reparticiones ya existen en el Estado,\ncon presupuesto asignado. No voy a gastar más, voy a ponerle todo lo que ya\ntiene plata asignada debajo de una estructura. La Institución Nacional de\nDerechos Humanos puede estar anclada al Ministerio de Justicia. </p><p>¿Qué genera esto? Que cada vez que el Parlamento se enfurezca con\ncualquiera de las partes que dependan de ese ministerio, interpela al ministro.\nPorque el que tiene que hablar con la Fiscalía, es el ministro. Y si mañana el Poder\nJudicial tiene que pelear plata, su primer socio es el Ministro de Justicia. Y\nsi hay que hacer una reforma del Código del Proceso Penal, la redacta el Ministerio\nde Justicia, no la Fiscalía. Porque si la Fiscalía hace la reforma, se la hace\npara la Fiscalía, y por eso tenemos los líos que tenemos hoy.</p><p><strong>En aquella entrevista de marzo usted dijo\nque se ve dedicado a la política en los próximos 30 años. ¿Cómo ve su futuro\npolítico?</strong></p><p>Es así. Va a depender de lo que ocurra ahora y lo que ocurra<strong> </strong>después. Esto es paso a paso.</p><p><strong>¿No hay resultado que lo haga claudicar?</strong></p><p>No, esta es mi vocación de vida. He estado siempre vinculado a esto sin\nnunca vivir de esto. O sea, creo que a veces el universo es sabio al ponerte en\nel lugar que tenés que estar, en el momento que tenés que estar.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202106/764807.jpg\" /><span> <strong>Por Federico Pereira</strong></span><br />\n<span><a href=\"https://www.twitter.com/F_PereiraGarcia\" target=\"_blank\">F_PereiraGarcia</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 1361,
  "type": "article"
}