{
  "url": "https://www.elpais.com.uy/bienestar/mente/las-personas-que-se-preocupan-en-exceso-procesan-la-informacion-de-forma-mas-lenta-segun-estudio",
  "title": "Las personas que se preocupan en exceso procesan la información de forma más lenta según estudio",
  "description": "Ayudar a gestionar las sensaciones de temor e inquietud ante situaciones cotidianas puede mejorar no solo en nuestra vida emocional sino que también puede redundar en una mayor eficiencia cognitiva.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/las-personas-que-se-preocupan-en-exceso-procesan-la-informacion-de-forma-mas-lenta-segun-estudio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5947beb/2147483647/strip/true/crop/1000x486+0+11/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fd1%2F4dc1f5a44ca2aa0d62f02d26d652%2Fmujer-vista-frontal-cara-tristeza-mientras-trabajaba-casa-demasiado.jpg",
  "content": "<div>\n<p><b><i>Daniel Adrover Roig, Eva Aguilar Mediavilla, Lucía Buil-Legaz, Raúl López-Penadés, Victor A. Sanchez-Azanza/ The Conversation</i></b><br />Hay momentos del año o en la vida en los que es inevitable sentirse <b>nervioso</b>, sobrepasado por la carga de trabajo o las circunstancias. Por ejemplo en el ámbito académico, el fin de curso es típicamente una de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/estudio-explora-potencial-uso-de-olor-a-lavanda-para-tratar-estres-y-ansiedad\">épocas más estresantes del curso</a>, cuando se pone a prueba el rendimiento del alumnado y también su capacidad para <b>gestionar la ansiedad</b> durante los exámenes.</p><p>Sin embargo, hay personas que se consideran ansiosas de manera continuada, independientemente de la situación. Son personas a las que en psicología definimos como ansiosas o con elevada “<b>ansiedad-rasgo</b>”. Es decir, la ansiedad forma parte de su manera de ser y de enfrentarse a la vida, ya que se preocupan en exceso. ¿Cómo influye esta ansiedad en su desempeño académico o profesional?</p><p>Nuestra reciente investigación ha profundizado en la relación entre la ansiedad, la atención y la velocidad de procesamiento de la información.</p><div>\n<p>\n</p><h3>Atención y ansiedad</h3>\n<p></p>\n</div><p>Pedimos a 106 personas (sin <b>patologías cognitivas</b> o emocionales declaradas) que completaran un test para evaluar su <b>nivel de ansiedad</b>: esto se cuantifica a partir del grado de acuerdo que muestran con afirmaciones como “Me rondan y molestan pensamientos sin importancia”, “Veo que las dificultades se amontonan y no puedo con ellas”, o “Me siento bien”.</p><p>A los participantes les pedimos entonces que autoevaluaran su capacidad de atención, es decir, de asignar y movilizar los recursos cognitivos dirigidos a metas concretas. Ejemplos de afirmaciones que miden el <b>control atencional</b> en un autoinforme son: “Cuando debo concentrarme para resolver un problema, tengo dificultades para centrar la atención”, “Cuando empiezo una nueva tarea, me cuesta estar realmente implicada en ella” o “Me resulta fácil alternar entre dos tareas distintas”.</p><p>Aparte de pedir a los participantes que se autoevaluaran, medimos de manera objetiva diferentes componentes del control atencional. Les pedimos que realizaran tareas informatizadas que miden en el desempeño de cada participante, con variables como el tiempo de respuesta o las tasas de acierto. Estas tareas analizan componentes del control atencional como la actualización de contenidos en memoria de trabajo, la inhibición o control de elementos que interfieren con la tarea, y el cambio atencional, que es la capacidad para alternar nuestro <b>foco atencional</b> de forma voluntaria.</p><div>\n<p>\n</p><h3>Autopercepción de la atención en personas ansiosas</h3>\n<p></p>\n</div><p>Los resultados revelaron que obtener <b>puntuaciones elevadas en ansiedad</b> se asociaba con autoinformes de peores habilidades de control de la atención. Es decir, que las personas que se autocalificaban como más ansiosas afirmaban, a su vez, que les resultaba más difícil gestionar sus recursos atencionales.</p><p>Curiosamente, cuando medimos el desempeño de forma objetiva, la ansiedad como rasgo estable no se asociaba con peores resultados en tareas de control de la atención.</p><div>\n<p>\n</p><h3>Ansiedad y velocidad de procesamiento</h3>\n<p></p>\n</div><p>En cambio, las puntuaciones altas en ansiedad sí estaban directamente relacionadas con una velocidad de procesamiento más lenta, lo que sugiere que la ansiedad como rasgo estable parece afectar principalmente a cuán rápidamente funciona nuestra cognición en general: podemos centrar nuestra atención o concentrarnos, pero nuestro procesamiento mental es más lento.</p><p>Los hallazgos de este trabajo contradicen algunas investigaciones previas sobre la relación entre la ansiedad y los procesos cognitivos.</p><div>\n<figure>\n<picture>\n<img alt=\"Estrés laboral.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3dce345/2147483647/strip/true/crop/871x573+0+0/resize/871x573!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F57%2F4cf0b58d4b1aaf8374af24a3ee14%2Festres-laboral.jfif 1x, https://imgs.elpais.com.uy/dims4/default/9de7057/2147483647/strip/true/crop/871x573+0+0/resize/1742x1146!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F57%2F4cf0b58d4b1aaf8374af24a3ee14%2Festres-laboral.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3dce345/2147483647/strip/true/crop/871x573+0+0/resize/871x573!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F57%2F4cf0b58d4b1aaf8374af24a3ee14%2Festres-laboral.jfif\" />\n</picture>\n<div>\n<p>Foto: Free Range.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Discrepancias entre autopercepción y medidas de desempeño objetivo</h3>\n<p></p>\n</div><p>Los resultados del presente estudio nos invitan a reexaminar la influencia de la ansiedad en los procesos cognitivos, con evaluaciones tanto autoinformadas como basadas en el desempeño objetivo.</p><p>La discrepancia entre las autopercepciones de las habilidades cognitivas y el desempeño real en las personas con ansiedad indica, además, que preocuparse en exceso también se asocia con una manera menos objetiva de evaluar nuestras propias capacidades.</p><div>\n<p>\n</p><h3>Consumo de recursos cognitivos</h3>\n<p></p>\n</div><p>Presentar <b>elevados niveles de ansiedad</b> (siempre como rasgo estable de personalidad, no puntualmente debido a las circunstancias) puede conducir a un mayor consumo de recursos cognitivos, lo que ralentiza los procesos mentales. Es una idea que coincide con los modelos de eficiencia del procesamiento, que proponen que la tendencia a experimentar estados de ánimo negativos y un bajo autoconcepto puede afectar a la velocidad de procesamiento y a la precisión de las tareas, ya que consumen parte de los limitados recursos de la memoria de trabajo.</p><p>En este sentido, es posible que las personas ansiosas consuman un elevado número de los recursos cognitivos al estar preocupados o rumiar de forma continua sobre los problemas de la vida cotidiana. Ayudar a gestionar nuestras sensaciones de temor e inquietud ante las situaciones de la vida cotidiana puede mejorar no solo en nuestra vida emocional sino que también puede redundar en una mayor eficiencia cognitiva.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/infusiones-para-el-estres-que-plantas-sirven-como-consumirlas-y-que-cuidados-hay-que-tener\">\nInfusiones para el estrés: qué plantas sirven, cómo consumirlas y qué cuidados hay que tener\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/conexion-mente-cuerpo-los-sintomas-fisicos-del-estres-y-otros-problemas-de-salud-mental\">\nConexión mente-cuerpo: los síntomas físicos del estrés y otros problemas de salud mental\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/los-cinco-mejores-tes-relajantes-recomendados-para-combatir-el-estres-y-reducir-los-niveles-de-ansiedad\">\nLos cinco mejores tés relajantes recomendados para combatir el estrés y reducir los niveles de ansiedad\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T08:00:00.123",
  "ttr": 160,
  "type": "article"
}