{
  "url": "https://www.elobservador.com.uy/nota/jubilaciones-aumentan-por-encima-de-la-inflacion-por-segundo-ano-2024131141518",
  "title": "Jubilaciones aumentan por encima de la inflación por segundo año",
  "description": "El Instituto Nacional de Estadística (INE), publicó este miércoles la evolución del Índice Medio de Salarios Nominales (IMSN), que finalizó 2023 en 8,68%. Ese será el aumento definitivo que percibirán los...",
  "links": [
    "https://www.elobservador.com.uy/nota/jubilaciones-aumentan-por-encima-de-la-inflacion-por-segundo-ano-2024131141518",
    "https://www.elobservador.com.uy/nota/jubilaciones-aumentan-por-encima-de-la-inflacion-por-segundo-ano-2024131141518/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/006/579/0006579744.jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Nacional de Estadística (INE), publicó este miércoles la evolución del Índice Medio de Salarios Nominales (IMSN), que finalizó 2023 <strong>en 8,68%</strong>.  Ese será el aumento definitivo que percibirán los jubilados y pensionistas este año.</p><div><p>Con el IMSN del período comprendido entre enero y noviembre <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-ajuste-preliminar-de-jubilaciones-sera-de-8-39-a-partir-de-enero-2023122914845\">se había establecido <strong>el ajuste de las jubilaciones provisorio que rige a partir de enero de 2024 (8,39%),</strong></a> y que será percibido en los pagos que se hacen en febrero.</p><p>Ahora con el resultado del IMSN de todo el año, ese piso de 8,39% tendrá un mínimo ajuste y se reliquidará la diferencia  en el pago correspondiente a febrero.</p><p>De esa forma, <strong>en marzo se cobrará el aumento completo de 8,68%, más un 0,29% pendiente del ajuste provisorio determinado en enero.</strong></p><p>En el caso de aquellas personas que, por ejemplo, se hayan jubilado en los últimos 12 meses, el aumento será proporcionalmente menor, según la fecha de alta de la pasividad.</p><h4>Jubilaciones mínimas</h4><p>En el caso de las jubilaciones y pensiones mínimas, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/jubilaciones-minimas-cuando-se-cobra-el-adelanto-a-cuenta-de-3--2023810145351\">hay que considerar el adelanto de 3% que el Poder Ejecutivo otorgó en agosto a cuenta del aumento anual que corresponde realizar en enero de 2024.</a></p><p><strong>Tomando en cuenta ese pago ya realizado, el ajuste para esas prestaciones se sitúa en 5,51%.</strong></p><h4>Jubilaciones crecen por encima de la inflación</h4><p>Con estos números, las jubilaciones vuelven a ganar poder adquisitivo por segundo año consecutivo en la actual administración de gobierno.</p><p>En 2023, la inflación se ubicó en 5,11%, por lo que la corrección de 8,68% está más de tres puntos por encima  de la evolución que registraron los precios.</p><p>Hasta 2019 y por 14 años consecutivos, las pasividades habían aumentado por encima de la evolución de los precios. <strong>En los tres años posteriores los ajustes fueron inferiores y estas prestaciones perdieron poder de compra.</strong></p><p>Esa dinámica coincidió con un período donde el ritmo de aumentos de los salarios privados sufrió un notorio freno por el impacto que provocó la pandemia sobre el mercado laboral.</p><p>El Poder Ejecutivo se comprometió en el Presupuesto quinquenal a recuperar el poder de compra perdido por los trabajadores al finalizar su gestión de gobierno.  <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/los-salarios-en-fase-de-crecimiento-que-efecto-tiene-en-el-proximo-ajuste-de-jubilaciones--202311125044\">Con los salarios en fase de crecimiento</a> tras los últimos aumentos pactados en la décima ronda de salarios, ese proceso de recuperación se completará este año.</p><p>Lo que sucede con los salarios del conjunto de los trabajadores tiene directa incidencia en las jubilaciones y pensiones. El artículo 67 de la Constitución de la República establece que el indicador objetivo para determinar el ajuste anual es el IMSN, que calcula el Instituto Nacional de Estadística.</p><div><h3>Leé también</h3></div></div>",
  "author": "Miguel Noguez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T17:31:52.683Z",
  "ttr": 84,
  "type": "article"
}