{
  "url": "https://www.montevideo.com.uy/Deportes/-Tenia-miedo-psicologico--la-fuerte-confesion-de-Messi-que-explico-por-que-pico-su-penal-uc893162",
  "title": "“Tenía miedo psicológico”: la fuerte confesión de Messi, que explicó por qué picó su penal",
  "description": "Messiento mal                                    Sobre su lesión, dijo: “Estuve intentando sacar el dolor, entrenando de a poco, sintiendo un poco de miedo. Sentí que podía...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Tenia-miedo-psicologico--la-fuerte-confesion-de-Messi-que-explico-por-que-pico-su-penal-uc893162",
    "https://www.montevideo.com.uy/Deportes/-Tenia-miedo-psicologico--la-fuerte-confesion-de-Messi-que-explico-por-que-pico-su-penal-uc893162?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893162="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887001.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Messiento mal</p>\n                                    <h2>Sobre su lesión, dijo: “Estuve intentando sacar el dolor, entrenando de a poco, sintiendo un poco de miedo. Sentí que podía estar”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Lionel Messi aseguró tras clasificarse a la semifinal de la\nCopa América que pese a fallar su penal en la tanda contra Ecuador, estaba\nconvencido de que “el Dibu [Emiliano Martínez] por lo menos iba a agarrar uno”.</p><p>“Siempre da tranquilidad tenerlo a él en estos momentos.\nTiene mucha confianza, mucha fe de que iba a agarrar uno. Le gusta, lo\ndisfruta, lo vive. Si bien estaba con bronca por haber errado, con el Dibu estamos tranquilos. Se agranda en estos momentos”, dijo en la zona mixta del\nNRG Stadium de Houston.</p><p>Con respecto a la decisión de picar su penal, explicó: “Bronca porque iba convencido de patearlo así, había hablado con Dibu, con [Gerónimo] Rulli. Venía pateando varios seguidos cruzados, el arquero de hecho se tira cruzado. La quise tocar y se me fue”.</p><p>El capitán, que reapareció tras no jugar el partido contra\nPerú, afirmó que se sintió bien: “Estoy bien. No sentí molestias, pero sí miedo psicológico”, afirmó el 10, que se volvió a quejar del estado de los\nterrenos de juego: “Es una realidad que las canchas no son buenas”.</p><p>Pero dio valor al partido planteado por Ecuador: “Sabíamos\nque el partido iba a ser de esta manera, que iba a ser un rival muy difícil.\nEcuador es un rival intenso y la cancha tampoco ayudaba para jugar mucho, pero\nlo importante es que pasamos”, agregó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}