{
  "url": "https://www.elpais.com.uy/paula/neuromaternal",
  "title": "Neuromaternal",
  "description": "¿Qué cambios experimenta el cerebro durante el embarazo? ¿Afecta solo a primerizas? ¿Qué papel juegan las hormonas, la alimentación, el sueño, la interacción con el bebé? Esta neurocientífica española y su equipo han logrado responder varias de estas preguntas. PAULA conversó con Susana Carmona.",
  "links": [
    "https://www.elpais.com.uy/paula/neuromaternal",
    "https://www.elpais.com.uy/paula/neuromaternal?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce69c99/2147483647/strip/true/crop/700x340+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Ffc%2Fdcd5142443399510b72e3e2fc3dd%2F8954-3-gallery.jpg",
  "content": "<div>\n<p>Cercar la ciencia a los que no son del palo es una de las grandes tareas de los investigadores. Los mejores divulgadores se dejan ver en canales de Youtube, postean en Facebook y hasta hacen videos de un minuto o menos, que se vuelven virales en TikTok. Esas brevísimas publicaciones son como pastillas de información decantada. Susana Carmona (Terrassa, Cataluña, 1980) es una de las grandes divulgadoras del momento. Psicóloga y doctora en neurociencias, formada en la Universitat Autònoma de Barcelona; y en Columbia, Harvard, y el Massachussets Institute of Technology, de Estados Unidos; lidera desde 2017 el laboratorio Neuromaternal del Instituto de Investigación Sanitaria del Hospital Gregorio Marañón, y CO-IP (técnica de Co-inmunoprecipitación) del Grupo G-07 del Centro de Investigación Biomédica de la Red de Salud Mental (CIBERSAM) del Instituto de Salud Carlos III en Madrid. Allí estudia desde hace más de quince años los cambios psicobiológicos que acompañan al embarazo, el parto y la maternidad, utilizando datos hormonales, conductuales, cognitivos, clínicos y de neuroimagen. Lleva publicado más de medio centenar de artículos académicos en Nature Reviews Neuroscience y Nature Neuroscience, calificadas como las revistas científicas más prestigiosas del mundo, y a la vez traslada ese contenido árido para lectores no profesionales, a un lenguaje accesible a todo público. En el perfil de Instagram @neuro.maternal, con más de 40 mil seguidores, se plantean preguntas y se reciben respuestas que conducen a nuevos interrogantes. La importancia del objeto de estudio, el embarazo, la maternidad, los cambios que ocurren en el cerebro de la mujer, y la ausencia de información específica sobre estos procesos, la determinaron a dar un paso más allá. Así fue que los hallazgos científicos realizados en el laboratorio, y las interacciones de las usuarias que siguen sus redes sociales, impulsaron a Susana Carmona a escribir Neuromaternal (Ediciones B, 2024), el libro que se nutre de la evidencia científica para describir las adaptaciones neuronales durante el embarazo y la maternidad. “La neurociencia, por fin, respalda lo que las mujeres ya intuíamos: la maternidad nos transforma. Gracias a estudios rigurosos que analizan imágenes cerebrales, hoy podemos demostrar que el embarazo modifica profundamente el cerebro de la mujer, facilitando así la transición a la maternidad”, se lee en la sinopsis del texto, disponible para la compra en Uruguay en formato electrónico. De hormonas, salud, conexión filial, de biomedicina, neurociencia y de la ‘matrescencia’ habla en esta entrevista con <b><i>PAULA</i></b>.</p><p><b>–Neuromaternal es el título de su libro y también el nombre del centro de investigación que dirige en Madrid. ¿hasta dónde debemos remontarnos para conocer el germen de esta iniciativa?</b><br />–En 2008 comencé a realizar el primer estudio para saber cómo cambiaba el cerebro de una mujer en el embarazo y en la maternidad. El estudio fue publicado en 2017. Es una historia relativamente corta. A partir de ahí vimos que el cerebro cambiaba de forma muy profunda, que los cambios tenían que ver con el vínculo materno filial, y que eran duraderos. Entonces empezamos a hacernos una serie de preguntas que hemos ido respondiendo desde diferentes grupos de investigación.</p><p><b>–¿Qué preguntas iniciales se plantearon?</b><br />–Algunas como: ¿son las hormonas las que están implicadas en esos cambios cerebrales?, ¿qué pasa con las mamás adoptivas?, ¿qué pasa con los papás?, ¿cómo influyen las bajas de maternidad en la interacción con el bebé?, ¿cuándo se inician y cuánto duran los cambios cerebrales asociados al embarazo?, ¿qué ocurre en la menopausia? También estamos investigando el sistema inmune en el embarazo. Es un tema dificilísimo, pero interesante.</p><p><b>–¿Por qué se interesó en esas líneas de investigación?</b><br />–Hay un programa que se emitió en Televisión Española (RTVE) que se llama Cazador de cerebros. Allí explico un poco, y en el libro también. Esto nace de una conversación personal en un auto con dos amigas y compañeras de laboratorio, cuando una de ellas quería quedar embarazada. Pensábamos que habría datos acerca de cómo cambia el cerebro de las mujeres durante el embarazo, pero no encontramos nada. Así que surgió de esa primera necesidad de dar respuesta a lo que le iba a pasar a ella cuando fuese mamá, y de darnos cuenta que no habíamos encontrado respuesta. Así se convirtió en un proyecto.</p><div>\n<figure>\n<picture>\n<img alt=\"Portada del libro: Neuromaternal por la Dra. Susana Carmona\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a09c45c/2147483647/strip/true/crop/400x619+0+0/resize/400x619!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F53%2F50277fe6491586afd5cd0479623c%2F8954-2-gallery.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a756b57/2147483647/strip/true/crop/400x619+0+0/resize/800x1238!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F53%2F50277fe6491586afd5cd0479623c%2F8954-2-gallery.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a09c45c/2147483647/strip/true/crop/400x619+0+0/resize/400x619!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F53%2F50277fe6491586afd5cd0479623c%2F8954-2-gallery.jpg\" />\n</picture>\n<div>\n<figcaption>Portada del libro: <i>Neuromaternal</i> por la Dra. Susana Carmona. Editorial Sinequanon.</figcaption><p>Editorial Sinequanon.</p></div>\n</figure>\n</div><p><b>–¿Es un libro para todo público?</b><br />–Sí, para mamás, para profesionales y también para papás. Está escrito en un lenguaje súper sencillo. Veía a mucha gente haciendo divulgación de los resultados de estos estudios, porque es un tema muy chachi (muy bueno), y con el que mucha gente se vincula. Unos lo hacían fenomenal, y otros estaban entendiendo mal los resultados. Por eso decidí hacer yo misma la divulgación.</p><p><b>–¿Qué asunto se ha entendido mal?</b><br />–El de las reducciones en el volumen de sustancia gris asociadas al embarazo. Para que no se entendiera la ecuación de “reducciones de volumen de cerebro” como un equivalente a “a las mujeres se les atrofia el cerebro”. Pues no. Decidí hacer divulgación para explicar bien cuáles son los mecanismos que causan esos cambios, y qué consecuencias tienen.</p><p><b>–¿A qué se refiere exactamente este cambio en el cerebro de una embarazada?</b><br />–Lo que diría es que durante el embarazo, el parto y el posparto, todo el cuerpo de la mujer se adapta para facilitar estos tres procesos. Es decir, cambia toda la fisiología de la mujer. Se crea un nuevo órgano que es una placenta que secreta unas moléculas que viajan por el torrente sanguíneo para decirle al cuerpo que a partir de ahora tiene que funcionar en otros parámetros para poder gestar a un ser que es genéticamente diferente. Esto lo sabíamos; lo que aportamos nosotras fue demostrar que estos cambios no están del cuello para abajo, sino que afectan al cerebro y que esos cambios que afectan al cerebro, básicamente, son reducciones en el volumen de sustancia gris. Luego, en algunas regiones se revierten, y en otras no, y parecen persistir, mínimo seis años, si no es para toda la vida, pues facilitan el vínculo con el bebé. Y cuando decimos reducciones, siempre quiero puntualizar y poner el ejemplo de la adolescencia, y retomar el término de “matrescencia”.</p><p><b>–¿Qué es la “matrescencia”?</b><br />–El término lo acuñó por primera vez Dana Louise Raphael en la década de 1970 y ahora está otra vez de moda. Significa que hay paralelismos entre la maternidad y la adolescencia en muchos niveles. A nivel físico el cuerpo nos cambia, a nivel hormonal está todo el boom de las hormonas sexuales, a nivel social la gente espera cosas de nosotros, diferentes a lo que éramos antes, y a nivel psicológico hay una suerte de redefinición de quienes somos. Hemos demostrado que a nivel cerebral, los cambios que se producen durante la maternidad y la adolescencia son muy similares, porque durante la adolescencia también se producen reducciones en el volumen cerebral, pero allí nadie asume que es una atrofia, durante la adolescencia es una maduración, una optimización de funciones. Pues vemos que ocurren cambios cerebrales anatómicos muy parecidos en la maternidad. Luego, sí nos vamos a lo funcional, pues se activan regiones que demuestran que las madres tienen razón cuando dicen que nada más entrar a una sala se pueden detectar todos los potenciales peligros que hay para el bebé, que sienten mucho deseo de estar con él, aunque a veces no lo disfruten tanto, como una especie de adicción, y las emociones implicadas, que son la empatía y el altruismo. Cuando nacemos somos seres totalmente indefensos, si no fuese porque hay alguien que antepone los deseos y necesidades del bebé a los propios durante estos primeros años, nos habríamos extinguido. Esto es algo que vemos no solo en humanos, sino en los mamíferos placentarios en general.</p><p><b>–¿Cuántos mitos sobre el embarazo y la maternidad son ahora cosa del pasado gracias a los avances en investigaciones como las que dirige?</b><br />–El último capítulo del libro habla de lo que es cierto y lo que no. Uno de esos temas son los supuestos déficits cognitivos que acompañan a la maternidad. Allí explico que sí, hay parte que es verdad en ciertos test de memoria, pero parece ser una especie de redirección de recursos cognitivos a estímulos relacionados con el bebé, y que a largo plazo, parece conferir ciertas habilidades mentales que hacen que nuestro cerebro envejezca de forma más lenta, y tengamos mejores funciones cognitivas. Es como hacer un sudoku, hacer un brain training, y tener el cerebro tan activo no solo para cuidar de ti misma, sino también cuidar de otro ser humano. Al final lo entrenas y luego el bebé ya crece y deja de necesitar tanto de nosotras.</p><p><b>–¿Esos procesos los experimentan de manera indistinta las mujeres que dan a luz, de las que se les practica una cesárea?</b><br />–En el último estudio, que es muy reciente, vemos que tenemos que seguir investigando. Es un hallazgo que no lo esperábamos y casi que lo encontramos por accidente. Hemos visto que la diferencia no es tanto si dar a luz por parto vaginal o por cesárea, sino si te has puesto de parto o no. Es decir, si has tenido tú el cóctel hormonal del parto, con la oxitocina natural y demás; o si has ido al hospital y te han hecho una cesárea programada. Hemos visto diferencias, pero por ahora no sabemos por qué puede ser.</p><p><b>–¿Y ocurren los mismos cambios cerebrales en embarazadas primerizas que en mujeres con partos anteriores?</b><br />–Estamos estudiando esto todavía para saber si los cambios que hemos detectado en mujeres primíparas son iguales o son diferentes a los embarazos o partos sucesivos. En modelos animales vemos que el gran cambio se produce con el primero. Luego, los demás, son adaptaciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Dra. Susana Carmona\" srcset=\"https://imgs.elpais.com.uy/dims4/default/03de885/2147483647/strip/true/crop/400x549+0+0/resize/400x549!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F46%2F8173e9534dd48d59cf43fe125117%2F8954-1-gallery.jpg 1x, https://imgs.elpais.com.uy/dims4/default/120a18c/2147483647/strip/true/crop/400x549+0+0/resize/800x1098!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F46%2F8173e9534dd48d59cf43fe125117%2F8954-1-gallery.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/03de885/2147483647/strip/true/crop/400x549+0+0/resize/400x549!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F46%2F8173e9534dd48d59cf43fe125117%2F8954-1-gallery.jpg\" />\n</picture>\n<div>\n<figcaption>Dra. Susana Carmona</figcaption><p>Dra. Susana Carmona</p></div>\n</figure>\n</div><p><b>–¿Qué lugar ocupan en estas investigaciones las madres adoptivas?</b><br />–Ahora estamos recogiendo datos de mamás adoptivas también, y de los papás, para conocer con mayor profundidad qué pasa con ellos. Obviamente sí que hay una conducta maternal, eso nadie lo pone en juego. La cuestión es conocer cómo cambia el cerebro. Lo que podemos saber, de nuevo por modelos animales, es que los cambios que se producen, por las hormonas de la gestación básicamente, lo que hacen es colocar al bebé en el centro de las prioridades atencionales de la madre. El bebé se convierte en el estímulo apetitivo más relevante para la madre, pero una vez sucedido, las hormonas desaparecen de la ecuación y es la interacción con el bebé, es decir el tiempo que pasas interactuando con el bebé, el que va a modular estos cambios y va a mantener la conducta maternal. Creemos que las mamás adoptivas y los papás, tal vez se pierdan esta primera fase que hace que la conducta maternal se ponga en marcha rápidamente, pero a base de interactuar con el bebé, será el propio bebé el capaz de poner en marcha ciertos circuitos cerebrales, y facilitar la conducta maternal. En animales este es un proceso que se llama ‘de sensibilización’ y suele durar siete días. ¡Imagínate que eso es en animales!, un bebé en siete días no puede sobrevivir sin alguien que le cuide, por eso tenemos este mecanismo de rápidamente colocarlo en el centro de las prioridades.</p><p><b>–Así como hay cambios hormonales en cada mujer embarazada, ¿es posible establecer cambios hormonales a partir de la interacción con o entre mujeres embarazadas? ¿algo así como contagio o sincronización de oxitocina?</b><br />–Hay algunos estudios, pero con estos temas (pausa). La oxitocina no es una molécula fácil de cuantificar y los mecanismos de acción son difíciles de explicar desde el punto de vista biológico, al menos con las medidas que se toman. Luego hay otro punto que creo que es importante: entiendo que muchas veces es más sencillo vincular una hormona con un estado, pero al final yo lo veo siempre imaginando una partitura. Imagínate una partitura que tiene las notas para tocar el violín, las notas que tiene que tocar el piano, las notas que tiene que tocar la viola, entonces tú no te emocionas por una nota concreta, te emocionas porque esa nota viene antes de unas, y después de otras, y porque va acompañada por todas las demás. En este caso, la oxitocina no podría producir las contracciones uterinas, si los estrógenos no hubiesen creado antes, receptores de oxitocina en el útero. Y a nivel cerebral ocurre lo mismo. Las hormonas tienen un efecto, porque antes había otras hormonas encargadas de hacer cosas y crear receptores, a las cuales se pueden unir esas moléculas... Entiendo que lo simplifiqué mucho, porque es más fácil, y la alternativa es complicada, pero en el libro sí que he querido hablar de este dinamismo. No es una nota, es la melodía toda junta la que hace estos cambios.</p><p><b>–¿La sobreinformación es un problema?</b><br />–Se dice de la oxitocina que te hace sentir bien, y del cortisol que se asocia a cosas malas, pero en un momento determinado es necesario para que madure el bebé. En el libro he querido puntualizar sobre esto.</p><p><b>–Según su experiencia, ¿aprender a conocernos mejor, ayuda a gestionar de una manera distinta un embarazo?</b><br />–Sí, creo que cuando conoces qué te pasa, y le pones nombre, también te permite verlo con cierta distancia, y entender. Sabes que tal vez puede ser que te dé ansiedad cuando entras a una habitación en la que está tu hija, y que te pongas a comprobar que todo está bien. Pues dices, ‘vale, esto es un proceso normal’, y lo ves con distancia y puedes incluso pensar en si puedes regularlo o no, más que si simplemente te invade. Esto, por un lado. Por otro lado, es necesario tener una base sólida de conocimiento acerca de lo que sucede a la mujer durante el embarazo y la maternidad, para saber que puede ir mal en aquellas que tienen, por ejemplo, depresión posparto, que son entre una y dos de cada diez. También sabemos que las mujeres tenemos mayor riesgo de alzhéimer o de desarrollar patologías autoinmunes, por eso ahora estamos investigando la relación entre la historia reproductiva y estas otras patologías.</p><p><b>–¿Qué se van a encontrar los lectores en Neuromaternal?</b><br />–Pues se van a encontrar una traducción a un lenguaje muy sencillo de las publicaciones que hemos ido realizando, y de lo que sabemos al día de hoy de lo que sucede en el cerebro de la mujer con el embarazo y la maternidad. Mientras estaba escribiendo esto mi experiencia personal como madre se fue metiendo por ahí, y también la de otras mamás que conozco y que han participado en los estudios. Al final es más interesante mostrar los resultados, y compartir como ejemplo una experiencia, un testimonio que se vincule con el tema. Por eso es un libro que combina la vivencia personal, la traducción del estudio, y sus resultados.</p><p>Nazareth Castellanos, otra de las grandes científicas y divulgadoras españolas de la última década escribió el prólogo del Neuromaternal y comentó: “este libro cubre un hueco que era necesario cerrar; nos brinda a las mujeres una información que nos permite comprendernos desde lo más profundo, como mujeres y como madres. un libro escrito con erudición, rigor y cercanía, en el que susana nos acompaña, desde su experiencia personal y su sólida trayectoria científica, en el viaje que da vida a la humanidad». Más información en <a href=\"https://neuromaternal.es/\" target=\"_blank\">https://neuromaternal.es/</a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-18T15:31:41.075",
  "ttr": 505,
  "type": "article"
}