{
  "url": "https://www.elpais.com.uy/tvshow/musica/es-argentino-participo-en-4-000-discos-y-creo-un-homenaje-a-su-unico-idolo-musical-el-uruguayo-leo-masliah",
  "title": "Es argentino, participó en 4.000 discos y creó un homenaje a su único ídolo musical: el uruguayo Leo Maslíah",
  "description": "El productor e ingeniero de sonido Andrés Mayo es el responsable de \"Only Fans\", un imperdible disco de homenaje al uruguayo del que participan más de 40 artistas. Sobre ese proyecto, dialogó con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/es-argentino-participo-en-4-000-discos-y-creo-un-homenaje-a-su-unico-idolo-musical-el-uruguayo-leo-masliah"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/28c9e66/2147483647/strip/true/crop/1280x622+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F83%2F30c1978d4344b0b2f951fde47b49%2Fandres-mayo.jpg",
  "content": "<div>\n<p><b>Andrés Mayo</b> todavía recuerda la conmoción que le produjo descubrir a <b>Leo Maslíah</b> en la radio porteña. “¿Qué es esta locura?”, se preguntó tras escuchar a uno de los artistas más inclasificables de la música uruguaya. No tiene claro si la canción que oyó era “<b>Sugerencias</b>” o “<b>Agua podrida</b>”, pero sí que una certeza lo acompañó durante días. “Pensé que era un dúo: <b>Leo + Lía</b>”, cuenta con una carcajada.</p><p>Era principios de los ochenta, Argentina recuperaba la democracia y se vivía una efervescencia cultural pocas veces vista en la región. En esa época Mayo (58), que hoy es un reconocido productor e ingeniero de mastering que <b>trabajó en 4.000 discos</b>, tenía 18 años y un hambre voraz por propuestas disruptivas como las de Batato Barea y Las Gambas al Ajillo.</p><p>A través de la radio no solo descubrió a Maslíah: también se enteró de que el uruguayo iba a actuar en un teatrito del barrio porteño San Telmo. No lo dudó. “Fue algo muy revelador”, cuenta. “Sentí que era como un marciano porque no se parecía a nadie y su performance era subirse al escenario, tocar un tema con la cara de piedra, contar un cuento y después tocar otra canción. A través del humor manejaba un nivel de profundidad increíble. Me marcó muchísimo”.</p><p>Por esa época alguien le regaló un cassette que recopilaba temas de sus primeros discos, y Mayo selló su fanatismo por Maslíah. “Lo escuché mil veces y lo sentía como una joya: era la forma de absorber su magia”, cuenta. Desde entonces, estuvo atento a cada visita del autor de “Zanguango” a Buenos Aires. “Mis mejores momentos de esos años eran en conciertos de Maslíah”, asegura. “Es, realmente, mi único ídolo musical... Si será importante que me casé con la versión de ‘Biromes y servilletas’ que grabó <b>Milton Nascimento</b>”, agrega entre risas.</p><p>Pero, ¿por qué la obra del uruguayo le despertó tanta devoción? Mayo no solo menciona la profundidad y la poesía que Maslíah hace dialogar con el humor, también destaca su talento como guitarrista y su capacidad para que lo difícil suene accesible. “Fue muy lindo descubrir que la complejidad podía sonar bien, porque muchas veces me encuentro con artistas que hacen cosas complejas y suenan como un regodeo”, explica. “Pero con Leo es diferente. Por ejemplo, ‘<b>La chusma</b>’ es un valsecito hermoso de un nivel difícil para tocar”.</p><p>Con todo esto en mente fue que ideó Only Fans, un imperdible disco de homenaje al uruguayo del que participan más de 40 artistas. La lista incluye a<b> Kevin Johansen, Mocchi, Ana Prada </b>y<b> Cucuza Castiello</b>, y tiene versiones de ocho clásicos que Maslíah grabó en los ochenta, como “<b>La moto</b>” y “<b>Biromes y Servilletas”</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Leo Masliah\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1877934/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Faf%2F912180c246aeada8799159cc32ac%2Fffl-6996.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e47bcdc/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Faf%2F912180c246aeada8799159cc32ac%2Fffl-6996.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1877934/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Faf%2F912180c246aeada8799159cc32ac%2Fffl-6996.JPG\" />\n</picture>\n<div>\n<figcaption>Leo Maslíah. Foto: Archivo El País.</figcaption>\n<p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>El proyecto, que salió antes de que el homenajeado cumpliera 70 años, está atravesado por varios simbolismos. No solo es una invitación a descubrir y redescubrir su obra; es una celebración de aquellos conciertos de guitarra y voz a los que Mayo asistió en los ochenta. “Para las versiones, me basé en las grabaciones de los conciertos que hacía en esa época”, cuenta. “Con el guitarrista <b>Esteban Morgado</b>, fuimos sacando nota por nota lo que Leo hacía en esa época”. Por si fuese poco, la mayoría de las canciones que decidió versionar alimentaban a aquel cassette pirata que escuchó durante años. Es un círculo emocional que se cierra.</p><p>A su vez, este es el primer disco de Mayo, un artista que lleva 30 años dedicado a la producción y la ingeniería de sonido. Para celebrar este paso, convocó a artistas con los que trabajó a lo largo de su vida y que sabía que eran conocedores de la obra de Maslíah. De ahí la idea de <b><i>Only Fans</i></b>. Este abrazo musical queda más que claro en la genial versión de “<b>La recuperación del Unicornio</b>”, de la que participan 19 artistas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/NFPxPEy-4W4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>“Leo me dijo que esa versión le gustó muchísimo porque no se parece en nada a la original”, cuenta sobre el abordaje en la cumbia tropical andina. “Igual, traté de abstraerme de los comentarios positivos o negativos de Leo, porque no quería sentir que le estaba pidiendo permiso en cada paso. Este es un homenaje con mucho cariño y respeto, y más que Maslíah, es el tiempo y la gente la que va a decidir si logró lo que queríamos”.</p><p>La primera gran prueba llegará el <b>domingo 10 de noviembre</b>, cuando presente <b><i>Only Fans</i></b> junto a invitados, en <b>La Tangente</b> de Buenos Aires. Ojalá pueda traer su homenaje a Maslíah a Montevideo. </p><div>\n<p>\n</p><h3>\"Democracia en el Bar\" en La Cretina</h3>\n<p></p>\n</div><p>Aquellos que tengan ganas de celebrar a Maslíah, podrán hacerlo a través de una de sus obras más populares. Desde principios de octubre y hasta finales de noviembre, <b>La Cretina </b>(Soriano 1236) presentará todos los miércoles a las 20.30 una función de <b><i>Democracia en el Bar</i></b>. La obra, escrita y estrenada en 1986, cuenta con la dirección del propio Maslíah. El elenco que Germán Modernell, Luca Vilardo, Mario Guani, Rulo Marsciano, Diego Lois Petit y Juandi Eirea Young. Las entradas se venden en AccesoFácil y cuestan <b>600 pesos</b>.</p><p>Por otra parte, este viernes Maslíah publicará en plataformas digitales \"<b>La máquina del eterno reposo\"</b>, una pieza grabada en 2018 y que el artista compuso años antes para la presentación del libro <b><i>La máquina del movimiento continuo</i></b>, que <b>Fernando Foglino </b>publicó en 2013 a través de Estuario Editora.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/puan-de-que-trata-la-pelicula-y-por-donde-ver-a-la-gran-ganadora-del-martin-fierro-de-cine-y-series-2024\">\n\"Puan\": de qué trata la película y por dónde ver a la gran ganadora del Martín Fierro de cine y series 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/leo-masliah-la-busqueda-de-un-lenguaje-un-estilo-o-una-identidad-es-lo-que-todo-artista-debe-evitar\">\nLeo Maslíah: 50 años de recitales, la historia de \"Biromes y servilletas\" y la vez que Jaime Roos lo definió punk\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/miguel-romano-el-baterista-todoterreno-que-toco-con-gloria-gaynor-y-fernando-cabera-y-presenta-su-proyecto\">\nMiguel Romano, el baterista todoterreno que tocó con Gloria Gaynor y Fernando Cabrera, y presenta su proyecto\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T05:07:01.322",
  "ttr": 192,
  "type": "article"
}