{
  "url": "https://www.elpais.com.uy/mundo/denuncias-en-argentina-chile-y-peru-de-pesca-masiva-de-flota-china-que-faena-dentro-de-sus-jurisdicciones",
  "title": "Denuncias en Argentina, Chile y Perú de pesca masiva de flota china que faena dentro de sus jurisdicciones",
  "description": "La pesca de buques chinos preocupa a diversos países de la región, algunos de los cuales han tomado acciones legales.Foto: Argentina's Navy Press Office   EFE/ Redacción AméricaLos invasivos métodos de pesca...",
  "links": [
    "https://www.elpais.com.uy/mundo/denuncias-en-argentina-chile-y-peru-de-pesca-masiva-de-flota-china-que-faena-dentro-de-sus-jurisdicciones",
    "https://www.elpais.com.uy/mundo/denuncias-en-argentina-chile-y-peru-de-pesca-masiva-de-flota-china-que-faena-dentro-de-sus-jurisdicciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/69164b8/2147483647/strip/true/crop/1000x486+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb3%2F8924b81d41618bf60d52fd6dda50%2Fimagen-f126494c81536f7daf944c1de3b8d324-1200x1200.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\" La pesca de buques chinos preocupa a diversos países de la región, algunos de los cuales han tomado acciones legales\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2a5b9b1/2147483647/strip/true/crop/940x646+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb3%2F8924b81d41618bf60d52fd6dda50%2Fimagen-f126494c81536f7daf944c1de3b8d324-1200x1200.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b21abb7/2147483647/strip/true/crop/940x646+30+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb3%2F8924b81d41618bf60d52fd6dda50%2Fimagen-f126494c81536f7daf944c1de3b8d324-1200x1200.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2a5b9b1/2147483647/strip/true/crop/940x646+30+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb3%2F8924b81d41618bf60d52fd6dda50%2Fimagen-f126494c81536f7daf944c1de3b8d324-1200x1200.jpg\" />\n</picture>\n<div>\n<figcaption> La pesca de buques chinos preocupa a diversos países de la región, algunos de los cuales han tomado acciones legales.</figcaption><p>Foto: Argentina's Navy Press Office</p></div>\n</figure>\n</div><div>\n<p><b><i>EFE/ Redacción América</i></b><br />Los invasivos métodos de pesca de la<b> </b><a href=\"https://www.elpais.com.uy/que-pasa/los-crimenes-de-la-poderosa-flota-china-y-la-historia-de-daniel-que-murio-tras-ser-abandonado-en-montevideo\" target=\"_blank\"><b>poderosa flota china</b></a> que faena en aguas internacionales limítrofes con el litoral de los <b>países suramericanos </b>está esquilmando los bancos de peces e impactando en la<b> economía regional</b>, lo que ha generado gran preocupación en las autoridades locales, que se esfuerzan por frenar este espolio, según datos y testimonios recogidos en <b>Chile</b>, <b>Perú</b>, <b>Ecuador </b>y <b>Argentina</b>.</p><p>Argentina sufre una<b> grave depredación de especies </b>como el <b>calamar </b>y la <b>merluza negra</b> por parte de embarcaciones extranjeras, sobre todo de <b>bandera china</b>, que faenan en el suroeste del Atlántico.</p><p>El área, ubicada a unos 500 kilómetros al este del <b>Golfo San Jorge</b>, en la frontera de la<b> Zona Económica Exclusiva</b> (ZEE), es un tesoro de biodiversidad, clave para el desove y la alimentación de aves y <b>mamíferos marinos</b>, como la <b>ballena franca austral</b>. Pero la falta de normativa de protección propicia prácticas pesqueras dañinas. En la temporada alta de pesca, de enero a julio, unos 400 buques se faenan en esa zona utilizando redes de arrastre.</p><p>La actividad de los <b>buques chinos</b> en esa zona pasó de 61.727 horas por cada 500 kilómetros cuadrados en 2013 a 384.046 horas en 2023, según datos de la plataforma <b>Global Fishing Watch</b>.</p><p>El esfuerzo pesquero aparente se mide por el encendido de los <b>sistemas de identificación automática de los buques</b> (AIS), un dispositivo similar al <b>GPS </b>que permite evitar colisiones pero que los barcos a veces apagan para ingresar ilegalmente en las <b>aguas argentinas</b>.</p><p>Desde 1986, las <b>autoridades argentinas </b>han capturado 80<b> buques pesqueros de bandera extranjera</b>, doce de ellos chinos, el último en 2020.</p><p>En Perú hay polémica sobre la <b>flota china</b>, cuyas embarcaciones pescan pota en el borde marítimo. La situación ha sido denunciada por<b> organizaciones conservacionistas</b> y pesqueras que han alertado por la incursión ilegal en aguas de jurisdicción peruana.</p><p>El director de pesquerías de la <b>ONG Oceana</b>, <b>Juan Carlos Sueiro</b>, recuerda que este no es un problema nuevo. Los <b>pescadores artesanales peruanos </b>son los más afectados. Ecuador y Chile no permiten que las embarcaciones chinas realicen su mantenimiento técnico en sus puertos, pero Perú sí lo hacía hasta 2020, cuando cerca de 180 barcos llegaban cada año al <b>puerto de Chimbote</b>.</p><p>Ese año, Perú promulgó una ley para que solo pudieran atracar barcos que usaran el <b>sistema satelital peruano</b>, y no los que solían emplear los buques chinos, que se apagaban al entrar en aguas peruanas. Pero las normas acabaron perdiendo vigencia por la presión del gigante asiático y la actualización del tratado de libre comercio entre ambos países.</p><p>También Chile se ve desafiado por la<b> captura ilegal de especies </b>por parte de “la barrera de barcos chinos que se asoman a la <b>Antártida</b>”. Activistas locales de <b>Punta Arenas</b> señalan que esta “muralla” es la responsable del empobrecimiento de la<b> costa magallánica</b> y de la aparición de las mareas rojas, debido a la falta de circulación natural de la<b> fauna marina </b>entre el continente blanco y el territorio austral de América.</p><p>La <b>sobreexplotación </b>de esos caladeros impide que diferentes peces y mamíferos como las ballenas se acerquen a la costa de Chile y Argentina, lo cual rompe la <b>cadena alimenticia</b>.</p><p>En conjunto se trata de unas 350 naves que se desplazan desde el<b> Océano Pacífico </b>hacia el <b>Océano Atlántico</b> y viceversa, en busca de la pota.</p><p>La actividad de la flota pesquera china frente a las costas de Suramérica es permanente, asegura el director de<b> Conservación Marina de la oficina en Ecuador del Fondo Mundial de la Naturaleza </b>(WWF Ecuador), Pablo Guerrero.</p><p>Los pesqueros van en la búsqueda del <b>calamar gigante</b> y cuentan con buques de apoyo que reciben las capturas y les suministran víveres y combustible. Entre diciembre y mayo se sitúan frente a Argentina y después cruzan el <b>estrecho de Magallanes</b>. De mayo a julio faenan frente a Chile y Perú, y posteriormente, entre septiembre y noviembre, se establecen frente a Ecuador, concretamente en la franja entre las aguas continentales y las<b> Islas Galápagos</b>, una de las reservas marinas mejor conservadas.</p><div><div>\n<p>\n</p><h3>Bloqueo de barcos en Filipinas y disputas de soberanía marítima</h3>\n<p></p>\n</div><p>Filipinas acusó ayer domingo a los guardacostas de China de bloquear uno de sus barcos que iba a proveer de provisiones a los pescadores en aguas disputadas en el Mar de China Meridional, dos semanas después de un incidente similar en esa zona.</p><p>Según un comunicado de los guardacostas filipinos, el jueves 22 de febrero el barco gubernamental Datu Sanday estaba llevando combustible a los pescadores cerca del atolón Bajo de Masinloc (también llamado Scarborough o, en China, Huangyan Dao), cuando cuatro embarcaciones chinas le intentaron cerrar el paso. El comodoro Jay Tarriela, portavoz de los guardacostas filipinos, explicó que a pesar de que tres de los barcos realizaron “maniobras peligrosas” y se acercaron a menos de cien metros del Datu Sanday, la nave filipina esquivó los intentos de bloqueo y pudo aprovisionar a los pescadores. El servicio guardacostas de Filipinas acompañó su acusación de unos vídeos difundidos en medios de comunicación y redes sociales en los que se observa como un barco de la Guardia Costera china se coloca en la trayectoria del barco filipino para bloquearlo.</p><p>Este incidente se produce dos semanas después de que las autoridades filipinas denunciaran que otro buque de su Guardia Costera fuera acosado en más de 40 ocasiones por embarcaciones chinas.</p><p>Pekín y Manila se disputan la soberanía del atolón de Scarborouth (Bajo de Mansiloc) y las aguas del entorno.</p><p>Estas aguas son una zona estratégica por la que circula gran parte del comercio mundial y alberga importantes recursos pesqueros y energéticos.</p></div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T06:05:00.619",
  "ttr": 188,
  "type": "article"
}