{
  "url": "https://www.montevideo.com.uy/Noticias/Departamentos-sufren-inundaciones-y-MetSul-advierte-por-ola-de-tormentas--hasta-cuando--uc901269",
  "title": "Departamentos sufren inundaciones y MetSul advierte por “ola de tormentas”: ¿hasta cuándo?",
  "description": "Con todo                                    Algunas zonas enfrentan la llegada de un frente frío, que provoca fuertes lluvias con características de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Departamentos-sufren-inundaciones-y-MetSul-advierte-por-ola-de-tormentas--hasta-cuando--uc901269",
    "https://www.montevideo.com.uy/Noticias/Departamentos-sufren-inundaciones-y-MetSul-advierte-por-ola-de-tormentas--hasta-cuando--uc901269?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901269="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896047.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con todo</p>\n                                    <h2>Algunas zonas enfrentan la llegada de un frente frío, que provoca fuertes lluvias con características de tempestad. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Algunos departamentos uruguayos se han visto afectados por las fuertes lluvias que se han dado en los últimos días, que han sido especialmente copiosas en zonas como Cerro Largo, Artigas, Rivera y parte de Rocha. </p><p>La situación ha provocado inundaciones en localidades como Lago Merín y Melo, en Cerro Largo, así como también en la frontera con Brasil en el departamento de Rivera. En el caso de la capital arachana, hay varios barrios afectados por la creciente del arroyo Conventos y lo mismo sucede en Río Branco, por la crecida del río Cuareim. </p><p>Por su parte, el observatorio meteorológico brasileño MetSul prevé que el mal tiempo se intensifique hasta el próximo jueves. El organismo advierte que “las lluvias se intensificarán entre este miércoles y jueves”, afectando al estado de Río Grande del Sur, que es fronterizo con Uruguay. </p><p>“Debido a los grandes volúmenes de lluvia, el sur del estado ya sufre inundaciones e inundaciones. Las intensas lluvias, por ejemplo, dejaron varias zonas inundadas en las ciudades de Pelotas y Río Grande”, indica el comunicado. </p><p>Tal y como informó el meteorólogo del Instituto Uruguayo de Meteorología (Inumet) Mario Bidegain se espera que<a href=\"https://www.montevideo.com.uy/Noticias/Meteorologo-preve-que-en-24-horas-llueva-125-mm-y-alerto-por-inundaciones-en-donde-seria-uc901172\" target=\"_blank\"> para los departamentos con frontera brasileña</a> las precipitaciones superen los 100 milímetros. </p><p>“Se vivirá tormentas este miércoles por cuarto día consecutivo de tormentas. Un frente semiestacionario se convierte en un frente frío y comienza a moverse lentamente de sur a norte, trayendo más lluvias intensas, relámpagos, viento y granizo”, agrega el texto de MetSul.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}