{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/monument-re-completa-la-adquisicion-de-la-cartera-de-contassur-contibel-assurances-vie-contibel-levensverzekeringen-sa-nv-20240702",
  "title": "Monument Re completa la adquisición de la cartera de Contassur - Contibel Assurances Vie - Contibel Levensverzekeringen SA/NV",
  "description": "HAMILTON, Bermudas--(BUSINESS WIRE)--Monument Re Limited ha anunciado hoy que su filial belga Monument Assurance Belgium N.V. ha completado la adquisición de una cartera de seguros de vida colectivos clásicos de libro cerrado sucursal 21 de Contassur - Contibel Assurances Vie - Contibel Levensverzekeringen SA/NV («Contassur»), tras recibir la aprobación reglamentaria del Banco Nacional de Bélgica. Koen Depaemelaere, CEO de Monument Assurance Belgium y Carlo Elsinghorst, CEO del Monument Re Limited han declarado: «Estamos encantados de anunciar que hemos completado la adquisición de esta cartera a Contassur, lo que supone otro gran paso en nuestra estrategia de consolidación en Bélgica». Monument Assurance Belgium es una empresa belga de seguros de vida regulada por el Banco Nacional de Bélgica. Es miembro del Monument Re Group y se ha consolidado como el principal agente de consolidación de carteras de seguros de vida y pensiones en Bélgica. Monument Re Limited es un agente de reaseguros de vida y una sociedad de cartera de seguros con una experiencia probada en la adquisición de carteras europeas de capital intensivo. Monument Re está presente en Bermudas que, al igual que Suiza, está sujeta a requisitos comparables a los de Solvencia II en Europa. El Monument Re Group también está presente a través de sus filiales en Bélgica, Irlanda, Isla de Man y Luxemburgo, con sucursales en España, Italia y Alemania. Monument Insurance Group Limited es la sociedad matriz del grupo de empresas Monument (el «Group» o «Monument»). Cada entidad está sujeta a la regulación local y Monument está sometida a la supervisión del grupo asegurador por parte de la Autoridad Monetaria de Bermudas. Para obtener más información: Para obtener más información, visite nuestro sitio web www.monumentregroup.com. El comunicado en el idioma original es la versión oficial y autorizada del mismo. Esta traducción es solamente un medio de ayuda y deberá ser comparada con el texto en idioma original, que es la única versión del texto que tendrá validez legal.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/monument-re-completa-la-adquisicion-de-la-cartera-de-contassur-contibel-assurances-vie-contibel-levensverzekeringen-sa-nv-20240702"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>HAMILTON, Bermudas--(BUSINESS WIRE)--Monument Re Limited ha anunciado hoy que su filial belga Monument Assurance Belgium N.V. ha completado la adquisición de una cartera de seguros de vida colectivos clásicos de libro cerrado sucursal 21 de Contassur - Contibel Assurances Vie - Contibel Levensverzekeringen SA/NV («Contassur»), tras recibir la aprobación reglamentaria del Banco Nacional de Bélgica.</p><p>\nKoen Depaemelaere, CEO de Monument Assurance Belgium y Carlo Elsinghorst, CEO del Monument Re Limited han declarado: «Estamos encantados de anunciar que hemos completado la adquisición de esta cartera a Contassur, lo que supone otro gran paso en nuestra estrategia de consolidación en Bélgica».</p><p>\n<b>Monument Assurance Belgium</b> es una empresa belga de seguros de vida regulada por el Banco Nacional de Bélgica. Es miembro del Monument Re Group y se ha consolidado como el principal agente de consolidación de carteras de seguros de vida y pensiones en Bélgica.</p><p>\n<strong>Monument Re Limited</strong> es un agente de reaseguros de vida y una sociedad de cartera de seguros con una experiencia probada en la adquisición de carteras europeas de capital intensivo. Monument Re está presente en Bermudas que, al igual que Suiza, está sujeta a requisitos comparables a los de Solvencia II en Europa. El Monument Re Group también está presente a través de sus filiales en Bélgica, Irlanda, Isla de Man y Luxemburgo, con sucursales en España, Italia y Alemania.</p><p>\nMonument Insurance Group Limited es la sociedad matriz del grupo de empresas Monument (el «Group» o «Monument»). Cada entidad está sujeta a la regulación local y Monument está sometida a la supervisión del grupo asegurador por parte de la Autoridad Monetaria de Bermudas.</p><p>\n<b>Para obtener más información:</b></p><p>\nPara obtener más información, visite nuestro sitio web <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.monumentregroup.com&amp;esheet=54089252&amp;newsitemid=20240701485367&amp;lan=es-ES&amp;anchor=www.monumentregroup.com&amp;index=1&amp;md5=8a07acf6c79d41239fd54dfb8a968461\" target=\"_blank\">www.monumentregroup.com</a>.</p><p>\nEl comunicado en el idioma original es la versión oficial y autorizada del mismo. Esta traducción es solamente un medio de ayuda y deberá ser comparada con el texto en idioma original, que es la única versión del texto que tendrá validez legal.</p><p> <b>Contacts</b> <br /></p><p>\nFiona Davies o Olivia Bonner\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#c3a0acaeaeb6adaaa0a2b7aaacadb083aeacadb6aea6adb7b1a6a4b1acb6b3eda0acae\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T20:06:00",
  "ttr": 67,
  "type": "article"
}