{
  "url": "https://www.elpais.com.uy/mundo/la-derecha-radical-arraso-en-los-paises-bajos-y-logra-su-mejor-resultado-en-las-elecciones-europeas",
  "title": "La derecha radical arrasó en los Países Bajos y logra su mejor resultado en las elecciones europeas",
  "description": "La ultraderecha de Geert Wilders, que también ganó los comicios legislativos en Países Bajos en noviembre con su Partido de la Libertad (PVV), celebró en una primera reacción esta victoria.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-derecha-radical-arraso-en-los-paises-bajos-y-logra-su-mejor-resultado-en-las-elecciones-europeas",
    "https://www.elpais.com.uy/mundo/la-derecha-radical-arraso-en-los-paises-bajos-y-logra-su-mejor-resultado-en-las-elecciones-europeas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e97eb29/2147483647/strip/true/crop/7782x3783+0+861/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F6f%2F6a3d58a742aaacdfb69b1ef191cb%2Fimagen-afp-34vd4w8.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La <b>derecha radical </b>de <b>Geert Wilders</b> arrasó entre los votantes neerlandeses y lograría 7 de los 31 escaños que corresponden a <b>Países Bajos</b> en el <a href=\"https://www.elpais.com.uy/mundo/hasta-donde-puede-llegar-la-extrema-derecha-en-el-parlamento-europeo-en-las-elecciones-de-esta-semana\" target=\"_blank\"><b>Parlamento Europeo</b></a>, según los sondeos a pie de urna de las elecciones celebradas ayer jueves, que mantienen en 8 escaños al bloque de izquierdas de los verdes y socialdemócratas, GL-PvdA.</p><p><b>Wilders</b>, que también ganó los <b>comicios legislativos</b> en Países Bajos en noviembre con su <b>Partido de la Libertad </b>(PVV), celebró en una primera reacción esta victoria. “Estoy muy contento. Nunca hemos tenido siete escaños. Somos, de lejos, el mayor ganador. Espero que el domingo pasemos a ser el partido más grande (por Países Bajos)”, señaló.</p><p>Wilders, que arrasó con promesas de “una política de asilo mucho más estricta y dura”, mantiene su esperanza de que el PVV logre arrancar algún escaño adicional a la izquierda en el conteo oficial y ser el gran ganador de los comicios, por eso felicitó con cautela a Frans Timmermans, exvicepresidente de la <b>Comisión Europea </b>y líder de GL-PvdA.</p><p>La lista conjunta de izquierdas obtiene el mayor número de escaños, 8, en los sondeos, que es uno menos que en 2019. “Con esto ya podemos ponernos a trabajar”, señaló Timmermans, prometiendo una Europa “solidaria” y “más segura”.</p><p>Estos datos proceden de sondeos a pie de urna realizados ayer por el instituto de investigación Ipsos, que preguntó a los votantes en varios colegios electorales sobre su voto.</p><p>El <b>Partido Popular por la Libertad y la Democracia </b>(VVD), al que pertenece el liberal <b>Mark Rutte</b>, se quedaría con cuatro escaños; seguido de los democristianos de CDA y los liberales de izquierdas <b>D66</b>, con tres escaños cada uno.</p><p>El <b>Movimiento Campesino-Ciudadano</b> BBB -crítico con las normativas europeas para los granjeros- entraría por primera vez al Parlamento Europeo con dos escaños, mientras que otros cuatro partidos se quedarían con un escaño cada uno: el proeuropeo Volt, el democristiano NSC, el calvinista SGP, y el <b>Partido de los Animales PvdD</b>.</p><p>“Estoy súper feliz. Quizás consigamos un escaño más, ya veremos. El votante ha hablado. Y también quiero representar en Bruselas a los votantes de otros partidos, darles una voz y trabajar con ellos”, señaló Sander Smit, líder de la lista del <b>BBB</b>, tras conocer estos datos.</p><div>\n<figure>\n<picture>\n<img alt=\"Consejo de la Union Europea\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b261d19/2147483647/strip/true/crop/5742x3828+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F7a%2F840f3c79438ab74d907a3c50756e%2Fimagen-a20231215t060245-m-10-1-20-66-6h-3246-6183-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2ad1cd0/2147483647/strip/true/crop/5742x3828+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F7a%2F840f3c79438ab74d907a3c50756e%2Fimagen-a20231215t060245-m-10-1-20-66-6h-3246-6183-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b261d19/2147483647/strip/true/crop/5742x3828+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F7a%2F840f3c79438ab74d907a3c50756e%2Fimagen-a20231215t060245-m-10-1-20-66-6h-3246-6183-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>Consejo de la Unión Europea</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Mientras la derecha radical de Wilders avanza, la extrema derecha Foro para la Democracia (FvD), de Thierry Baudet, ha sido la gran perdedora de estos comicios. Perdería sus cuatro escaños y se quedaría sin representación europea, tras años de críticas por las teorías de la conspiración de su líder.</p><p>En Países Bajos, la participación electoral en las europeas es tradicionalmente más baja que en las <b>elecciones nacionales</b>, pero ha votado casi un 47% del electorado, seis puntos más que en 2019 y la cifra más alta desde 1989.</p><p>La jornada electoral ha transcurrido sin incidentes, aunque varios partidos, incluidos CDA, PVV, FvD y SGP, han informado de que sus páginas web oficiales han estado inaccesibles ayer jueves tras ser objeto de <b>ciberataques </b>DDos, que satura los servidores.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:15:00.845",
  "ttr": 99,
  "type": "article"
}