{
  "url": "https://www.elpais.com.uy/mundo/muerte-de-nasrala-detona-amenazas-de-iran-y-ee-uu-ordena-salida-de-sus-nacionales-de-su-embajada-en-beirut",
  "title": "Muerte de Nasralá detona amenazas de Irán y EE.UU. ordena salida de sus nacionales de su embajada en Beirut",
  "description": "La administración Biden advierte de la “volátil e impredecible situación de seguridad” en Líbano. Colombia y otros países también toman medidas, y se cancelaron muchos vuelos a ese país.",
  "links": [
    "https://www.elpais.com.uy/mundo/muerte-de-nasrala-detona-amenazas-de-iran-y-ee-uu-ordena-salida-de-sus-nacionales-de-su-embajada-en-beirut"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/94a6236/2147483647/strip/true/crop/5000x2431+0+464/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F6a%2Ffceb695d42bc8c80dabb2c7a88ed%2Fimagen-cb1052c86f13dd5444cd3fea9d160492ee99e2dd.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE/ Jerusalén, Beirut, Saná</i></b><br />El ejército israelí anunció ayer sábado que “eliminó” al <b>jefe del grupo terrorista libanés Hezbolá</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/paternalista-y-sanguinario-quien-era-hasan-nasrala-lider-de-hezbola-durante-decadas-asesinado-en-beriut\"><b>Hasán Nasralá</b></a>, en un bombardeo en Beirut el viernes. La muerte del más poderoso líder islamista, aliado de <b>Irán</b>, ha despertado la indignación del líder supremo de Irán, <b>Ali Jameneí</b>, quien decretó cinco<b> días de luto nacional</b> e instó a los “musulmanes de todo el mundo” a apoyar a Hezbolá contra Israel. Agregó que los ataques que harán contra Israel serán “más impactantes”.</p><p>La <b>comunidad internacional </b>intenta evitar una escalada mayor que involucre a los actores mundiales, pero los esfuerzos diplomáticos se ven cada vez más debitados.</p><p>Muchos vuelos comerciales hacia o desde Líbano ya se han cancelado.</p><p>El primer ministro israelí, <b>Benjamín Netanyahu</b>, dijo en relación con la muerte de Nasralá, que “el trabajo aún no está completo”. “Conseguimos grandes logros, pero el trabajo aún no está completo. En los próximos días afrontaremos desafíos importantes”, afirmó en un mensaje en video.</p><p>El mandatario israelí reveló que autorizó el bombardeo el viernes contra la sede central de Hezbolá, en los suburbios meridionales de Beirut, porque consideró que eliminar a Nasralá era “una condición necesaria” para “cambiar el equilibrio de poder en la región a lo largo de los años”.</p><p>“Porque mientras Nasrala viviera, restauraría rápidamente las capacidades que le quitamos a Hezbolá. Por eso, di la directiva y Nasralá ya no está con nosotros”, afirmó.</p><p>“No hay lugar en Irán o en <b>Medio Oriente</b> al que no llegue el largo brazo de Israel y hoy ya se sabe cuán cierto es eso”, advirtió Netanyahu.</p><p>Desde el pasado 17 de setiembre, Israel ha llevado a cabo una serie de <b>ataques sin precedentes contra el Líbano</b>, empezando con dos olas de explosiones en miles de aparato de comunicación en manos de integrantes del grupo terrorista Hezbolá y un gran bombardeo contra sus altos mandos a las afueras de la capital. Ayer también, luego del ataque que mató al líder de Hezbolá, volvió a la acción ofensiva contra el <b>Líbano</b>. Por su parte, Hezbolá también ha atacado el territorio israelí, en una espiral de represalias que parece no tener fin y que es peligrosa para toda la región y el mundo.</p><div>\n<p>\n</p><h3>Irán y Hezbolá</h3>\n<p></p>\n</div><p>Irán afirmó que, lejos de estar Hezbolá debilitado por la muerte de su líder Hasán Nasralá, cuenta con más militantes dispuestos a defender su causa. En los <b>bombardeos </b>también murió <b>Ali Karake</b>, identificado como comandante del frente sur del grupo terrorista, junto con un número no especificado de otros comandantes del grupo.</p><p>El líder supremo de Irán, Ali Jameneí, dijo: “Ofrezco mi más sentido pésame y condolencias a toda la umma islámica (comunidad musulmana) por la muerte de Nasralá y sus compañeros, y declaro cinco días de duelo nacional en el Irán islámico”, anunció Jameneí en un comunicado.</p><p>Jameneí agregó que la muerte de Nasralá fortalecerá a la <b>alianza antiisraelí </b>‘<b>Eje de la Resistencia</b>’, formada por Hezbolá,<b> el grupo libanés Hamás y los hutíes de Yemen</b>, entre otros, y liderada por <b>Teherán</b>.</p><p>“Los ataques del frente de resistencia al desgastado y decadente cuerpo del régimen sionista (Israel) serán más impactantes”, advirtió la máxima autoridad iraní.</p><div>\n<figure>\n<picture>\n<img alt=\"Un hombre camina entre los escombros mientras la gente comprueba la devastación en el barrio de Hadath de los suburbios del sur de Beirut tras los ataques aéreos israelíes nocturnos en las afueras de la capital libanesa. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/43dea77/2147483647/strip/true/crop/4464x2976+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fb0%2Fc5ea4cb84a0b918912d9016cff5e%2Fimagen-afp-36hd97f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/78e7000/2147483647/strip/true/crop/4464x2976+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fb0%2Fc5ea4cb84a0b918912d9016cff5e%2Fimagen-afp-36hd97f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/43dea77/2147483647/strip/true/crop/4464x2976+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fb0%2Fc5ea4cb84a0b918912d9016cff5e%2Fimagen-afp-36hd97f.jpg\" />\n</picture>\n<div>\n<figcaption>Un hombre camina entre los escombros mientras la gente comprueba el 28 de septiembre de 2024 la devastación en el barrio de Hadath de los suburbios del sur de Beirut tras los ataques aéreos israelíes nocturnos en las afueras de la capital libanesa.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>El presidente iraní, <b>Masud Pezeshkian</b>, a su vez, denunció la “complicidad” de <b>Estados Unidos </b>en el ataque israelí que causó la muerte de Nasralá y recriminó que la orden del bombardeo se diese la víspera desde Nueva York, donde se encontraba de visita el primer ministro israelí, Benjamín Netanyahu.</p><p>“La comunidad internacional no olvidará que la orden de este ataque terrorista fue emitida desde Nueva York y los estadounidenses no pueden eximirse de complicidad con los sionistas”, dijo Pezeshkian.</p><p>Estados Unidos negó haber tenido algo que ver con el ataque, al tiempo que <b>reafirmó su apoyo a Israel</b>.</p><div>\n<p>El Departamento de Estado estadounidense ordenó ayer la salida de las familias de los diplomáticos y otros empleados de su embajada en Líbano “debido a la volátil e impredecible situación de seguridad en Beirut”, según un comunicado. La diplomacia estadounidense también “insta” a los “ciudadanos de su país a abandonar Líbano mientras haya opciones comerciales (vuelos) disponibles”.<br /></p>\n</div><div>\n<p>\n</p><h3>Misil contra Israel</h3>\n<p></p>\n</div><p>Los hutíes del Yemen reivindicaron ayer sábado el lanzamiento de un misil balístico contra el aeropuerto Ben Gurion de Tel Aviv, durante la llegada de Benjamín Netanyahu. El proyectil fue aparentemente interceptado fuera del territorio de Israel por el Ejército.</p><p>Según dijeron, este tipo de ataques con<b> misiles balísticos</b> no se detendrán hasta que “la agresión contra <b>Gaza </b>y Líbano se detenga”.</p><p>Horas antes el ejército de Israel confirmó haber interceptado un misil balístico tierra-tierra lanzado contra el centro de Israel desde Yemen y dijo que fue interceptado por las defensas aéreas “fuera de las fronteras del país”. Debido a este ataque, las sirenas sonaron en todo el centro de Israel por el riesgo de <b>la caída de metralla </b>en su intercepción.</p><p>Se trata, al menos, del segundo misil tierra-tierra dirigido al centro de Israel ayer, después de que en la mañana un primer misil cayera en un área abierta. La tensión se ha incrementado en las últimas horas en Oriente Medio, tras el asesinato ayer del líder de Hezbolá en un bombardeo masivo israelí en los suburbios sur de Beirut, conocidos como Dahye y bastión del grupo antiisraelí.</p><div>\n<p>\n</p><h3>Más riesgo de desestabilización en la región y afectación mundial</h3>\n<p></p>\n</div><p>Para Israel, la muerte de Nasralá constituye una gran victoria frente a su archienemigo Irán y sus aliados en la región. El primer ministro israelí, Benjamín Netanyahu, afirmó que marca un “<b>punto de inflexión histórico</b>” en la lucha de su país contra sus “enemigos”.</p><p>“Saldamos nuestras cuentas con el responsable del asesinato de innumerables israelíes y muchos ciudadanos de otros países, incluidos cientos de estadounidenses y decenas de franceses”, afirmó Netanyahu, que advirtió que seguirá “golpeando” a sus enemigos.</p><p>“Nasralá era uno de los mayores enemigos de todos los tiempos del Estado de Israel (...). Su eliminación hace que el mundo sea un lugar más seguro”, declaró el portavoz del ejército israelí, Daniel Hagari. La muerte el viernes de Nasralá, considerado como el hombre más poderoso de Líbano, corre el riesgo de desestabilizar a este país y a Medio Oriente, con repercusiones en sus aliados -según analistas-, a casi un año después del estallido de la guerra en Gaza entre Israel y el grupo terrorista Hamás. El primer vicepresidente iraní, <b>Mohamad Reza Aref</b>, declaró que la muerte de Nasralá provocará “la <b>destrucción</b>” de Israel. “Sayed Hasán Nasralá se reunió con sus compañeros mártires (...) cuya marcha encabezó durante casi treinta años”, anunció Hezbolá, casi 20 horas después del bombardeo israelí y después de que Israel informara de la eliminación del dirigente.</p><div>\n<p>\n</p><h3>Uruguay expresa “preocupación” por los ataques</h3>\n<p></p>\n</div><p>El <b>gobierno de Uruguay </b>expresó su “seria preocupación” ante los ataques que ocurrieron en los territorios de Líbano e Israel durante los últimos días.</p><p>Así lo indica un comunicado emitido por la <b>Cancillería</b>. “Uruguay expresa su seria preocupación ante los ataques que se han intensificado en los territorios del Líbano y de Israel en los últimos días, lo que representa una grave escalada de tensiones en una región que ya se encontraba en una situación de seguridad y humanitaria sumamente delicada, en función de la muy grave crisis en Gaza”, sostiene el texto.</p><p>Asimismo, apunta que a Uruguay le preocupan particularmente “los terribles efectos” sobre la<b> población civil</b>, tanto por la lamentable pérdida de vidas humanas como por los desplazamientos forzados que han sufrido en ambas márgenes de la frontera.</p><p>“Uruguay apoya los esfuerzos diplomáticos que se están desarrollando al más alto nivel para disminuir las tensiones y lograr un alto al fuego, que permita encaminar una salida pacífica a esta crisis, así como una resolución pacífica y duradera de los conflictos y tensiones en Medio Oriente”, apunta el comunicado.</p><p>Finalmente, señala que la <b>Embajada de Uruguay en Beirut </b>se encuentra actualizando la información sobre la situación de los uruguayos residentes en Líbano. </p><div><div>\n<p>\n</p><h3>Colombia ayuda en salida del Líbano</h3>\n<p></p>\n</div><p>La Fuerza Aérea Colombiana (FAC) envió ayer un avión a Beirut para ayudar a salir a 114 colombianos que se encuentran en Líbano y han expresado el deseo de volver a su país después de los bombardeos. Entre los colombianos que serán repatriados hay más de 50 menores, según la Cancillería, y el vuelo regresará a Colombia el martes. Además en el avión se traslada ayuda humanitaria que se dará al Líbano, informó.</p><p>Aerolíneas como Air France, Turkish Airlines o Lufhansa y al menos diez árabes suspendieron en los últimos días sus vuelos hacia y desde el Aeropuerto Internacional Rafic Hariri de Beirut, el único en funcionamiento en el Líbano.</p><p>La aerolínea iraní Air Iran también suspendió ayer los vuelos a Beirut hasta nuevo aviso. “Todos los vuelos de las aerolíneas de la República Islámica de Irán al aeropuerto Rafic Hariri de Beirut en el Líbano han sido cancelados hasta nuevo aviso”, informó la agencia Tasnim.</p><p>Mientras tanto, muchas calles de Beirut permanecieron vacías ayer y gran parte de los negocios cerrados, después de que Hezbolá anunciara la muerte de su líder, Hasán Nasralá, objetivo de un bombardeo israelí contra terroristas. En algunos puntos de Beirut, partidarios del fallecido salieron en pequeñas marchas improvisadas entre gritos de “A tu servicio, Sayyed”, en referencia al líder asesinado, mientras que en otros medios locales informaron de incidentes violentos y tiroteos entre simpatizantes y detractores de Hezbolá. Diversos países están evaluando las medidas que tomarán en relación con sus ciudadanos en Líbano, con el fin de protegerlos, dado que el riesgo ha ido en aumento y los vuelos comerciales están mermando cada día. Algunos analistas sostienen que Líbano está camino a convertirse “en otra Gaza”. EFE, AFP</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/bnai-brith-se-expreso-por-la-muerte-de-hasan-nasrala-uno-de-los-lideres-terroristas-mas-sanguinarios\">\nB'nai B'rith se expresó por la muerte de Hasán Nasralá, \"uno de los líderes terroristas más sanguinarios\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/quien-es-hashem-safi-al-din-posible-sucesor-de-hasan-nasrala-al-frente-de-hezbola-tras-la-muerte-del-lider\">\nQuién es Hashem Safi al Din, posible sucesor de Hasán Nasralá al frente de Hezbolá, tras la muerte del líder\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T05:15:02.316",
  "ttr": 332,
  "type": "article"
}