{
  "url": "https://www.montevideo.com.uy/Noticias/Daniel-Salinas--Mi-decision-no-ha-cambiado-no-participare-de-las-elecciones--uc893862",
  "title": "Daniel Salinas: “Mi decisión no ha cambiado; no participaré de las elecciones”",
  "description": "Tapando bocas                                    El exministro de Salud se expresó en redes sobre su posible “reincorporación a la vida política” y dijo que quiere “permanecer al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Daniel-Salinas--Mi-decision-no-ha-cambiado-no-participare-de-las-elecciones--uc893862",
    "https://www.montevideo.com.uy/Noticias/Daniel-Salinas--Mi-decision-no-ha-cambiado-no-participare-de-las-elecciones--uc893862?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893862="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/821076.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tapando bocas</p>\n                                    <h2>El exministro de Salud se expresó en redes sobre su posible “reincorporación a la vida política” y dijo que quiere “permanecer al margen”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Daniel Salinas, exministro de Salud Pública, es uno de los nombres que se manejaron en las últimas semanas en la cúpula de Cabildo Abierto para ser el compañero de fórmula de Guido Manini Ríos de cara a las elecciones. </p><p>Así lo indicó una nota de <em>Búsqueda</em>, en la que se señalaba que el partido liderado por el senador y general retirado espera por el médico, pero con “bajas expectativas”. </p><p>Ante la consideración de su nombre como posible candidato a vicepresidente —así como hace semanas había sonado un eventual traspaso al Partido Nacional para acompañar a Álvaro Delgado—, el exministro salió a desmentir y descartar su participación política de cara a las próximas elecciones. </p><p>“Estimados conciudadanos: en atención a versiones sobre mi eventual reincorporación a la vida política; corresponde puntualizar que mi decisión de permanecer al margen de la misma no ha cambiado. Por lo tanto, no participaré de las elecciones nacionales, ni departamentales”, zanjó Salinas en una publicación hecha este jueves en su cuenta de X. </p><blockquote><p>Estimados conciudadanos: en atención a versiones sobre mi eventual reincorporación a la vida política; corresponde puntualizar que mi decisión de permanecer al margen de la misma, no ha cambiado. Por lo tanto, no participaré de las elecciones nacionales, ni departamentales.</p>— Daniel Salinas (@DrDanielSalinas) <a target=\"_blank\" href=\"https://twitter.com/DrDanielSalinas/status/1811554233683943848?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> <p>Semanas atrás, se anunció que el extitular del MSP <a href=\"https://www.montevideo.com.uy/Noticias/Salinas-definio-su-futuro-no-vuelve-a-politica-y-busca-ser-presidente-de-una-organizacion-uc892962\" target=\"_blank\">será candidato a la presidencia del Colegio Médico en las elecciones de la organización.</a> Salinas encabezará la postulación por el movimiento Juntos del gremio, que actualmente está en la oposición ante la presidencia de Lucía Delgado, de la Lista 7. </p><p>Actualmente Salinas es el decano de la Facultad de Ciencias de la Salud de la Universidad Católica del Uruguay (UCU), cargo que ocupa desde el 1° de agosto de 2023, cinco meses después que renunciara a su cargo como ministro. “No picó el bichito [de la política]”, había tiempo antes de presentar su dimisión al presidente. </p><p>Luego trascendió <a href=\"https://www.montevideo.com.uy/Noticias/Gerente-de-ASSE-renuncio-a-su-cargo-para-acompanar-a-Salinas-en-Colegio-Medico-uc893133\" target=\"_blank\">la renuncia del gerente general de ASSE, Eduardo Henderson, que dijo a Montevideo Portal que pretende “acompañar a Daniel Salinas en el Colegio Médico”. </a></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}