{
  "url": "https://www.montevideo.com.uy/Salud/31-componentes-del-microbioma-intestinal-de-los-ninos-TEA-podrian-ayudar-a-diagnosticar-uc893445",
  "title": "31 componentes del microbioma intestinal de los niños TEA podrían ayudar a diagnosticar",
  "description": "Un equipo de científicos ha confirmado que los niños con trastorno del espectro autista (TEA) tienen el microbioma intestinal distinto al de los neurotípicos y han descubierto 31 marcadores biológicos que...",
  "links": [
    "https://www.montevideo.com.uy/Salud/31-componentes-del-microbioma-intestinal-de-los-ninos-TEA-podrian-ayudar-a-diagnosticar-uc893445",
    "https://www.montevideo.com.uy/Salud/31-componentes-del-microbioma-intestinal-de-los-ninos-TEA-podrian-ayudar-a-diagnosticar-uc893445?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893445="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201403/_W933_80/441858.jpg",
  "content": "<div>\n                              \t<p>Un equipo de\ncientíficos ha confirmado que los niños con trastorno del espectro autista\n(TEA) tienen el microbioma intestinal distinto al de los neurotípicos y han\ndescubierto 31 marcadores biológicos que podrían ayudar a diagnosticar este\ntrastorno.</p><p>Además, los\ninvestigadores creen que en el futuro, estos hallazgos podrían ayudar a\ndescubrir si algunos de estos componentes del microbioma intestinal y sus\nfunciones podrían contribuir a causar el autismo.</p><p>El estudio, cuyos\ndetalles se han publicado este lunes en la revista <em>Nature Microbiology</em>,\nha sido realizado por un equipo de científicos chinos liderado por Siew Ng, de\nla Chinese University de Hong Kong (China).</p><p>El microbioma\nintestinal es el conjunto de microorganismos que viven en el intestino humano\n(microbiota), con sus genes y metabolitos.</p><p>Desde hace tiempo\nse sabe que hay relación entre el microbioma intestinal y el TEA pero, hasta\nahora, la mayoría de estudios se han centrado en las bacterias intestinales y\nno han estudiado si las arqueas, hongos y virus del microbioma, su función o\nsus genes están alterados en el TEA.</p><p>Para averiguarlo,\nlos investigadores realizaron la secuenciación metagenómica de muestras fecales\nde 1.627 niños y niñas con o sin TEA de entre 1 y 13 años procedentes de 5\ncohortes de China.</p><p>Los autores\nanalizaron estas muestras junto con datos sobre factores adicionales como la\ndieta, la medicación y la comorbilidad e identificaron 14 arqueas, 51\nbacterias, 7 hongos, 18 virus, 27 genes microbianos y 12 vías metabólicas\nalteradas en niños con TEA.</p><p>Después, mediante\naprendizaje automático, crearon un modelo basado en un panel de 31 microbios y\nfunciones, que tenía una mayor precisión diagnóstica en la identificación\npersonas con TEA en comparación con los paneles de marcadores del microbioma\nintestinal basados en un solo reino (como bacterias o arqueas).</p><p>Los autores\nsugieren que estos 31 marcadores podrían tener potencial diagnóstico clínico\ndada su reproducibilidad en múltiples cohortes.</p><p>Estos hallazgos\ntambién pueden ayudar a futuros trabajos para estudiar la relación entre la\nmicrobiota intestinal y el diagnóstico del TEA.</p><p><strong>Repercusiones del\nestudio</strong></p><p>Para Bhismadev\nChakrabarti, director de Investigación del Centro de Autismo de la Universidad\nde Reading (Reino Unido), el estudio es importante porque por primera vez\nanaliza el papel de los hongos, arqueas y virus en el autismo.</p><p>\"En líneas\ngenerales, los resultados coinciden con los de estudios anteriores que reflejan\nuna menor diversidad microbiana en los autistas. Además, se basa en una de las\nmuestras más grandes vistas en un estudio de este tipo, lo que refuerza aún más\nlos resultados\", destaca en declaraciones al SMC.</p><p>Y aunque el\nestudio no ha encontrado ninguna evidencia de que la microbiota cause el\nautismo, \"abre la posibilidad de investigar vías bioquímicas específicas y\nsu impacto en distintos rasgos autistas\" en el futuro.</p><p>Además -subraya-\n\"podría proporcionar nuevas formas de detectar el autismo, si los\nmarcadores microbianos refuerzan la capacidad de las pruebas genéticas y\nconductuales para detectar el autismo\".</p><p>En la misma\nlínea, Toni Gabaldón, profesor de investigación ICREA y jefe del grupo de\nGenómica Comparada del Instituto de Investigación Biomédica (IRB Barcelona) y\ndel Barcelona Supercomputing Centre (BSC-CNS), destaca que el estudio se basa\nen un alto número de muestras y tiene en cuenta también otros factores de dieta\ny estilo de vida que afectan al microbioma intestinal.</p><p>Que los niños con\nespectro de autismo tienen una microbiota intestinal diferente se conocía hace\ntiempo, pero la mayor parte de estudios se ha basado en el estudio de las\nbacterias. Este estudio \"aporta una visión mucho más completa de los\ncambios metabólicos asociados a los cambios en microbiota\", resalta el\ninvestigador español.</p><p>Sobre el hallazgo\nde los 31 biomarcadores, Gabaldón recuerda que actualmente el diagnóstico se\nbasa en patrones de comportamiento que aparecen con el tiempo, por lo que\n\"contar con biomarcadores tempranos que pudiesen ayudar a detectar el\nautismo antes podría facilitar el inicio de terapias más tempranas\".</p><p>\"Si hay\ncambios metabólicos que influyen en la progresión de los síntomas y pudieran\ncompensarse mediante dietas o uso de probióticos, la modulación de la\nmicrobiota se abriría como una puerta para nuevos tratamientos que mejoren\nalgunos aspectos\", destaca Gabaldón.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 133,
  "type": "article"
}