{
  "url": "https://www.elpais.com.uy/ovacion/futbol/german-barcala-es-el-nuevo-presidente-de-wanderers-mira-como-quedo-integrada-la-comision-directiva",
  "title": "Germán Barcala es el nuevo presidente de Wanderers; mirá cómo quedó integrada la comisión directiva",
  "description": "El líder de la lista 2030, que también contó con el apoyo de la 5, fue el más votado en el acto eleccionario y encabezará la gestión hasta 2026. Germán Barcala, nuevo presidente de Wanderers.Foto:...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/german-barcala-es-el-nuevo-presidente-de-wanderers-mira-como-quedo-integrada-la-comision-directiva"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3bd460f/2147483647/strip/true/crop/852x414+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fb1%2F4896abae44588685f1e111274043%2Fgsk0nk9waaa6tks-fotor-2024071685259.jpg",
  "content": "<div>\n<h2>El líder de la lista 2030, que también contó con el apoyo de la 5, fue el más votado en el acto eleccionario y encabezará la gestión hasta 2026. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Germán Barcala, nuevo presidente de Wanderers. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a890f5a/2147483647/strip/true/crop/852x586+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fb1%2F4896abae44588685f1e111274043%2Fgsk0nk9waaa6tks-fotor-2024071685259.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5da4079/2147483647/strip/true/crop/852x586+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fb1%2F4896abae44588685f1e111274043%2Fgsk0nk9waaa6tks-fotor-2024071685259.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a890f5a/2147483647/strip/true/crop/852x586+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fb1%2F4896abae44588685f1e111274043%2Fgsk0nk9waaa6tks-fotor-2024071685259.jpg\" />\n</picture>\n<div>\n<figcaption>Germán Barcala, nuevo presidente de Wanderers.</figcaption><p>Foto: @mwfc_oficial. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Germán Barcala</b> fue electo como presidente de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/montevideo-wanderers-futbol-club\">Montevideo Wanderers</a> este lunes en las elecciones desarrolladas en el Bohemio y sucederá en el cargo a Fernando Nopitsch. Barcala, que lideró la lista 2030 y contó con el apoyo de la 5, se terminó imponiendo. <br />Por tanto, la nueva <b>comisión directiva</b> para el período que comprende entre 2024 y 2026 la lidera Barcala, le siguen Carlos Ham, Daniel Supervielle, Mateo Izarrualde, Fernando González, Eduardo Garat, Jorge Barrios, Gonzalo Vertiz, Pablo Slinger, Lourdes Zerbino y Andrés Alonso. </p><p>\"Quiero ser <b>presidente</b> para, con el equipo que me acompaña, que es muy bueno, cambiar algunas cosas y poner a <b>Wanderers</b> en el lugar que tiene que estar deportivamente y como institución. Hacerlo crecer, que es el objetivo que nos trazamos. Como candidato a la presidencia lo primero que haría, en caso que me toque, es hablar con todos los que se presentaron y generar la mayor paz y unidad interna para trabajar en los proyectos que tenemos\", le dijo <b>Barcala</b> a <i>Ovación</i> el 26 de junio en la previa de las elecciones. </p><p>Al ser consultado acerca de a qué aspira en los próximos dos años, respondió: \"Tenemos varias propuestas pero tal vez la más importante que queremos compartir es generar una asociación con terceros. Creemos que la institución debe dar un salto cualitativo que nos permita crecer y en lo posible ser campeones; y acá me refiero a que entendemos que la forma de aspirar a ser campeones es buscar una asociación con instituciones de gran poderío económico y experiencia en el fútbol. Más que esperar a que una oportunidad aparezca, saldremos a buscarla de forma muy activa buscando las mejores condiciones para la institución. Es un tema de debate en la campaña pero nos parece un tema imprescindible para dar un salto de calidad\". </p><div>\n<p>\n</p><h3>¿Wanderers podría asumir el modelo de una SAD?</h3>\n<p></p>\n</div><p>En la entrevista realizada con <i>Ovación</i> el 26 de junio, <b>Barcala</b> fue consultado acerca de <b>si Wanderers podría asumir el modelo de una Sociedad Anónima Deportiva (SAD)</b> y respondió: \"Pienso que sí. Puede ser la SAD u otra pero sí creemos en una asociación con terceros. Entendemos que es un salto que tenemos que dar par un superprofesionalismo y es parecido a lo que pasó hace muchos años cuando se discutió en este país pasar del amateurismo al profesionalismo. Había gente en contra de pasar a ser profesionales. Estamos en una era que tenemos que pasar a un profesionalismo mucho más fuerte y para eso necesitamos los instrumentos que estén a la mano siempre preservando que sea un beneficio para la institución\". a</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T12:27:24.028",
  "ttr": 95,
  "type": "article"
}