{
  "url": "https://www.elpais.com.uy/tvshow/musica/mala-rodriguez-se-enfrento-a-sus-demonios-grabo-el-disco-mas-profundo-de-su-carrera-y-lo-presenta-en-uruguay",
  "title": "La española que se enfrentó a sus demonios, grabó el disco más profundo de su carrera y lo presenta en Uruguay",
  "description": "Este martes, la rapera española llegará a Montevideo para presentar el disco \"Un mundo raro\" en La Trastienda. En la previa, habló con El País sobre el proceso que atravesó para construir sus nuevas canciones.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/mala-rodriguez-se-enfrento-a-sus-demonios-grabo-el-disco-mas-profundo-de-su-carrera-y-lo-presenta-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0533251/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F3d%2F0bd662dd426e9eb22be91a6c84ed%2Fmala-rodriguez.jpg",
  "content": "<div>\n<p>La española <b>Mala Rodríguez </b>vuelve a Montevideo con el álbum más profundo de su carrera. Se llama <b><i>Un mundo raro</i></b>, se gestó en pandemia y parte de una mirada introspectiva marcada por la crudeza y la honestidad. “Este es un disco catártico”, le dice a El País. “Nunca había hablado de temas tan personales”.</p><p>La violencia, el abandono, la evasión, la opulencia, las contradicciones y la búsqueda del perdón son algunas de las temáticas que la artista aborda en su álbum conceptual. Todo se viste con los climas musicales que sugiere cada mensaje. En “<b>Brava</b>”, Rodríguez rapea a un ritmo visceral para escupir una declaración de principios: “No te pido que me salves”.</p><p>En <b><i>Un mundo raro</i></b> hay trap, música urbana, synth pop, reggaetón, flamenco y hasta una balada con arreglos de un cuarteto de cuerda y delicados arpegios de arpa. “Lo que yo quería decir con el disco es: ‘Mira, esto es como una obra en la que se abre el telón y se descubre un mundo que se está desmoronando’”, explica. “Las canciones que vienen luego describen lo que sucede allí y plantea varias preguntas: ¿quieres continuar allí? ¿Estás con ellos o no? ¿Cómo te escapas?”.</p><p>Esas preguntas se trasladarán al escenario de <b>La Trastienda</b> este martes, cuando Rodríguez presente su nuevo trabajo. El espectáculo, dividido en tres actos que define como “el conflicto, la pelea y la liberación”, incluirá canciones de discos anteriores que dialogan con las de<b><i> Un mundo raro</i></b>. Las entradas se venden en Abitab, y los precios van desde 1.700 a 2.400 pesos.</p><p>En la previa del show, va un fragmento de su entrevista con El País.</p><p><b>—El mensaje de “Feliz”, una de las últimas canciones de Un mundo raro, es que luego de tanto tiempo buscando lo que te faltaba descubriste que lo que realmente necesitabas estaba dentro de ti. ¿Cómo te sentiste luego de traducir ese proceso en un disco?</b></p><p>—Ha sido una de las oportunidades más bellas que han pasado porque yo estaba en un punto de mi carrera en la que me daba todo igual. Como mujer y rapera que viene del campo y que se ha hecho a ella misma, yo sentía que ya había hecho todo: había tocado todos los temas que tenía que tocar y había visitado todos los países que quería. Entonces, hacía reggaetón o alguna canción solo para reírme mientras me estaba acomodando. Y justo cuando me estaba acomodando, vino la pandemia. En ese momento tuve que mirar para adentro y ahí empieza la purga. Inevitablemente todo empezó a brotar porque estaba sola, pero fue maravilloso. Estoy tan contenta de haber tenido que pasar por este proceso para volver a sentirme inspirada y poder hablar de cosas tan profundas.</p><p><b>—De esa búsqueda parte “No molestar”: lo que a primera escucha parece ser solo una canción bailable sobre el <i>ghosting</i>, en realidad parte del dolor que te produjo el abandono de tu padre. ¿Cómo surgió la letra?</b></p><p>—Fue muy fácil porque quería hacer algo liviano de un tema que en realidad es muy pesado. Es algo que durante años y años me había generado rencor y rabia, porque cuando te crías sola te vuelves la típica persona que dice: “Yo puedo hacer todo sola” cuando en realidad lo que quieres es encontrar a alguien que te diga: “Bueno, pero ya no; ahora estás conmigo y yo te ayudo”. (<i>Hace una pausa</i>). Es un largo proceso. Entonces, he querido hacer “No molestar”, que es como darle la vuelta al asunto de “Especias y especies”, y decir: “Entiendo que esta persona puso el teléfono en ‘No molestar’ y aunque no sé los motivos, lo tomo como algo anecdótico porque el tiempo pasó y las cosas son diferentes”. Ya soy una mujer, entonces puedo contarlo de una manera más naif porque ahora puedo tomar distancia de la niña que era; antes yo era la niña. Es muy sanador tomarlo así.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/-I1Z7EOM9y0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—Por eso, que hayas decidido cerrar con la voz de tu hija pequeña diciéndote: “Bueno, mami, te quiero un montón” debe haber sido una forma de cerrar un círculo emocional muy fuerte.</b></p><p>—Sí, porque escuchar su voz en ese mensaje de WhatsApp es como que me vuelve a poner en la realidad. Es como que a pesar de todos los conflictos que hay en el mundo y que están en el disco, escuchar su voz te pone el marcador en cero, y te hace concentrarte en el aquí y ahora, ¿sabes?</p><p><b>—Así volvemos al mensaje de “Feliz”: “Me pido perdón por todas las veces que pude ser feliz, pero no tenía tanto tiempo para mí, / Me pasé buscando a alguien pero nunca di con nadie, ese alguien siempre estuvo aquí”.</b></p><p>—Sí, porque el perdón es lo más sanador e importante que hay. Ser consciente de que te has equivocado y saber pedir perdón y pedirnos perdón es la forma de no quedarnos estancados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/ranking-de-spotify-uruguay-hoy-cuales-son-las-10-canciones-mas-escuchadas-este-viernes-30-de-agosto-de-2024-br\">\nRanking de Spotify Uruguay hoy: cuáles son las 10 canciones más escuchadas este viernes 30 de agosto de 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/antonela-roccuzzo-eligio-la-musica-ideal-para-escuchar-en-el-auto-y-una-gran-ausencia-llamo-la-atencion\">\nAntonela Roccuzzo eligió la música ideal para escuchar en el auto y una gran ausencia llamó la atención\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/estela-y-alberto-magnone-hablan-de-en-familia-un-espectaculo-que-sera-homenaje-y-celebracion-musical\">\nEstela y Alberto Magnone hablan de \"En familia\", un espectáculo que será homenaje y celebración musical\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-31T05:02:00.962",
  "ttr": 172,
  "type": "article"
}