{
  "url": "https://www.montevideo.com.uy/Noticias/En-el-Foro-de-Davos-Milei-apunto-contra-el-colectivismo-y-defendio-el-capitalismo-uc877002",
  "title": "En el Foro de Davos, Milei apuntó contra el “colectivismo” y defendió el capitalismo",
  "description": "La aparición en público del presidente argentino, el liberal Javier Milei, era uno de los puntos más esperados de la agenda del Foro de Davos hasta el punto de haber recibido 60 peticiones de reuniones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-el-Foro-de-Davos-Milei-apunto-contra-el-colectivismo-y-defendio-el-capitalismo-uc877002",
    "https://www.montevideo.com.uy/Noticias/En-el-Foro-de-Davos-Milei-apunto-contra-el-colectivismo-y-defendio-el-capitalismo-uc877002?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877002="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868819.jpg",
  "content": "<div>\n                              \t<p>La aparición\nen público del presidente argentino, el liberal Javier Milei, era uno de los\npuntos más esperados de la agenda del Foro de Davos hasta el punto de haber\nrecibido 60 peticiones de reuniones bilaterales para las pocas horas que iba a\npermanecer en Suiza.</p><p>Y no\ndefraudó a nadie: el Milei más auténtico fue el que se exhibió ante el gran\nauditorio.</p><p>Como si de\nuna cátedra de la Escuela Austríaca de Economía se tratase, el mandatario\nargentino desgranó las bondades del capitalismo a ultranza e, incluso, denominó\n“héroes” y “benefactores sociales” a los empresarios que escuchaban su\nintervención, además de afirmar que el “Estado no es la solución”, sino “el\nproblema mismo”.</p><p>Milei abrió\nsu discurso con la amenazante frase “Occidente está en peligro” para,\ninmediatamente, advertir de las graves políticas del “socialismo empobrecedor”,\nque apuestan por las “experiencias colectivistas” y avanzan sobre el “capitalismo\nde libre empresa”.</p><p>“Los\ncolectivistas no proponen libertad, sino más regulación”, afirmó, al tiempo que\nconsideró variantes colectivistas a los comunistas, fascistas, nazis,\nsocialistas, socialdemócratas, demócratas cristianos y globalistas, entre\notros.</p><p>Como se\nhabía filtrado en Argentina, Milei no fue a Davos a hablar de su país, de su\npolítica que busca desregularizar la economía y desmontar el Estado o de la\ncrítica situación de su economía -con la peor inflación de la región y una de\nlas peores del mundo (211,4 %) y más de un 40 % de pobreza-, sino a hacer\nproselitismo de su ultraliberalismo libertario.</p><p>Milei dijo\nque el capitalismo de libre empresa es “la única herramienta para terminar con\nel hambre” frente a los que “demonizan” a un sistema que ha sacado de la\npobreza al 90 % de la población mundial y “rápido”.</p><p>Y rechazó\nque pueda haber “fallos del mercado\", ya que, en su opinión, sólo pueden\nexistir si el Estado interviene.</p><p>En su duro\ndiscurso, Milei atacó las agendas del feminismo y del medioambiente que, según\ndijo, el socialismo ha conseguido colar en los organismos internacionales.</p><p>“La primera\nde estas nuevas batallas fue la pelea ridícula y antinatural entre el hombre y\nla mujer. El libertarismo ya establece la igualdad entre los sexos”, indicó el\neconomista, quien concluyó que “en lo único que devino esta agenda del\nfeminismo radical es en mayor intervención del Estado para entorpecer el\nproceso económico”.</p><p>Asimismo,\npuso en duda las “ideas nocivas” de quienes “sostienen que los seres humanos\ndañamos el planeta y que debe ser protegido a toda costa, incluso llegando a\nabogar por el control poblacional o en la agenda sangrienta del aborto”.</p><p>El viaje de\nMilei para participar en el Foro de Davos ha sido el primero internacional\ndesde que asumió la Presidencia argentina, el pasado 10 de diciembre.</p><p>Como ejemplo\nde la austeridad que propugna, él y su comitiva -integrada por su hermana y\nsecretaria general de la Presidencia, Karina Milei; los ministros de Relaciones\nExteriores y Economía, Diana Mondino y Luis Caputo, respectivamente; y el jefe\nde Gabinete, Nicolás Posse, viajaron en vuelo comercial vía Frankfurt y Zúrich\ny mañana emprenderán el mismo camino de regreso a Buenos Aires.</p><p>En estas\nfrenéticas horas, el mandatario tuvo encuentros con el ministro de Asuntos\nExteriores del Reino Unido, David Cameron, con quien no habló de la denominada\n'cuestión Malvinas', pero sí acordaron que integre la agenda bilateral de los\npróximos tiempos \"a nivel diplomático\"; y con la reina Máxima de\nPaíses Bajos.</p><p>Sin duda, la\nreunión más deseada por Milei era la que mantuvo con la directora gerente del\nFondo Monetario Internacional (FMI), Kristalina Georgieva, quien, días antes,\nhabía alabado sus políticas de ajuste para frenar la crisis económica que vive\nArgentina.</p><p>No\ntrascendieron detalles de la cita, en la que también participaron la número 2\ndel organismo multilateral, Gita Gopinath, y los integrantes del Ejecutivo que\nacompañan a Milei, pero es importante que este tuviera lugar apenas días\ndespués del acuerdo alcanzado en Buenos Aires.</p><p>Argentina\nllegó hace una semana a un acuerdo, que aún debe ser ratificado por el\nDirectorio Ejecutivo del FMI, y que, tras las nuevas metas que el organismo\nenviará a fines de enero, permitirá que se desembolsen casi 4.700 millones de\ndólares para que el país afronte sus próximos vencimientos de deuda.</p><p>Ese acuerdo\nsupone la séptima revisión del programa de facilidades extendidas firmado con\nla entidad en 2022 para refinanciar la deuda contraída en 2018 durante el\nGobierno del presidente argentino Mauricio Macri (2015-2019) por unos 45.000\nmillones de dólares.</p><p><em>EFE</em></p><blockquote><div><p>“Hoy estoy acá para decirles que Occidente está en peligro. Está en peligro porque aquellos que supuestamente deben defender sus valores están cooptados por una visión del mundo que inexorablemente conduce al socialismo y, en consecuencia, a la pobreza”.</p><p>El Presidente Javier… <a target=\"_blank\" href=\"https://t.co/3iAK7a8pPf\">pic.twitter.com/3iAK7a8pPf</a></p></div>— Oficina del Presidente (@OPRArgentina) <a target=\"_blank\" href=\"https://twitter.com/OPRArgentina/status/1747648382921748944?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 155,
  "type": "article"
}