{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/como-te-preocupas-por-tu-salud-lo-que-buscamos-en-internet-puede-decirn-mucho-sobre-esas-preocupaciones",
  "title": "¿Cómo te preocupás por tu salud? Lo que buscamos en internet puede decirn mucho sobre esas preocupaciones ",
  "description": "Robert H. Shmerling, M.D/The New York TimesNo te preocupes. Es un buen consejosi puedes aceptarlo. Claro que eso no siempre es fácil, sobre todo cuando se trata de problemas de salud. La verdad es que es...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/como-te-preocupas-por-tu-salud-lo-que-buscamos-en-internet-puede-decirn-mucho-sobre-esas-preocupaciones",
    "https://www.elpais.com.uy/bienestar/vida-sana/como-te-preocupas-por-tu-salud-lo-que-buscamos-en-internet-puede-decirn-mucho-sobre-esas-preocupaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0d4fce6/2147483647/strip/true/crop/1333x648+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fd6%2Ffd7b7b014716bcad7f2e7dcdd69a%2F6f13f170-b8ef-4203-8499-7bde452318e0.jpg",
  "content": "<div>\n<p><b><i>Robert H. Shmerling, M.D/The New York Times</i></b><br /><i>No te preocupes</i>. Es un buen <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/conversaciones-dificiles-claves-para-comunicarse-asertivamente-y-lograr-charlas-basadas-en-la-calma-y-respeto\">consejo</a>si puedes aceptarlo. Claro que eso no siempre es fácil, sobre todo cuando se trata de problemas de <b>salud</b>. La verdad es que es imposible (y no se aconseja) no preocuparse nunca por la salud. </p><p>Pero, ¿te preocupás por las cosas adecuadas? Comparemos una muestra de <b>preocupaciones comunes</b> con las afecciones más frecuentes que realmente acortan la vida. Así podremos pensar en prevenir las mayores amenazas.</p><div>\n<p>\n</p><h3>Amenazas de salud poco comunes pero peligrosas.</h3>\n<p></p>\n</div><p>El comediante John Mulaney dice que los dibujos animados que veía de niño le daban la impresión de que las arenas movedizas, los yunques que caían del cielo y los cartuchos de dinamita encendidos representaban grandes riesgos. Para él (como para la mayoría de nosotros), ninguna de estas cosas resultó ser digna de preocupación.</p><p>Aunque podemos sufrir daños de muchas maneras, algunas de nuestras preocupaciones no tienen muchas probabilidades de ocurrir:</p><p>- Lesiones por rayos. En Estados Unidos, por ejemplo, los rayos matan a unas 25 personas al año. El riesgo anual para la persona promedio es inferior a uno en un millón. También se producen varios cientos de lesiones derivadas de relámpagos no mortales.</p><p>● Morir en un accidente aéreo. El riesgo anual de morir en un accidente aéreo para el estadounidense promedio es de casi uno en once millones. El riesgo es aún menor si nunca viajas en avión, y mayor si vuelas de manera habitual en aviones pequeños con mal tiempo y con pilotos inexpertos. En comparación, el riesgo promedio anual de morir en un accidente de auto es de aproximadamente 1 en 5000.</p><p>● Lesiones y muertes por mordedura de serpiente. Se calcula que cada año las serpientes venenosas muerden de entre 7000 y 8000 personas, también en Estados Unidos. Las lesiones duraderas son poco frecuentes y las muertes son bastante raras (cerca de cinco al año).</p><p>● Ataques de tiburones. Mientras la gente no inicie el contacto con tiburones, los ataques son bastante infrecuentes. En el mundo se producen cerca de 70 ataques de tiburón no provocados al año, seis de ellos mortales. En 2022, se produjeron 41 ataques en Estados Unidos, dos de ellos mortales.</p><p>● Asientos de baños públicos. Pueden parecer sucios, pero suponen un riesgo muy bajo o nulo para la salud de una persona normal. Aunque es razonable limpiar el asiento y forrarlo con papel antes de tocarlo, los temores sanitarios no deben disuadirte de utilizar un baño público.</p><p>No estoy sugiriendo que estas cosas no supongan ningún peligro, sobre todo si te encuentras en situaciones de mayor riesgo. Si estás en una playa donde se han avistado tiburones y hay focas cerca, es mejor que no te metas a nadar. En caso de duda, conviene aplicar el sentido común y optar por la seguridad.</p><div>\n<p>\n</p><h3>¿Qué nos dicen Google y TikTok sobre los problemas de salud?</h3>\n<p></p>\n</div><p>Analizar los temas de búsqueda puede decirnos mucho sobre nuestras preocupaciones.</p><p><b>Las principales búsquedas sobre salud en Google en 2023 fueron:</b></p><p>●- ¿Por cuánto tiempo es contagiosa la faringitis estreptocócica?</p><p>●- ¿Cómo se contagia la faringitis estreptocócica?</p><p>- ¿Cómo reducir el colesterol?</p><p>- ¿Qué ayuda a combatir la inflamación?</p><p>●- ¿Qué causa presión arterial baja?</p><p>¿En serio? ¿El cáncer, las cardiopatías y los accidentes cerebrovasculares, o el COVID no llegaron a los cinco primeros puestos? ¿La hipertensión no entró en la lista, pero sí la hipotensión?</p><p>Mientras tanto, en <b>TikTok</b>, los temas más buscados fueron el ejercicio, la dieta y la salud sexual, según un estudio. Una vez más, no hay búsquedas en los primeros puestos sobre las enfermedades más comunes y mortales.</p><div>\n<p>\n</p><h3>Transformar la preocupación en acción.</h3>\n<p></p>\n</div><p>La mayoría podemos preocuparnos menos por contagiarnos de algo en un baño público o por los ataques de tiburón. En lugar de eso, asegurate de tomar medidas para reducir los riesgos ante las mayores amenazas para nuestra salud. Estos cinco objetivos pueden ayudarte a vivir más y mejor, al tiempo que reducen preocupaciones innecesarias:</p><p>● Llevar una dieta saludable para el corazón.</p><p>● Recibir la atención sanitaria recomendada de forma rutinaria.</p><p>● Conducir de forma más segura. Respetar el límite de velocidad, conducir a la defensiva, lleva siempre puesto el cinturón de seguridad y no conduzcas si has bebido.</p><p>● No fumar. Si necesitas dejar de fumar, busca ayuda.</p><p>● Hacer ejercicio con regularidad.</p><div>\n<p>\n</p><h3>La conclusión.</h3>\n<p></p>\n</div><p>Intentá no centrarte demasiado en los riesgos para la salud que tal vez no te afecten. Mejor pensá en las causas habituales de una mala salud. Luego tomá medidas para reducir el riesgo.</p><p>Moverte más y añadir alimentos sanos a tus comidas del día a día es un muy buen comienzo. Y, por si tienes curiosidad, el promedio anual de muertes por arenas movedizas es cero, al menos en Estados Unidos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T11:02:03.575",
  "ttr": 155,
  "type": "article"
}