{
  "url": "https://www.montevideo.com.uy/Noticias/Pando-accidente-termino-con-motociclista-de-visita-en-otro-vehiculo-uc897635",
  "title": "Pando: accidente terminó con motociclista “de visita” en otro vehículo",
  "description": "Trasbordo involuntario                                    Nadie sufrió heridas de gravedad en el incidente, que en contrapartida dejó una curiosa...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pando-accidente-termino-con-motociclista-de-visita-en-otro-vehiculo-uc897635",
    "https://www.montevideo.com.uy/Noticias/Pando-accidente-termino-con-motociclista-de-visita-en-otro-vehiculo-uc897635?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897635="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892076.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trasbordo involuntario</p>\n                                    <h2>Nadie sufrió heridas de gravedad en el incidente, que en contrapartida dejó una curiosa postal.</h2>\n                                </div> \n                                <div>\n                              \t<p>Según informara el medio pandense <em>El Megáfono</em>, el hecho ocurrió\nsobre las 15:00 horas de ayer en la esquina de avenida España y Carrió.</p><p>Allí confluyeron un automóvil y una motocicleta. El conductor\nde esta última maniobró in extremis para evitar el impacto, cosa que no consiguió.\nSin embargo, su maniobra evasiva tuvo como resultado una situación atípica: el\nmotorista rompió con las piernas una ventanilla trasera del coche y terminó en “decúbito\nsupino”, con la mitad del cuerpo dentro del auto y la otra sobre el asiento de su motocicleta.</p><p>De acuerdo con el citado medio, nadie sufrió heridas de consideración\nen el incidente, cuyas imágenes se viralizaron en las últimas horas.</p><p>La mayoría de los internautas que reaccionaron a los registros\ngráficos coincidieron en la buena fortuna de los involucrados, dado que el\nchoque podría haber tenido consecuencias graves. Tampoco faltaron —como en siempre\nen este tio de casos— Queens especularan acerca de cómo se produjo el choque y\npresuntas responsabilidades. Asimismo, algunos bromearon acerca de las llamativas\nimágenes. “Un Megane transformer”, comentó uno.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}