{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/progreso-inaugura-la-octava-etapa-del-apertura/",
  "title": "Progreso inaugura la octava etapa del Apertura",
  "description": "Progreso recibe en el Parque Abraham Paladino de La Teja al Boston River de Jadson Viera, que le viene pisando los talones en la tabla del Torneo Apertura. El equipo de La Teja que viene de ascender como...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/progreso-inaugura-la-octava-etapa-del-apertura/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/progreso-inaugura-la-octava-etapa-del-apertura/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS139536_20221026AM_279-lpr_article_main.JPG?r=DeMpyjpZta2a583y",
  "content": "<div>\n    <p>Progreso recibe en el Parque Abraham Paladino de La Teja al Boston River de Jadson Viera, que le viene pisando los talones en la tabla del Torneo Apertura. El equipo de La Teja que viene de ascender como segundo en 2023 tras Miramar Misiones, es una de las sorpresas en su vuelta a Primera. Los dirigidos por Carlos Cannobbio sueñan en grande porque no han conocido la derrota, supieron habitar el primer puesto unas horas y se alejan del abismo del descenso. </p>\n<p>Por su parte Boston River, el Sastre del Barrio Simón Bolívar devenido en SAD, ha cosechado 15 puntos que lo ubican tercero por debajo, justamente, de Progreso y de Peñarol, que es líder. De atrás los sigue el Nacional del <em>Chino</em> Álvaro Recoba, que puede pasarlos si gana frente a Miramar. Boston es otro de los que viene invictos en el Apertura y su último partido fue empate a dos con Defensor Sporting. Gran arranque en el debut de Jadson Viera desde la jaula punteada. </p>\n<p>A las 17.30 hs del sábado, Cerro y Fénix juegan a todo lo contrario. Cerro entonado por haber ganado el clásico de la Villa tres goles a cero, y Fénix que viene último con tres puntos producto de tres empates. A pesar de haber sido uno de los que cambió de entrenador y sentirse renovado con la salida de Leonel Rocco y la llegada de alguien de la casa como Nicolás Vigneri, El Ave no logra salir del fuego. </p>\n<p>A la noche en el Campus de Maldonado, los locales dirigidos por Joaquín Boghossian reciben al elenco Arachán. Ambas escuadras han tenido altibajos en el arranque del 2024. El domingo por la mañana tendremos el debut del cuarto técnico de Rampla en lo que va del año. Es el turno de Edgar Martínez, uno de la casa que toma el timón y tiene su primera oleada frente a Racing. La bahía se le viene encima. Juegan en el Estadio Olímpico y Racing llega más que entonado: goleó por Sudamericana por primera vez y llega con un sentimiento parecido al amor. </p>\n<p>Defensor y River Plate juegan una especie de revancha de lo que pasó por Copa Uruguay donde La Violeta se quedó con el pasaje a la final. Prometen gran partido en el Franzini, antesala de lo que pasará al cierre de la jornada dominguera con Peñarol y Danubio en el Campeón del Siglo. Carboneros que vienen de golear por Libertadores como en los viejos tiempos y danubianos que, tras una semana muy conversada, empataron con Sportivo Ameliano de Paraguay, en un partido con poca gracia en Copa Sudamericana. </p>\n<p>La fecha se complementa el día lunes. Gran partido a las 18.00 entre Wanderers y Liverpool, vecinos en el Parque Alfredo Víctor Viera. El Wanderers del <em>Tony</em> Antonio Pacheco que todavía busca parecérsele. El Liverpool de Emiliano Alfaro que jugó un duro partido por Copa Libertadores frente a Palmeiras, en el que cayó derrotado. Cierran la octava fecha Miramar Misiones y Nacional en lo que será el debut de Ricardo Caruso Lombardi al frente del Cebrita. Miramar no conoce la victoria y corre desde atrás junto a Fénix, colistas de la tabla. Nacional seguramente rote algunos jugadores porque viene de un torbellino porteño. </p>\n<h3>En Segunda División</h3>\n<p>Cooper y Plaza Colonia empataron 3-3 en el Parque Palermo dando así inicio a la quinta fecha del torneo Competencia de la Segunda División Profesional. Ramiro Quintana inauguró el marcador para la visita a los treinta minutos, cuando en las películas siempre pasa algo. La canilla quedó abierta y le siguieron a los 36’ y a los 39’, Jorge Zambrana y Michel Silveira, que lo dieron vuelta para el local Cooper. Áxel Bruno se encargó de igualar las cosas antes de irse a los vestuarios. En el segundo tiempo, Gonzalo Sena para Cooper y Diego Villalba para Plaza Colonia, abultaron el marcador. </p>\n<p>La tabla de posiciones dice que Torque lidera en el grupo B y que le sigue Cerrito al que Cooper con el empate, alcanzó. Plaza Colonia sigue peleando en los últimos lugares. Cerrito juega mañana el clásico del barrio frente a Rentistas y puede quedar segundo. El partido será televisado desde el Complejo del Bicho. Colón enfrentará a Atenas en el Parque Palermo y Sud América oficiará como local ante Oriental de La Paz en el Obdulio Varela. La Luz y Juventud de Las Piedras cierran la jornada sabatina a las cinco de la tarde, y el domingo al mediodía, Uruguay Montevideo y Albion, desde el Parque Capurro para la televisión, dan por terminada la jornada. </p>\n<p>En el grupo A, Tacuarembó sigue primero y tiene fecha libre, mientras que los secundan los Celestes de Pueblo Victoria y el Pionero Albion. Si gana el Pionero, quedará primero en la tabla del grupo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-12T22:02:41+00:00",
  "ttr": 159,
  "type": "article"
}