{
  "url": "https://www.elobservador.com.uy/nota/noruega-afirmo-que-es-fundamental-que-venezuela-respete-el-acuerdo-de-barbados-202424151958",
  "title": "Noruega afirmó que es “fundamental” que Venezuela respete el acuerdo de Barbados",
  "description": "Noruega, país mediador en las negociaciones entre la oposición y el gobierno de Venezuela, afirmó que es \"fundamental\" que se aplique el acuerdo sobre la organización de elecciones presidenciales en el...",
  "links": [
    "https://www.elobservador.com.uy/nota/noruega-afirmo-que-es-fundamental-que-venezuela-respete-el-acuerdo-de-barbados-202424151958",
    "https://www.elobservador.com.uy/nota/noruega-afirmo-que-es-fundamental-que-venezuela-respete-el-acuerdo-de-barbados-202424151958/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707070722146.jpg?&cw=600&ch=365",
  "content": "<p>Noruega, país mediador en las negociaciones entre la oposición y el gobierno de Venezuela, afirmó que es \"fundamental\" que se aplique el acuerdo sobre la organización de elecciones presidenciales en el segundo semestre de 2024, firmado en octubre en Barbados.</p><div><p>Así lo indicó en un comunicado el gobierno noruego: \"Es fundamental que se implemente el acuerdo parcial sobre la promoción de derechos políticos y garantías electorales para todos, firmado en Bridgetown el 17 de octubre de 2023, así como todo lo convenido durante el proceso de diálogo y negociación”. </p><p>\"Destacamos la importancia de buscar soluciones constructivas a los asuntos pendientes y llegar a arreglos que salvaguarden el bienestar del pueblo venezolano\", se añade en el comunicado.</p><p>El 17 de octubre, el gobierno de Nicolás Maduro y la oposición venezolana firmaron para organizar la elección presidencial en el segundo semestre de 2024 con la presencia de observadores internacionales.</p><p>El acuerdo abría también la posibilidad de que aquellos que \"aspiran a presentarse\" puedan cuestionar su inelegibilidad ante la justicia. Entre ellos, la líder de la oposición María Corina Machado, declarada inelegible, entre otras razones por haber apoyado las sanciones estadounidenses.</p><p>La oposición esperaba que el acuerdo permitiera a Machado presentarse a los comicios, pero la Corte Suprema, acusada de actuar bajo influencia del gobierno, confirmó su inelegibilidad el 26 de enero.</p><p>Washington anunció entonces que reactivaría las sanciones contra el sector petrolero y gasífero de Venezuela, suspendidas por seis meses tras el acuerdo de Barbados.</p><p>Maduro denunció a su vez el \"chantaje\" de Estados Unidos. El sucesor de Chávez fue reelecto en 2018 durante unos comicios boicoteados por la oposición y no reconocidos por más de 60 países, entre ellos Estados Unidos, que impusieron una batería de sanciones a Venezuela.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T18:19:58.878Z",
  "ttr": 57,
  "type": "article"
}