{
  "url": "https://www.elobservador.com.uy/nota/con-678-000-bebes-francia-registro-la-tasa-de-nacimientos-mas-baja-desde-1946-202411611274",
  "title": "Con 678.000 bebés, Francia registró la tasa de nacimientos más baja desde 1946",
  "description": "Los datos del instituto nacional de estadística Insee muestran una \"fuerte caída\" de la fecundidad en la segunda economía de la Unión Europea (UE), con una tasa de 1,68 niños por mujer, contra una media de 1,79 en 2022",
  "links": [
    "https://www.elobservador.com.uy/nota/con-678-000-bebes-francia-registro-la-tasa-de-nacimientos-mas-baja-desde-1946-202411611274",
    "https://www.elobservador.com.uy/nota/con-678-000-bebes-francia-registro-la-tasa-de-nacimientos-mas-baja-desde-1946-202411611274/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705415153870.jpg?&cw=600&ch=365",
  "content": "<p>Unos 678.000 bebés nacieron en Francia en 2023, un 6,6% menos que el año anterior y el número más bajo desde 1946, cuando el país se encontraba en plena reconstrucción tras la Segunda Guerra Mundial, según cifras oficiales publicadas este martes.</p><div><p>Los datos del instituto nacional de estadística Insee muestran una \"fuerte caída\" de la fecundidad en la segunda economía de la Unión Europea (UE), con una tasa de 1,68 niños por mujer, contra una media de 1,79 en 2022.</p><p>Francia era en 2021 el país más fértil de la UE, con 1,84 niños por mujer, según la última comparativa disponible de la oficina europea de estadística Eurostat.</p><p>El año 2023 también registró una caída del número de decesos en Francia: 631.000, un retroceso de 6,5% respecto a 2022, año marcado por la pandemia de covid-19 y episodios de fuerte calor, según el Insee.</p><p>El crecimiento natural de la población fue así ligeramente positivo, aunque se trata del \"más bajo desde el final de la Segunda Guerra Mundial\", precisa el balance anual del instituto francés.</p><p>El saldo migratorio --diferencia entre las personas que se instalaron o se marcharon del país-- también fue positivo: +183.000 personas.</p><p>El 1 de enero de 2024, Francia contaba así con 68,4 millones de habitantes (+0,3% interanual)</p><p>La esperanza de vida al nacer progresó a 85,7 años para las mujeres y a 80 años para los hombres, según el Insee.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T14:27:04.249Z",
  "ttr": 46,
  "type": "article"
}