{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-Ruglio-hablo-de-la-bomba-del-mercado-y-de-tres-o-cuatro-posibles-altas-uc894706",
  "title": "Peñarol: Ruglio habló de “la bomba” del mercado y de “tres o cuatro” posibles altas",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyIgnacio Ruglio, presidente de Peñarol, valoró el 2-0 ante Fénix y el primer puesto de su serie en el Torneo Intermedio, porque “en años anteriores se empezaba a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-Ruglio-hablo-de-la-bomba-del-mercado-y-de-tres-o-cuatro-posibles-altas-uc894706",
    "https://www.montevideo.com.uy/Deportes/Penarol-Ruglio-hablo-de-la-bomba-del-mercado-y-de-tres-o-cuatro-posibles-altas-uc894706?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894706="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863467.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Ignacio Ruglio, presidente de\nPeñarol, valoró el 2-0 ante Fénix y el primer puesto de su serie en el Torneo\nIntermedio, porque “en años anteriores se empezaba a perder la Anual en el\nIntermedio”. “Ahora el equipo está firme y hay que ir al partido con Defensor,\nque va a ser difícil. Ojalá venga mucha gente y podamos definir la tabla de\neste torneo”, expresó en rueda de prensa.</p><p>Consultado por la posibilidad de\nun clásico en la final, desea “que pase porque le vendría muy bien a un torneo\nen el que es difícil motivarse porque no se juega por un premio grande”. “Todos\ntenemos como única motivación la Tabla Anual y estaría divino definirlo con un\nclásico en el Centenario, con las dos hinchadas. Hasta sirve de preparación\npara los partidos que se nos vienen a los dos en lo internacional”, comentó.</p><p><strong>Las altas: prioridad por\nBoselli y Brian Rodríguez</strong></p><p>Sobre posibles incorporaciones,\ndijo que habla a diario con Diego Aguirre, quien quiere “dos, tres o cuatro que\nlleguen a aportar mucho más valor de lo que hay”. “Si bien todos nos estamos\nponiendo un poco nerviosos, él repite que tiene el cuadro armado como lo quería\ntener y que quiere estar seguro de que peleó hasta último momento los nombres\nque hemos hablado”, señaló sobre sus diálogos con el entrenador.</p><p>Horas después de que se hiciera\npúblico el interés por Sebastián Boselli, reconoció “que hace casi 20 días se\nsigue el caso a diario”, y que en buena medida depende del cupo de extranjeros\nque deben liberar los millonarios. “Cuando se les cayó lo de Luciano Rodríguez no\nestábamos muy contentos, porque era una ficha extranjera más. Y cuando se\nlesionó Agustín Sant’Anna tampoco, porque pueden usarlo de lateral. Lo seguimos\na diario y lo vamos a pelear”, dijo.</p><p>Sigue esperando por Brian\nRodríguez y podría activar un plan B, pero Aguirre le pide “aguantar unas\nhoritas más para ver si se puede ir por los dos” porque pueden darle “claramente\nun salto de calidad e ilusión en la copa”.</p><p>De no poder sumar a Boselli y\nBrian Rodríguez, hay “algunas prenegociaciones iniciadas”. “Fuimos muy sinceros\ncon esos jugadores diciéndoles que tenemos dos planes que revientan la vista\nque pueden darle un salto de calidad al equipo. Eso es lo que estamos esperando,\ny está en manos de Diego”, indicó.</p><p><strong>Avenatti, Jaime Báez y “la\nbomba”</strong></p><p>“Diego me dice que habiendo conservado\nel plantel que hay, que es lo que quería, ya está tranquilo. Le comento casi\ntodos los días ‘vamos a cerrar a este’ y me dice de esperar 24 horas más para\nesperar a esos dos porque darían un salto enorme en el plantel. Así que vamos a\nir esperando”, dijo.</p><p>“Diego me pregunta todos los días\nsi soy optimista. Es muy difícil traer jugadores que salen cinco o seis millones\nde dólares y que en sus clubes son importantes, pero a veces se alinean los\nastros y llegan, como Leo Fernández, que fui a México a tirar un bochazo por si\nlo pegaba”, dijo, y habló de otros planes alternativos como Jaime Báez.</p><p>“Estamos conversando todo el\ntiempo con Báez y su representante. Tiene ganas de estar cinco meses acá\ndespués de tanto tiempo en Italia y después volver a Italia, donde tiene muchas\nofertas de la Serie B. Es lo que dice Diego: esperar 24 horas”, comentó.</p><p>Respecto a Felipe Avenatti, quien\nquedó libre en Bélgica, habló con él el pasado jueves, cuando llegó a\nMontevideo. “Diego ya lo pidió en enero. Le dije que es el jugador que queremos\ny que preciso liberar el cupo de Matheus Babi, porque no podemos tener cuatro\nnueves. Lo entendió perfectamente y me dijo que quiere jugar en Peñarol. Lo\ntenemos avanzado y llegaría libre”, dijo.</p><p>A su vez, es optimista en cuanto a\ncortar el préstamo del brasileño porque “Athletico Paranaense va a necesitar\nrecuperar los tres millones de dólares que puso por Babi y no le va a servir\nque no juegue”.</p><p>Por último, consultado por una\nposible “bomba”, respondió que “la bomba fue retener un plantel”. “Hacía\nmuchísimos años que Peñarol no retenía un plantel de este nivel que nos haya\npuesto en octavos de final de la Libertadores y que nos tenga cinco puntos arriba\nen la Anual, con un Apertura ganado. Si ven el éxodo de jugadores que hay en el\nresto de los clubes del Uruguay, y que a Peñarol no se le fue un solo jugador, esa\nes la bomba. A veces se pierde de vista lo que cuesta eso”, manifestó.</p><p>“Tuvimos ofertas reales por Pedro\nMilans, Guzmán Rodríguez, Damián García, Leonardo Sequeira y Maximiliano\nSilvera. Esas ofertas dejaban 5.000.000 dólares libres, pero no es cuestión de\nplata ahora, sino de lograr cosas importantes”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 159,
  "type": "article"
}