{
  "url": "https://www.montevideo.com.uy/Salud/Registrados-casi-19-000-casos-de-mpox-y-540-muertes-en-doce-paises-de-Africa-en-2024-uc897700",
  "title": "Registrados casi 19.000 casos de mpox y 540 muertes en doce países de África en 2024",
  "description": "Doce países miembros de la Unión Africana (UA) han registrado 18.910 casos de mpox y 541 muertes en lo que va de 2024, aunque la gran mayoría de infecciones se dan en la República Democrática del Congo...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Registrados-casi-19-000-casos-de-mpox-y-540-muertes-en-doce-paises-de-Africa-en-2024-uc897700",
    "https://www.montevideo.com.uy/Salud/Registrados-casi-19-000-casos-de-mpox-y-540-muertes-en-doce-paises-de-Africa-en-2024-uc897700?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897700="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892135.jpg",
  "content": "<div><p>Doce países miembros de la Unión Africana (UA) han\nregistrado 18.910 casos de mpox y 541 muertes en lo que va de 2024, aunque la\ngran mayoría de infecciones se dan en la República Democrática del Congo (RDC),\ninformó este martes el organismo de salud pública africano.</p><p>\nSolo en la RDC, foco del actual brote y donde la enfermedad es endémica, se han\ncontabilizado 17.794 casos y 535 muertes desde comienzos de año, detalló en una\nrueda de prensa telemática el director general de los Centros para el Control y\nPrevención de Enfermedades de África (CDC de África), Jean Kaseya.</p><p>\nDesde la declaración el martes pasado del brote como emergencia de salud\npública de importancia continental por parte de los CDC de África, el organismo\nha observado 1.405 casos más y ninguna nueva muerte por mpox en los Estados\nmiembros de la UA.</p><p>\nAparte de la RDC, los otros países afectados son, por orden de incidencia,\nBurundi (con 572 casos y ninguna muerte), la República Centroafricana (263\ncasos, 0 muertes), la República del Congo o Congo-Brazzaville (169, 1), Nigeria\n(39, 0), Camerún (35, 2), Sudáfrica (24, 3), Liberia (5, 0), Ruanda (4, 0),\nUganda (2, 0), Costa de Marfil (2, 0) y Kenia (1, 0).</p><p>\nDe los 18.910 casos registrados hasta la fecha en el continente según los CDC\nde África, 3.154 han sido confirmados mediante pruebas clínicas y 15.756 son\nsospechas de infección.</p><p>\nEn comparación con el mismo período de 2023, los contagios han aumentado un 104\n%, mientras que las muertes son un 11 % más, subrayó Kaseya.</p><p>\n\"Debemos tener claro que el mpox no es solo una enfermedad de transmisión\nsexual\", alertó el director general de los CDC de África, y denunció el\nestigma de que se trata de \"una enfermedad de las personas\nhomosexuales\".</p><p>\nLa enfermedad se transmite por contacto directo o indirecto con sangre, fluidos\ncorporales o las mucosas de animales infectados, pero también a través del\ncontacto piel con piel si se presentan lesiones causadas por el mpox.</p><p>\n\"Si estás expuesto, puedes contagiarte. Hay que asegurarse de que nuestra\npoblación lo entienda: necesitamos usar la comunicación e involucrar a las\norganizaciones juveniles\", añadió, ya que los más jóvenes son los que más\nestán sufriendo este nuevo brote.</p><p>\nKaseya insistió en que el organismo dependiente de la UA tiene un \"plan\nclaro\" para adquirir y poner a disposición de los africanos diez millones\nde dosis de vacuna de aquí a finales de 2025, que se empezarán a distribuir en\nlos próximos días.</p><p>\n\"Todavía no hemos empezado a vacunar, lo haremos dentro de unos días.\nEstamos trabajando con todos los países y ultimando los planes continentales\ncon UNICEF (Fondo de las Naciones Unidas para la Infancia) y con la\nOrganización Mundial de la Salud (OMS) para asegurarnos de que no perdemos ni\nuna dosis de esta vacuna tan cara\", afirmó.</p><p>\nTambién destacó que es \"la primera vez en África que se responde a un\nbrote trabajando juntos de esta manera\" y pidió \"solidaridad y\napoyo\" para poner fin al brote.</p><p>\nEl virus del mpox es el responsable de una enfermedad infecciosa que puede\nprovocar inflamación de los ganglios y erupciones cutáneas dolorosas o con\npicor, entre ellas granos o ampollas.</p><p>\nEl estado de alerta sanitaria de importancia internacional que declaró la OMS\nhace unos días tiene que ver con la rápida expansión y elevada mortalidad de\nuna nueva variante (denominada clado 1b) en África y un primer caso en Suecia\nde un viajero que había estado en un área de África donde el virus circula con\nintensidad.</p><p>\nEsta variante es diferente al denominado clado 2, que causó en 2022 un violento\nbrote en África y cientos de casos en Europa, Norteamérica y países de otras\nregiones, y ya indujo a la declaración de la emergencia sanitaria de alcance\ninternacional entre 2022 y 2023.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 128,
  "type": "article"
}