{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-reune-a-sus-ministros-este-jueves-para-proyectar-el-ultimo-ano-de-gobierno-uc879061",
  "title": "Lacalle Pou reúne a sus ministros este jueves para proyectar el último año de gobierno",
  "description": "Los pingos en la pista                                    El presidente compartirá mesa por última vez con algunos secretarios de Estado que renunciarán para hacer campaña...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-reune-a-sus-ministros-este-jueves-para-proyectar-el-ultimo-ano-de-gobierno-uc879061",
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-reune-a-sus-ministros-este-jueves-para-proyectar-el-ultimo-ano-de-gobierno-uc879061?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879061="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/867873.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Los pingos en la pista</p>\n                                    <h2>El presidente compartirá mesa por última vez con algunos secretarios de Estado que renunciarán para hacer campaña electoral. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente Luis Lacalle Pou encabezará este jueves en la Torre Ejecutiva un Consejo de Ministros, que será el primero del año y de los pocos que el mandatario ha convocado desde que asumió la Presidencia en 2020, dado que suele encontrarse con los secretarios de Estado en charlas informales o reuniones privadas. </p><p>La instancia de este jueves se da en el último año de gobierno que encabezará la coalición de gobierno. El mandatario buscará realizar un balance del último año de gestión y poner el foco en los planes previstos hasta marzo de 2025. </p><p>Por ejemplo, en materia de seguridad pública el ministro del Interior, Nicolás Martinelli, presentará cifras de delitos de 2023. Este tema ha sido particularmente sensible para las autoridades uruguayas, por lo que para estos menos de 12 meses que restan se buscarán afianzar las nuevas estrategias y tecnologías adquiridas. </p><p>Por otro lado, los ministros de Defensa, Javier García; de Desarrollo Social, Martín Lema; de Trabajo, Pablo Mieres, y de Turismo, Tabaré Viera, compartirán la última instancia formal con Lacalle porque renunciarán en el correr de las próximas semanas para hacer campaña electoral. </p><p>García especificó que esta instancia es “muy especial porque es el último [Consejo de Ministros] del año”. “Uno año donde se concretarán muchas obras y proyectos que se gestionaron en los años anteriores. Y al mismo tiempo que es electoral, y justamente son las obras, la gestión, el mejor programa electoral y patrimonio político más importante que tiene la coalición”, agregó en diálogo con el semanario <em>Búsqueda</em>.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}