{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/3/israel-impidio-a-cientos-de-palestinos-acceder-a-la-mezquita-de-al-aqsa-para-rezar-en-el-comienzo-del-ramadan/",
  "title": "Israel impidió a cientos de palestinos acceder a la mezquita de Al-Aqsa para rezar en el comienzo del Ramadán",
  "description": "La Policía israelí impidió que cientos de jóvenes accedieran a la mezquita de Al-Aqsa para el primer rezo del Ramadán, durante la noche del domingo. El primer ministro de Israel, Benjamin Netanyahu, había...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/3/israel-impidio-a-cientos-de-palestinos-acceder-a-la-mezquita-de-al-aqsa-para-rezar-en-el-comienzo-del-ramadan/",
    "https://ladiaria.com.uy/mundo/articulo/2024/3/israel-impidio-a-cientos-de-palestinos-acceder-a-la-mezquita-de-al-aqsa-para-rezar-en-el-comienzo-del-ramadan/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/medio_oriente_nflictReligionIslamRamadan_article_main.jpg?r=Md4liMfSPPzlwOnt",
  "content": "<div>\n    <p>La Policía israelí impidió que cientos de jóvenes accedieran a la mezquita de Al-Aqsa para el primer rezo del Ramadán, durante la noche del domingo. El primer ministro de Israel, Benjamin Netanyahu, había asegurado que no habría restricciones para que los palestinos pudieran rezar en esa mezquita durante el mes sagrado para los musulmanes, que comenzó este lunes.</p>\n<p>Sin embargo, según informó el diario israelí <em>Haaretz</em>, hubo forcejeos entre los policías y quienes intentaban acceder al lugar, que fueron reprimidos en Jerusalén Este, la zona árabe de la ciudad.</p>\n<p>Las declaraciones de Netanyahu acerca de que garantizaría la libertad de culto fueron posteriores a que el ministro de Seguridad Nacional, el extremista de ultraderecha Itamar Ben Gvir, dijera la semana pasada que si no se controlaba el acceso de musulmanes a la Explanada de las Mezquitas, podrían registrarse “celebraciones de Hamas en el Monte del Templo”, como Israel llama a ese lugar, que también es sagrado para el judaísmo.</p>\n<p>Durante el Ramadán, las autoridades israelíes suelen conceder permisos especiales a miles de palestinos de la Franja de Gaza y Cisjordania para acceder a la mezquita de Al Aqsa y el Domo de la Roca, otro lugar sagrado para los musulmanes.</p>\n<p>Tanto el movimiento Hamas como la Autoridad Nacional Palestina, que gobierna en Cisjordania, habían llamado a Israel a no restringir el acceso a esos lugares y a permitir la libertad de culto para evitar un incremento de las tensiones en Jerusalén, informaron las agencias Efe y Europa Press.</p>\n<p>La cancillería de la Autoridad Nacional Palestina denunció, además, el despliegue de 23 batallones de soldados israelíes en Cisjordania en coincidencia con el comienzo del Ramadán. En un comunicado, manifestó que Israel “con estas prácticas de provocación y escalada enciende nuevas tensiones injustificadas”.</p>\n<p>Agregó que los bloqueos de carreteras y puestos de control militares instalados incluso entre ciudades y campamentos palestinos implican un “castigo colectivo” para quienes viven allí y viajan para encontrarse con sus familias con motivo del Ramadán.</p>\n<p>También cuestionó la detención de 25 palestinos en distintas zonas de Cisjordania. Desde el 7 de octubre, unos 4.000 palestinos fueron detenidos, en su mayoría en Gaza, según datos oficiales israelíes.</p>\n<p>En este contexto, Netanyahu aprobó el domingo un plan para ampliar la capacidad de las cárceles de su país. Yoav Gallant, el ministro de Defensa israelí, felicitó este lunes a los musulmanes por el Ramadán en su cuenta de la red X, en la que también advirtió: “Digo a todos los que piensan en ponernos a prueba este mes: estamos preparados. No cometan errores”.</p>\n<p>A su vez, el ministro de Relaciones Exteriores de Jordania, Ayman Safadi, dijo que “Israel debe levantar las restricciones, respetar la libertad de culto y permitir que los fieles realicen sus deberes religiosos durante el mes de Ramadán”.</p>\n<p>En una conferencia de prensa que dio Safadi junto con el secretario para las Relaciones con los Estados del Vaticano, el británico Paul Richard Gallagher, agregó que “profanar la santidad de la mezquita de Al Aqsa es jugar con fuego”.</p>\n<p>Este Ramadán llega en medio de la ofensiva de Israel en Gaza que dejó hasta este lunes 31.100 muertos y 72.500 heridos, lanzada después de los ataques de Hamas contra Israel del 7 de octubre, en los que fueron asesinadas 1.200 personas y secuestradas otras 250.</p>\n<p>El secretario general de la Organización de las Naciones Unidas, António Guterres, señaló que durante el Ramadán, cuando la comunidad musulmana “celebra y difunde los valores de la paz, la reconciliación y la solidaridad”, las “matanzas, los bombardeos y el derramamiento de sangre continúan en Gaza”. También pidió la liberación “inmediata” de las personas secuestradas por milicianos de Hamas y otros grupos armados.</p>\n<p>Guterres llamó a “honrar el espíritu del Ramadán” y a “silenciar las armas y eliminar todos los obstáculos para garantizar la entrega de ayuda vital a la velocidad y escala requeridas”.</p>\n<p>También <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/3/estados-unidos-anuncio-la-construccion-de-un-muelle-en-el-puerto-de-la-franja-de-gaza-para-facilitar-el-ingreso-de-ayuda-humanitaria/\">Estados Unidos pidió que se permita a los palestinos acceder a esa ayuda. “Hemos visto al gobierno de Israel dar pasos para permitir la entrada de ayuda humanitaria</a>, pero no ha hecho lo suficiente”, dijo el portavoz del Departamento de Estado, Matthew Miller.</p>\n<p>Durante una conferencia de prensa el funcionario de la Casa Blanca dijo que las autoridades israelíes habían comunicado públicamente que implementarían un plan para la entrega de esos insumos a quienes los necesitan. “No hemos visto todavía tal plan, pero antes de juzgar ese plan y ver si es posible o creíble, esperemos y veamos qué han decidido”, agregó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-11T19:35:05-03:00",
  "ttr": 149,
  "type": "article"
}