{
  "url": "https://www.montevideo.com.uy/Noticias/La-pelea-era-a-fierrazos-hasta-que-uno-saco-un-arma-de-fuego-Termino-con-un-muerto-uc891198",
  "title": "La pelea era a fierrazos hasta que uno sacó un arma de fuego. Terminó con un muerto",
  "description": "Metales pesados                                    Ocurrió en España. Las pesquisas apuntan a un enfrentamiento entre bandas del Magreb y Europa...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-pelea-era-a-fierrazos-hasta-que-uno-saco-un-arma-de-fuego-Termino-con-un-muerto-uc891198",
    "https://www.montevideo.com.uy/Noticias/La-pelea-era-a-fierrazos-hasta-que-uno-saco-un-arma-de-fuego-Termino-con-un-muerto-uc891198?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891198="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884545.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Metales pesados</p>\n                                    <h2>Ocurrió en España. Las pesquisas apuntan a un enfrentamiento entre bandas del Magreb y Europa Oriental.</h2>\n                                </div> \n                                <div>\n                              \t<p>El jueves se\nprodujo una lucha armada a plena luz del día en polígono industrial de\nRiudellots de la Selva, en la provincia catalana de Girona. La tumultuosa\npelea acabó con un hombre muerto y su hermano herido.</p><p>Según consigna la\nagencia noticiosa EFE, la disputa habría sido un ajuste de cuentas entre dos\nbandas, y en total participaron unas diez personas.</p><p>El hombre que\nresultó herido por un tiro en una pierna y un golpe con una barra de hierro fue\ntrasladado al Hospital Josep Trueta de la capital gerundense, donde lo\natendieron en el servicio de urgencias y este viernes recibió el alta.</p><p>El fallecido, de\n34 años y origen rumano, que recibió un disparo en el estómago que le causó la\nmuerte, regentaba junto al hermano herido y a otros familiares el taller\nmecánico de camiones y la empresa de transporte internacional de mercancías\ndonde sucedieron los hechos.</p><p>En el video puede\napreciarse con claridad cómo el ahora fallecido —de camiseta blanca— ataca con\nuna barra de metal a otro sujeto. El agredido, que ya había sido golpeado por\notro de los involucrados, pierde el equilibro y cae, pero aun así logra empuñar\nun arma de fuego y disparar contra su oponente. Luego los atacantes se dan a la\nfuga.</p><blockquote>— El Puntual 24H (@Puntual24H) <a target=\"_blank\" href=\"https://twitter.com/Puntual24H/status/1801348250651529529?ref_src=twsrc%5Etfw\">June 13, 2024</a></blockquote> <p>Los agentes de la División de Investigación\nCriminal (DIC) de Girona creen que se trata de un ajuste de cuentas e intentan\naveriguar la relación entre víctimas y asaltantes, a los que buscan tras darse\na la fuga en dos coches Volkswagen Golf, y al menos uno de ellos con matrícula\nfrancesa.</p><p>Tras la pelea y\nposterior tiroteo, que tuvo lugar pasadas las 13:00 horas en la Avinguda Mas\nVilà, la policía activó el dispositivo “Jaula” para cerrar las carreteras y\nlocalizar a los dos vehículos en los que huyeron los agresores, pero no dio\nresultados.</p><p>Los investigadores\ntrabajan sobre la hipótesis de que el cabecilla de los asaltantes es de origen\nmagrebí, al igual que otros miembros de la banda. Se tomó declaración a los\nnumerosos testigos de otras empresas que vieron e incluso filmaron lo\nsucedido y también se recogieron las imágenes de las cámaras de seguridad del polígono,\nque son más de un centenar.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}