{
  "url": "https://www.montevideo.com.uy/Noticias/-Acuerdo-entre-Mercosur-y-UE-Que-dice-el-jefe-negociador-de-los-paises-europeos-uc886646",
  "title": "¿Acuerdo entre Mercosur y UE? Qué dice el jefe negociador de los países europeos",
  "description": "Las elecciones europeas que se celebrarán en junio de este año se convertirán en un “momento decisivo” para cerrar el acuerdo entre la Unión Europea y el Mercosur.Así lo indicó este viernes el jefe negociador...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Acuerdo-entre-Mercosur-y-UE-Que-dice-el-jefe-negociador-de-los-paises-europeos-uc886646",
    "https://www.montevideo.com.uy/Noticias/-Acuerdo-entre-Mercosur-y-UE-Que-dice-el-jefe-negociador-de-los-paises-europeos-uc886646?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886646="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879345.jpg",
  "content": "<div>\n                              \t<p>Las elecciones\neuropeas que se celebrarán en junio de este año se convertirán en un “momento\ndecisivo” para cerrar el acuerdo entre la Unión Europea y el Mercosur.</p><p>Así lo indicó\neste viernes el jefe negociador de la UE, Rupert Schlegelmilch, en una\nentrevista a <em>EFE</em> durante una visita que lleva a cabo a Montevideo.</p><p>En el marco de su\nvisita a los Estados miembros del Mercosur, Schlegelmilch detalló cómo se\nencuentran las negociaciones por el mencionado acuerdo y aseguró que a la UE le\ngustaría cerrar “lo antes posible”.</p><p>“Estamos en los\núltimos 100 metros de una carrera muy larga (...) Ahora mismo no existen una\ncantidad enorme de aspectos que negociar, así que es una cuestión de encontrar\nel mejor momento político para completarlo”, añadió.</p><p>Aunque las\nelecciones podrían alterar la estructura del Parlamento Europeo, Schlegelmilch\nse muestra optimista de que el cambio no sea drástico y siga habiendo mayoría\nnecesaria para sacar adelante el acuerdo.</p><p>Sin embargo, le\npreocupa que el tratado se pueda convertir en una polémica populista antes de\nlos comicios: “Es especialmente importante que no lo convirtamos en un asunto\nde campaña, porque circulan muchos argumentos sobre por qué el acuerdo es bueno\no malo y algunos de ellos no se basan en hechos”.</p><p><strong>Obstáculos por\nsuperar </strong></p><p>Schlegelmilch\nexplicó que la firma del tratado se pausó para asegurar que estuviese\ncompletamente alineado con cuestiones relacionadas con sostenibilidad, como\ncompromisos más fuertes en materia de deforestación o la implementación del\nAcuerdo de París, que en este momento aparecen mucho mejor detalladas.</p><p>Admitió también\nque las protestas agrarias que estallaron en Europa a comienzos de este año\ntuvieron un impacto en las negociaciones, que se ralentizaron por el\ndescontento entre los agricultores, quienes identificaron el tratado de\ncomercio con el Mercosur —entre otros— como parte del problema.</p><p>Preguntado por\nlas declaraciones en el marco de la última visita a Brasil del presidente\nfrancés, Emmanuel Macron, quien manifestó que el texto del acuerdo está\nobsoleto y se debería abrir una nueva negociación, Schlegelmilch manifestó no\nestar de acuerdo con esa valoración.</p><p>“Durante los\núltimos tres años nos hemos asegurado de que el acuerdo esté al día con todo lo\nque implica un tratado comercial moderno, así que no entiendo por qué el\npresidente Macron dijo eso”, explicó.</p><p>Además, advirtió\nque no hay necesidad de comenzar de nuevo después de todo el esfuerzo que se ha\ninvertido para tener un acuerdo moderno, mientras subraya que extender las\nnegociaciones por otro largo periodo de tiempo haría que los ciudadanos pierdan\nla confianza en que las partes pueden alcanzar una resolución.</p><p><strong>Últimos cien\nmetros  </strong></p><p>El jefe\nnegociador de la UE comenzó en Uruguay una ronda de visitas por los Estados\nmiembro del Mercosur para asegurar que todas las partes están preparadas para\nlos “últimos cien metros”, según detalla.</p><p>Mantuvo reuniones\ncon las autoridades, pero también con las personas que definen las posiciones\nde los gobiernos para discernir qué se necesita para concluir el pacto:\ncomunidades agrarias, industriales, sindicatos y otros agentes que puedan\nmostrarse críticos.</p><p>Una vez termine\neste viaje y se decida cómo estructurar la fase final de la negociación, habrá\nque esperar hasta después de las elecciones europeas para determinar si se dan\nlas condiciones para firmar un acuerdo.</p><p>Recordó que\ncuando se alcance el texto definitivo, la Comisión Europea lo presentará a los\n27 Estados miembros de la UE, que tendrán que darle el visto bueno.</p><p>Schlegelmilch\nsubraya que los beneficios de este acuerdo implican que los dos bloques\navanzarán juntos en materia de valores compartidos sobre Derechos Humanos y un\nfuturo sostenible para el planeta, especialmente en un momento en el que el\nmundo se encuentra “cada vez más fragmentado”.</p><p>Finalmente,\nresaltó también el aspecto comercial: “Los tratados comerciales estimulan la\ninversión enormemente, lo que crea trabajos, competencia e intercambios que\nbenefician las vidas de las personas, no sólo de los gobiernos”.</p><p>Es por esto por\nlo que siente confianza en que en el bloque de Mercosur la gente se dé cuenta\nque hay que cerrar el acuerdo “lo antes posible”.</p><p><em>Lucía Serrano\nRedondo para EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 133,
  "type": "article"
}