{
  "url": "https://www.montevideo.com.uy/Noticias/Cancilleres-del-Mercosur-esperan-acuerdo-con-la-Union-Europea-a-la-brevedad-posible--uc877628",
  "title": "Cancilleres del Mercosur esperan acuerdo con la Unión Europea “a la brevedad posible”",
  "description": "La eterna promesa                                    Los ministros de Relaciones Exteriores tuvieron este miércoles una reunión en Asunción, donde dialogaron sobre las prioridades del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cancilleres-del-Mercosur-esperan-acuerdo-con-la-Union-Europea-a-la-brevedad-posible--uc877628",
    "https://www.montevideo.com.uy/Noticias/Cancilleres-del-Mercosur-esperan-acuerdo-con-la-Union-Europea-a-la-brevedad-posible--uc877628?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877628="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869597.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La eterna promesa</p>\n                                    <h2>Los ministros de Relaciones Exteriores tuvieron este miércoles una reunión en Asunción, donde dialogaron sobre las prioridades del bloque.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los ministros de Relaciones Exteriores de los socios del Mercosur afirmaron este miércoles en Asunción que será una “prioridad” avanzar en los aspectos pendientes con la Unión Europea (UE) para alcanzar “a la brevedad posible” un acuerdo comercial entre ambos bloques.</p><p>Al término de una reunión en Asunción, el ministro de Relaciones Exteriores de Paraguay, Rubén Ramírez, dio a conocer los aspectos abordados, entre ellas las negociaciones externas, con la UE y los Emiratos Árabes Unidos a la cabeza.</p><p>En un comunicado difundido de forma paralela, se conoció que los cancilleres “señalaron que será prioridad concluir los aspectos pendientes de las negociaciones con la Unión Europea y alcanzar la firma de un acuerdo equilibrado para ambas partes a la brevedad posible”.</p><p>Del encuentro en Asunción participaron los ministros de Exteriores de Argentina, Diana Elena Mondino; Bolivia, Celinda Sosa; Brasil, Mauro Vieira; Uruguay, Omar Paganini, y el anfitrión Ramírez.</p><p>El Mercosur y el bloque europeo alcanzaron en junio 2019 un principio de acuerdo comercial que aún no ha sido ratificado y cuya negociación se ha dilatado con la incorporación del anexo para reforzar la lucha contra la deforestación y otros asuntos traídos a la mesa por las dos partes.</p><p>Además, los ministros de Exteriores acordaron “dar continuidad al proceso negociador con la Asociación Europea de Libre Comercio (EFTA)” -integrada por Islandia, Liechtenstein, Noruega y Suiza-, con el objeto “de concretar la pronta suscripción” de un acuerdo comercial. Estas conversaciones arrancaron formalmente en Buenos Aires, en junio de 2017.</p><p>De igual forma, Paraguay puntualizó que en su presidencia pro tempore “será prioridad el impulso de las negociaciones con Emiratos Árabes Unidos”.</p><p>Por otra parte, los cancilleres anunciaron que la capital paraguaya acogerá en marzo próximo, en ocasión del 33 Aniversario de la firma del Tratado de Asunción, un “seminario de alto nivel” en el que reflexionarán sobre el futuro del mecanismo sudamericano.</p><p>Asimismo, señalaron que discutieron sobre el fortalecimiento del proceso de integración, el desarrollo de la integración física y prometieron su “apoyo técnico” a Bolivia en su proceso de incorporación.</p><p>Bolivia oficializó el pasado 7 de diciembre su ingreso como miembro del Mercosur y ahora deberá recorrer un proceso de cuatro años para adaptar su legislación. Cumplido ese paso, se convertirá en miembro pleno de facto y podrá contar con voz y voto en el bloque comercial.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}