{
  "url": "https://www.montevideo.com.uy/Deportes/Marcos-Acuna-el-segundo-campeon-del-mundo-en-Catar-que-regresa-al-futbol-argentino-uc897670",
  "title": "Marcos Acuña, el segundo campeón del mundo en Catar que regresa al fútbol argentino",
  "description": "Están de vuelta                                    El Huevo, de 32 años, arribó a Buenos Aires para firmar con River Plate, que semanas atrás confirmó el retorno de Germán...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Marcos-Acuna-el-segundo-campeon-del-mundo-en-Catar-que-regresa-al-futbol-argentino-uc897670",
    "https://www.montevideo.com.uy/Deportes/Marcos-Acuna-el-segundo-campeon-del-mundo-en-Catar-que-regresa-al-futbol-argentino-uc897670?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897670="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892095.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Están de vuelta</p>\n                                    <h2>El Huevo, de 32 años, arribó a Buenos Aires para firmar con River Plate, que semanas atrás confirmó el retorno de Germán Pezzella.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El hasta ahora futbolista del Sevilla Marcos Acuña llegó este martes a Argentina para concretar su fichaje por River Plate, convirtiéndose así en el segundo campeón del mundo en 2022 que regresa al país. Según imágenes televisivas, el Huevo llegó a primera hora al Aeropuerto Internacional de Ezeiza y se desplazó hasta Buenos Aires para someterse a la revisión médica con vistas a la concreción de su fichaje.</p><p>Allí fue recibido por numerosos hinchas que querían saludarlo y tomarse fotos con uno de los integrantes de la “Scaloneta”, campeón del mundo en Catar 2022, además de ganador de dos Copas América (2021 y 2024), y de la Finalissima 2022. De concretarse el fichaje por River, ahora bajo la dirección de Marcelo Gallardo, se convertiría en el segundo campeón del mundo que retorna tras hacerlo recientemente Germán Pezzella, también al club millonario.</p><p>El Sevilla había anunciado en esta jornada que Acuña estaba “resolviendo su futuro” y, por ese motivo, se ausentaba de la sesión de trabajo de hoy en la entidad hispalense. Acuña, de 32 años, sí se había entrenado en la víspera a las órdenes de Xavier García Pimienta después de participar en el partido de la primera jornada de Liga que disputó el viernes el Sevilla en Las Palmas.</p><p>En los últimos días ya se daba por hecho el regreso del zaguero de Zapala (Neuquén) al fútbol argentino, de donde salió en 2017 para fichar por el Sporting de Portugal. Después de tres campañas en la entidad lisboeta, el exfutbolista de Ferro y Racing de Avellaneda fichó por el Sevilla, donde ha permanecido cuatro temporadas en las que ha ganado la Liga Europa 2023, ha disputado 149 encuentros oficiales en los que ha marcado seis tantos y ha facilitado 12 asistencias.</p><blockquote><div><p>\"ESTOY CONTENTO DE LLEGAR A RIVER\" ???</p><p>Marcos Acuña ya está en el país para convertirse en nuevo refuerzo del Millonario. <a target=\"_blank\" href=\"https://t.co/qyPPOvxlHo\">pic.twitter.com/qyPPOvxlHo</a></p></div>— TyC Sports (@TyCSports) <a target=\"_blank\" href=\"https://twitter.com/TyCSports/status/1825857617987559892?ref_src=twsrc%5Etfw\">August 20, 2024</a></blockquote> \n<blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1825881747352953238?ref_src=twsrc%5Etfw\">August 20, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}