{
  "url": "https://www.elpais.com.uy/que-pasa/el-duro-camino-del-azucar-una-fuente-de-empleo-que-el-gobierno-elige-subsidiar-con-100-millones-de-dolares",
  "title": "El duro camino del azúcar, una fuente de empleo que el gobierno elige subsidiar con 100 millones de dólares",
  "description": "Solo el 30% del azúcar que consumimos se produce acá. Sin embargo, atrás de ese número hay una industria particular, que emplea a 3.000 personas y sostiene a un pueblo entero, Bella Unión, pero que necesita un subsidio millonario para existir.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/el-duro-camino-del-azucar-una-fuente-de-empleo-que-el-gobierno-elige-subsidiar-con-100-millones-de-dolares"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c26ce1c/2147483647/strip/true/crop/1600x778+0+65/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F09%2F2633205a46f4804f183d26eb5947%2Fwhatsapp-image-2024-09-21-at-11-12-10-am.jpeg",
  "content": "<div>\n<p>De<b> 10 cucharas de azúcar</b>, entre seis y siete son producidas en el exterior. Lo que pasa con el resto, hasta que llega a una cucharada en el café de un uruguayo, es otra historia. Porque detrás del 30% del azúcar que se consume en el país hay un pueblo entero trabajando: el de <b>Bella Unión</b>, en Artigas. El rincón más al norte del mapa y el más alejado de Montevideo. Su economía gira en torno a la <b>caña de azúcar desde hace décadas</b>, una industria subsidiada que en su momento de <b>zafra emplea a más de 3.000 personas</b>.</p><p>Hoy son<b> 7 mil hectáreas</b> -en un radio de 30 kilómetros-, las destinadas a la plantación, divididas en unos 180 a 190 productores. La <b>mayoría son medianas</b>, pero también hay grandes -de unas 400 hectáreas- y en la otra punta están las producciones de cooperativas de trabajadores o pequeños productores familiares en campos del Instituto Nacional de Colonización (INC).</p><p>Todas las<b> hectáreas funcionan con riego</b>. Décadas atrás, cuando se eligió ese punto clave del país para la planta, se pensó en el agua de<b>l río Uruguay y del río Cuareim</b>, puesto que necesita mucha agua y calor para su desarrollo.</p><p><b>Humberto Graña</b>, gerente de la Unidad de Negocios de Caña de Azúcar, Sorgo y Derivados Bella Unión de ALUR, explica que se riega mediante la inundación de los surcos. “Hay<b> tres sistemas colectivos de riego grandes</b>, dos que toman del río Uruguay y uno que toma del río Cuareim”, dice Graña. Estos sistemas cubren 6.000 hectáreas, y el resto se riega por sistemas de bombas semisurgentes.</p><div>\n<figure>\n<picture>\n<img alt=\"Humberto Graña, gerente de la Unidad de Negocios de Caña de Azúcar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f067b3f/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F69%2Fc6053dd645fa87bdd83ed6084b3c%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/866bd99/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F69%2Fc6053dd645fa87bdd83ed6084b3c%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f067b3f/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F69%2Fc6053dd645fa87bdd83ed6084b3c%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Humberto Graña, gerente de la Unidad de Negocios de Caña de Azúcar.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Caminar por las charcas y ver las<b> cañerías que conectan</b> unos 30 kilómetros a la redonda, es ver una obra de ingeniería única en Uruguay. Los campos tienen estaciones con<b> canillas industriales</b>, que se abren cuando se prenden las bombas en los ríos y ahí el agua se encarga de hacer su trabajo.</p><p>El año pasado hubo <b>récord de producción</b>, con<b> 542.000 toneladas de caña de azúcar</b>. De esta materia primera sale el azúcar, blanco y rubio, también se elabora energía eléctrica, y lo más importante, más aún que el azúcar, se crea bioetanol.</p><p>“La zafra va desde <b>principios de mayo hasta finales de octubre</b> en condiciones normales”, dice Graña. Pero 2023 fue una excepción: era diciembre y la planta seguía recibiendo caña para procesar.</p><p>Camino a la<b> planta industrial de ALUR</b>, que está a unos pocos kilómetros del pueblo de Bella Unión, ya se ve y se siente la caña: estamos en plena zafra. Circulan<b> camiones con zorra cargados de caña</b> y otros vacíos prontos para ingresar a levantar más producción. Dejan a los costados de la ruta <b>pedazos de la caña que se cae</b>, y después es pisada por otros.</p><p>Durante esta zafra se estima que al menos unas<b> 3.000 personas trabajan en forma directa</b>. Graña calcula al vuelo y dice que son 550 personas en la planta industrial de ALUR, más unos 1.500 cortadores. “<b>El 70 u 80% de Bella Unión</b> y su región depende de que esto funcione”, dice el gerente sin rodeos.</p><p>El olor en el ambiente es fermentado, se puede comparar con el dejo de tomar un trago de<b> cachaza brasileña</b>. En cambio, el gusto del jugo de la caña de azúcar inmediatamente <b>cortada en una chacra</b>, es otra cosa. Parece un<b> jarabe para niños</b>, o simplemente un jugo natural que da más energía que un mate amargo bien fuerte.</p><p>Para que todo esto se mantenga en pie, ALUR es imprescindible.<b> Subsidia parte de la actividad,</b> y además tiene planes de financiamiento y asesoría técnica para los productores.</p><p>El subsidio anual que ALUR aporta a la cadena productiva o<b>scila entre 80.000.000 y 100.000.000 de dólares</b>. Que los uruguayos pagan en la compra de combustible. El <b>gerente general de ALUR, Álvaro Lorenzo</b>, así lo explica: “Cada vez que cargamos nafta en un auto o en una moto, el 3% de eso que carga es lo que le pagamos a ALUR”.</p><div>\n<figure>\n<picture>\n<img alt=\"Planta de ALUR en Bella Unión. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/bfeb136/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2Fe4%2F8e91ceb14e1582abd8b82ebe7c6f%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8fe4207/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2Fe4%2F8e91ceb14e1582abd8b82ebe7c6f%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bfeb136/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2Fe4%2F8e91ceb14e1582abd8b82ebe7c6f%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Planta de ALUR en Bella Unión.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>La producción<b> nacional de azúcar no es suficiente </b>para todo el volumen del consumo interno. Tampoco el proyecto tiene esa meta, ni tiene el objetivo de ampliar la producción. Entre el 60 y 70% del azúcar que consumimos en Uruguay <b>viene de Brasil o de Argentina</b>.</p><p>La caña no se planta todos los años como cualquier cultivo. Tampoco es como la producción forestal, que se tala y luego de varios años vuelve: la caña<b> se planta cada cinco años</b>.</p><p>En la producción de azúcar,<b> ALUR pierde alrededor de 10.000.000 de dólares </b>por año, aunque Lorenzo dice que no se puede hablar en términos de perder o de ganar dinero, porque si fuera así toda <b>la producción de caña tendría que pasar a ser bioetanol</b>, que es la estrella de sus productos.</p><p>Entonces, ¿por qué el Estado decide sostener esta agroindustria? Mantener el cultivo responde a razones políticas y sociales. “Se apoya el cultivo porque es preferible<b> subsidiar el trabajo </b>en lugar de subsidiar la pobreza”, responde <b>el gerente de ALUR</b>.</p><p>Lorenzo dice que es imposible entender la lógica de esta industria si no se tiene en claro que<b> si no estuviera ALUR sosteniendo el cultivo</b>, la caña de azúcar en Uruguay no existiría. “Hay una <b>decisión política por motivos sociales </b>de sostener un cultivo”, enfatiza. La iniciativa nació en el primer gobierno de <b>Tabaré Vázquez </b>y se mantuvo firme en el gobierno de<b> Luis Lacalle Pou.</b></p><p>Por eso es que ahora están buscando cambiar la relación con la tierra. A partir de octubre, ALUR exigirá un tope de<b> 200 hectáreas por cada productor</b>. “De otra forma es una fábrica de ricos, el 10% de los productores tienen el 50% de las hectáreas”, dice Lorenzo con cierta molestia. La idea es evitar la concentración y <b>priorizar una escala de medianos productores</b>, para que las ganancias se dividan entre más y que se generen más puestos de trabajo.</p><p>En ese sentido, planifican asesorar a los más pequeños de los productores para que<b> mejoren su productividad</b>. Este es el caso de<b> Daniel Suárez</b>, que comenzó como cortador de caña a los 15 años y ahora vive en un campo del INC con su familia.</p><p>Su trayectoria en la caña de azúcar ha estado marcada por la perseverancia, incluso cuando tuvo que emigrar a Montevideo. “Había que trabajar en lo que hubiera, y por años fue la construcción”, cuenta. Poniendo el cuerpo al trabajo en la capital la pasaba mal, dice que no era lo suyo y extrañaba a su familia. Para él, el trabajo en la caña no solo es un medio de subsistencia, <b>sino un legado</b> y un orgullo<b> que espera transmitir a las nuevas generaciones</b>. Su sueño es lograr una mejora en las condiciones de vida para todos<b> “los peludos”</b>, como se conoce a los cañeros, y mantener viva la tradición del trabajo en el campo.</p><div>\n<p>\n</p><h3>Un trabajo sacrificado</h3>\n<p></p>\n</div><p>Todos los días <b>Nery López </b>recorre el predio de 85 hectáreas en las que trabaja junto a otras 20 personas que tienen a cargo. Se encarga de <b>coordinar todo</b>: cuándo hay que quemar la caña, en qué momento ya pueden ingresar <b>“los peludos” a cortar, </b>y cuándo hay producción suficiente para que pasen los camiones a levantarla y la lleven hasta <b>ALUR</b>. Allí, antes de entrar la producción esta se pesa, para así calcular el pago del productor y el dinero que se llevarán los trabajadores.</p><div>\n<figure>\n<picture>\n<img alt=\"Nery López, capataz en un campo de Bella Unión. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/58b9d1c/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F85%2Fb5eee9d94f028716271c6ec6fd1a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/950df31/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F85%2Fb5eee9d94f028716271c6ec6fd1a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58b9d1c/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F85%2Fb5eee9d94f028716271c6ec6fd1a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-3.jpeg\" />\n</picture>\n<div>\n<figcaption>Nery López, capataz en un campo de Bella Unión.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>López lleva <b>consigo un cuaderno</b> con un dibujo de la chacra dividida en predios. “Desde los 15 años ando en el ramo de la caña de azúcar, ya tengo mis años para jubilarme. Esta es <b>mi última zafra</b>”, cuenta, ahora que tiene cumplidos los 60. Comenzó a trabajar junto a su padre, con el permiso del Consejo del Niño. Después fue cortador, pasó a capataz y ahora es jefe. Pero en este rubro no se puede descansar. La jornada laboral empieza antes del <b>amanecer</b>, con algunos <b>llegando a la chacra a las 02 AM</b>, equipados con linternas para iluminar su trabajo. Nery supervisa la cosecha, asegurando que el corte se realice a la altura adecuada para no dañar la cepa y <b>maximizar el rendimiento de la caña.</b></p><p>El trabajo es sacrificado y, a menudo, peligroso. Aunque los cortadores deben usar medidas de seguridad -como polainas y botas-, <b>los accidentes son comunes.</b> Trabajan con un <b>machete tratando de cortar de forma correcta </b>pero lo hacen a gran velocidad, para rendir más.</p><p>Para los que no conocen de la actividad, <b>lo más espectacular </b>de este proceso es la<b> quema.</b> Cuando la caña ya está lista para ser cosechada se riega con combustible y un peón recorre la chacra señalada con un lanzallamas.</p><div>\n<figure>\n<picture>\n<img alt=\"Quema de caña de azúcar. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b5637f/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F26%2F197fc4b04fdaa7eb285ba509d86e%2Fwhatsapp-image-2024-09-21-at-11-38-09-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8008b1a/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F26%2F197fc4b04fdaa7eb285ba509d86e%2Fwhatsapp-image-2024-09-21-at-11-38-09-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3b5637f/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F26%2F197fc4b04fdaa7eb285ba509d86e%2Fwhatsapp-image-2024-09-21-at-11-38-09-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Quema de caña de azúcar.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Se quema para que <b>pierda todas las hojas y follaje</b> que tienen. Al otro día que arden ya pueden ingresar <b>“los peludos</b>”, a cortar, apilar y cargar la caña, por eso siempre están tiznados cuando trabajan.</p><p>Luego de la <b>quema aparecen víboras</b>, que lograron salir de las llamas u otras que llegan a comer las ratas que el fuego se llevó. Y son “los peludos” los que se encuentran con ellas en las chacras. Las <b>picaduras son de importancia</b>, porque suelen ser cruceras y yaras.</p><p>Para <b>Raúl Oxandabarat</b>, coordinador de cosecha en ALUR, uno de los problemas en este<b> cultivo es la lluvia</b>. Ya que detiene la cosecha y la caña mojada reduce la concentración de azúcar.</p><p>Nacido y criado en<b> Bella Unión</b>, lleva 40 años en el rubro. Oxandabarat comenzó en la exfábrica de la Cooperativa Agraria Limitada Norte Uruguayo (Calnu), y actualmente lleva más de 20 dedicados a supervisar las cosechas. Explica que<b> cada productor tiene asignada una cuota diaria</b>, lo que permite un manejo equitativo durante la zafra.</p><div>\n<figure>\n<picture>\n<img alt=\"Cortador cargando la caña cosechada. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f3f0bdd/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F9b%2F65cfe4c3476d876e9ed99f01e06a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2b00f9c/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F9b%2F65cfe4c3476d876e9ed99f01e06a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f3f0bdd/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F9b%2F65cfe4c3476d876e9ed99f01e06a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-4.jpeg\" />\n</picture>\n<div>\n<figcaption>Cortador cargando la caña cosechada.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Acá todos van a destajo. Una vez que se elige el lugar para cortar, se dejan <b>dos surcos sin cosechar</b>, que serán los que luego el capataz (en nombre del dueño del campo) y el delegado (en representación de los cortadores) tomarán como una mar<b>ca “testigo” para calcular cuántas toneladas rindió </b>lo que cortaron y cuánto van a cobrar por el trabajo de esa jornada.</p><p>Cada cortador cobra su jornal según lo trabajado y el sueldo final se pone cuando se pesa la<b> caña en las balanzas de ALUR</b>. En promedio, ronda los <b>35.000 cada mes</b> de la zafra.</p><div>\n<p>\n</p><h3>La planta por dentro</h3>\n<p></p>\n</div><p>La fila de camiones para ingresar a la planta industrial es larga: son seis o siete camiones por hora. El ingeniero químico <b>Federico Jamen, jefe de división azúcar y bioetanol</b>, dice que las filas son de una hora, que ya está todo programado. Es que la planta de ALUR<b> trabaja 24 horas </b>recibiendo caña.</p><div>\n<figure>\n<picture>\n<img alt=\"Federico Jamen, jefe de división azúcar y bioetanol\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9fb551f/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F10%2Faccb5b5b4b42a6651d54d557f315%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/08069a8/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F10%2Faccb5b5b4b42a6651d54d557f315%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9fb551f/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F10%2Faccb5b5b4b42a6651d54d557f315%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-5.jpeg\" />\n</picture>\n<div>\n<figcaption>Federico Jamen, jefe de división azúcar y bioetanol</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Por día llegan alrededor de <b>3.800 y 4.000 toneladas de caña</b>. Y salen 180.000 toneladas de<b> azúcar blanca refinada</b>, 200 metros cúbicos por día de <b>bioetanol</b> -para mezclar con nafta-, y además la planta produce unos 10 megavatios hora (MWh) de <b>energía eléctrica</b>, de los cuales 6 a 6.5 MWh se utilizan internamente y el resto se inyecta a la red de UTE.</p><div>\n<figure>\n<picture>\n<img alt=\"Destilería en la planta de ALUR en Bella Unión. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/da5b28e/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F74%2Fd0bb45804b14a5434dd97b1672aa%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f79e8dd/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F74%2Fd0bb45804b14a5434dd97b1672aa%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da5b28e/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F74%2Fd0bb45804b14a5434dd97b1672aa%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-6.jpeg\" />\n</picture>\n<div>\n<figcaption>Destilería en la planta de ALUR en Bella Unión.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Están estos tres productos, pero además la planta genera otros <b>subproductos</b>. Parte del material orgánico desechado es luego usado para <b>fertilizar los suelos</b>.</p><p>De acá no sale solo el azúcar que vemos en las góndolas con la marca Bella Unión, sino que se producen<b> “marcas blancas”,</b> para varias empresas y supermercados. La misma azúcar, distinto envase. Desde TaTa a Tienda Inglesa, pasando por los <b>pequeños envoltorios para el café</b> de McDonald’s y Burger King.</p><p>También sale el azúcar rubio. Jamen, el jefe de la división, explica que una no es más sana que la otra y que “la <b>gran diferencia es el sabor </b>que tiene el rubio (por el aporte de la miel)”. Para bajarlo a datos, mientras se producen entre 18.000 y 20.000 toneladas anuales de azúcar blanco, <b>solo se elaboran 200 toneladas de la rubia</b>. El ingeniero químico lo explica de esta manera: “El azúcar refinado solo te aporta energía, dado que es de alta pureza en sacarosa, mientras que<b> el rubio tiene ciertos minerales</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Operario trabajando en la industrialización de la caña de azúcar. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/10143e6/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F97%2F512ac9b84213a7b63d0eda15f0ab%2Fwhatsapp-image-2024-09-21-at-11-49-45-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/82dd0b2/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F97%2F512ac9b84213a7b63d0eda15f0ab%2Fwhatsapp-image-2024-09-21-at-11-49-45-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/10143e6/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F97%2F512ac9b84213a7b63d0eda15f0ab%2Fwhatsapp-image-2024-09-21-at-11-49-45-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Operario trabajando en la industrialización de la caña de azúcar.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>En la planta conviven elementos de 1970, cuando era<b> Calnu</b>, a elementos modernos desde que el Estado tomó las riendas del negocio. La cooperativa funcionó entre 1965 y 2005<b>. ANCAP por medio de ALUR </b>tomó el negocio en 2006. En la década de los ‘90 Calnu y otras cooperativas de la zona comenzaron a bajar sus ganancias y a recibir menos apoyo estatal, y entraron en crisis. La misma<b> culminó en 2005</b>, cuando el Estado canceló la deuda de Calnu a cambio del control del negocio azucarero.</p><p>Antes de llegar a la planta industrial, ya cuando se está pasando la fila de camiones, hay un predio con<b> viviendas para funcionarios de ALUR</b>. También un <b>pequeño hotel</b>, que durante la zafra siempre está ocupado. Principalmente se alojan proveedores y gerentes.</p><div>\n<p>\n</p><h3>El peso del legado</h3>\n<p></p>\n</div><p>Los otros protagonistas de esta historia son los cañeros, cuya figura legendaria fue Raúl<b> “el Bebe” Sendic </b>encabezando una histórica lucha en reclamo de mejoras salariales en la década de 1960. “Los peludos” toman su nombre por su semejanza con los <b>tatú peludos</b>. Tiznados de negro y moviéndose rápido, con las cañas al hombro, son una postal pero también algunos de los <b>trabajadores rurales con la labor más dura</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Trabajador cortando la caña de azúcar luego de la quema. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/bfc1b6a/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Ff9%2F363ce88f41b48843ab3227772c2a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e1711b2/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Ff9%2F363ce88f41b48843ab3227772c2a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bfc1b6a/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Ff9%2F363ce88f41b48843ab3227772c2a%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-7.jpeg\" />\n</picture>\n<div>\n<figcaption>Trabajador cortando la caña de azúcar luego de la quema.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>El<b> 95% del corte de cosecha se hace manua</b>l. ALUR tiene máquinas para cosechar y también algunos productores grandes, pero la mecanización de la tarea tiene dos problemas: puede <b>romper la veta de la caña naciente </b>-y no crecería el año que viene-, y además deja sin empleo a la parte inicial de esta cadena.</p><p>Para<b> Wilson Sánchez</b>, que fue secretario general de la Unión de Trabajadores Azucareros de Artigas (UTAA), ser un peludo es más que un trabajo<b>, es un legado de lucha</b>. “Se les llamaba peludos porque vivían en condiciones precarias, pero hoy en día es un orgullo. Somos el primer eslabón que sostiene la industria”, dice con firmeza. A pesar de las mejoras, <b>el sistema de jubilación sigue siendo un punto doloroso</b>. “Un trabajador debe cumplir 80 o 90 zafras para poder jubilarse, algo imposible”, sostiene. Sánchez lamenta los compañeros que nunca pudieron disfrutar de su jubilación y a los que mueren en el trabajo. En 2022,<b> un trabajador falleció de hipotermia</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Wilson Sánchez, trabajador de la caña de azúcar. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b5d872/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F90%2F659445f14334b713b5c6cd5c2294%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9153420/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F90%2F659445f14334b713b5c6cd5c2294%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b5d872/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F90%2F659445f14334b713b5c6cd5c2294%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-8.jpeg\" />\n</picture>\n<div>\n<figcaption>Wilson Sánchez, trabajador de la caña de azúcar. </figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>La situación en los campos ha cambiado, pero se abren desafíos nuevos. “La proliferación de<b> víboras ha aumentado </b>y este año hemos tenido varios incidentes”, advierte. Esto, sumado a que muchos trabajadores deben realizar largas jornadas en condiciones extremas para llegar a un jornal, es un <b>recordatorio del sacrificio que conlleva ser un “peludo”</b>.</p><div><div>\n<p>\n</p><h3>Puja interna entre listas deja al sindicato sin directiva</h3>\n<p></p>\n</div><p>El peso social de la<b> Unión de Trabajadores Azucareros de Artigas</b> (UTAA) en Bella Unión es grande, la sede está en uno de los barrios más populares del pueblo, pero ahora están en un proceso complejo de explicar<b>. Hay dos sectores enfrentados desde comienzo de este año</b>, y la disputa no ha sido resuelta. Dos listas se consideran como las que están al frente del sindicato. Hace unos meses tuvieron una diferencia que culminó con la intervención de la Policía y la Fiscalía, y con un <b>cambio de cerradura de la sede del sindicato</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Integrantes de la Unión de Trabajadores Azucareros de Artigas (UTAA) \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f5c8bfa/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd0%2F0672c5fe4776bb6873e33e544c22%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4768c43/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd0%2F0672c5fe4776bb6873e33e544c22%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f5c8bfa/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd0%2F0672c5fe4776bb6873e33e544c22%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-9.jpeg\" />\n</picture>\n<div>\n<figcaption>Integrantes de la Unión de Trabajadores Azucareros de Artigas (UTAA)</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Desde ALUR ven como entreverado el escenario.<b> Humberto Graña</b>, gerente de la Unidad de Negocios Bella Unión de ALUR opina que el hecho que “estén peleados complica el panorama; <b>son asuntos internos </b>en los que nosotros no tenemos ninguna injerencia.”</p><p>El pasado miércoles 18 de setiembre se realizó una elección llevada adelante por <b>Wilson Sánchez</b>, pero<b> no fue reconocida por la otra lista</b>. Entonces el sindicato sigue acéfalo, al menos en lo formal.</p><p>En los hechos la situación es otra: el grupo de Sánchez reclama volver a la sede sindical <b>que entiende que fue “tomada”</b> por el grupo de cañeros que está ahora al frente.</p><p>Por su parte, quienes están en la sede consideran que<b> su lugar es legítimo</b>, porque hicieron un llamado a una <b>asamblea general de los cañeros sindicalizados</b>, y en instancia fueron electos como la directiva.</p><p>El grupo contrario a Sánchez tiene el apoyo del Pit-Cnt, y sacó un comunicado el día 19 se setiembre, criticando lo qu<b>e consideran una “elección fraudulenta”,</b> donde solo participaron un poco más de 100 personas. Y a la vez convocaron a una nueva elección. La votación se realizará el próximo <b>sábado 28 en el horario de 10 a 18 y el domingo 29 </b>de 8 a 18 horas. Para presentar las listas los grupos sindicales tienen tiempo hasta el lunes 23.</p><p>“Creemos que se tienen que hacer estas elecciones<b> con veedores</b>. Que haya unas <b>elecciones limpias y sanas</b>, como siempre decimos: unas transparentes. Eso es lo que nosotros planteamos”, dice<b> Juan Santana</b>, integrante del grupo que rechazó las elecciones realizadas por Sánchez.</p><p>El mismo grupo que “tomó” la sede sindical estando Sánchez al frente, es el mismo que no reconoce ahora la elección. El punto de diferencia vino por la forma de trabajar con la patronal. Santana cuenta su postura: “Este hombre, <b>Sánchez, está con la patronal</b>, no le interesa lo que le pasa a los compañeros, no recorre las chacras. Nosotros nos encontramos <b>con un sindicato cerrado para los afiliados</b>, eso no puede ser, los cortadores tienen que tener un lugar para reclamar sus problemas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Sede de la Unión de Trabajadores Azucareros de Artigas (UTAA).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8ab2c0/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F3c%2Ff1fe388d4f2c87040ce0e24a811f%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-10.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/32d0c04/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F3c%2Ff1fe388d4f2c87040ce0e24a811f%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-10.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8ab2c0/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2F3c%2Ff1fe388d4f2c87040ce0e24a811f%2Fwhatsapp-image-2024-09-21-at-11-12-10-am-10.jpeg\" />\n</picture>\n<div>\n<figcaption>Sede de la Unión de Trabajadores Azucareros de Artigas (UTAA).</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Por otro lado, <b>Sánchez </b>dice que en el fondo es un<b> tema de política partidaria</b>, que el grupo contrario a él está apoyado por el Pit-Cnt. “Lo que pasó cuando estábamos al frente de la UTAA, es que <b>del Pit-Cnt nos pedían gente para manifestaciones en Montevideo</b>, y en un momento dejamos de ir, porque el Pit-Cnt nunca nos apoyó en nuestros pedidos, como el de la jubilación por trabajo insalubre”, dice Sánchez.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/alur-pide-autorizacion-para-contraer-deuda-y-contratar-cobertura-para-el-riesgo-de-precio-cuanto-sera\">\nALUR pide autorización para contraer deuda y contratar cobertura para el riesgo de precio, ¿cuánto será?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-historia-de-alfredo-mones-quintela-pionero-en-la-cana-de-azucar-en-uruguay\">\nLa historia de Alfredo Mones Quintela, pionero en la caña de azúcar en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/reciclaje-de-aceite-de-cocina-evito-que-se-contaminaran-mas-de-2-500-millones-de-litros-de-agua-en-uruguay\">\nReciclaje de aceite de cocina evitó que se contaminaran más de 2.500 millones de litros de agua en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/nueva-informacion-sobre-la-planta-de-hidrogeno-verde-en-uruguay-lo-que-hara-y-como-funcionara\">\nNueva información sobre la planta de hidrógeno verde en Uruguay: lo que hará y cómo funcionará\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/karen-parentelli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T06:45:01.271",
  "ttr": 619,
  "type": "article"
}