{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/personas-usuarias-de-sillas-de-ruedas-denunciaron-a-la-intendencia-de-montevideo-ante-la-inddhh-por-vulneracion-de-derechos/",
  "title": "Personas usuarias de sillas de ruedas denunciaron a la Intendencia de Montevideo ante la INDDHH por vulneración de derechos",
  "description": "Integrantes del Movimiento Esencial para la Accesibilidad sostienen que por la falta de taxis accesibles, la comuna capitalina viola sus derechos a la libre circulación y movilidad.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/personas-usuarias-de-sillas-de-ruedas-denunciaron-a-la-intendencia-de-montevideo-ante-la-inddhh-por-vulneracion-de-derechos/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/personas-usuarias-de-sillas-de-ruedas-denunciaron-a-la-intendencia-de-montevideo-ante-la-inddhh-por-vulneracion-de-derechos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS35671_20200418FG_0134_edit-lpr_article_main.jpg?r=qWFlkHxgZxZ59h3b",
  "content": "<div>\n    <p>El Movimiento Esencial para la Accesibilidad por la Inclusión denunció a la Intendencia de Montevideo (IM) ante la Institución Nacional de Derechos Humanos (INDDHH) por la violación de los derechos a la libre circulación y movilidad de las personas usuarias de sillas de ruedas, después de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/6/montevideo-se-quedara-sin-el-unico-taxi-accesible-de-todo-el-departamento-im-elabora-nuevo-llamado-a-licitacion/\"><em>la diaria</em> informara sobre la deshabilitación del único taxi accesible en Montevideo y la postura al respecto del director de Transporte de la IM, Pablo Menoni</a>. </p>\n<p>En la misiva enviada al organismo, el grupo relata que tomaron conocimiento de este problema el 15 de mayo y señala una serie de acciones que ha tomado desde entonces para buscar una solución. Entre ellas, la presentación de una carta ante las autoridades de la IM, con fecha al 21 de mayo, dirigida al intendente interino, Mauricio Zunino, el director de la Secretaría de Discapacidad, Martín Nieves, y Menoni, que no tuvo respuesta de ningún tipo. </p>\n<p>“Reclamamos la violación de nuestros derechos, como por ejemplo a la libre circulación y movilidad. Consideramos que se quebranta la obligación del cumplimiento de la normativa nacional e internacional sobre discapacidad y respecto a las normas vigentes que en nuestro país ratifica”, expresan los activistas. </p>\n<p>En ese sentido, piden con urgencia el apoyo e intervención de la INDDHH, “no sólo porque la posible fecha de desafectación del taxi ya llegó [10 de junio], aunque se logró una prórroga por parte del propietario del taxi”, sino porque la situación se “tornó más urgente y necesaria” a partir de la nota que publicó <em>la diaria</em>, el 7 de junio, por las declaraciones de Menoni. </p>\n<p>Asimismo, señalan con preocupación que el jerarca les “dice a través de la nota de <em>la diaria</em> que hemos llegado tarde en nuestra intervención, dando a entender con ello que no se nos va a brindar ninguna solución”. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217704_20240613AM_070-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217704_20240613AM_070-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217704_20240613AM_070-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS217704_20240613AM_070-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Mesa sobre turismo accesible y políticas públicas para potenciar su desarrollo, el 13 de junio en el Antel Arena.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<div>\n<p>Este miércoles, en el marco de la Feria Internacional sobre Destinos Turísticos Inteligentes Turismo 360, dos integrantes del Movimiento Esencial para la Accesibilidad por la Inclusión se presentaron como oyentes en un panel de turismo accesible y el rol de la política pública para potenciar su desarrollo, que contó con la participación del el director de la Secretaría de Discapacidad, Martín Nieves. Al finalizar la exposición de los participantes, los activistas pidieron el micrófono y tomaron la palabra. Adriana Sánchez, vocera del grupo, contó a <em>la diaria</em> que allí se planteó la situación con los taxis accesibles y cuestionó el fomento de un turismo accesible cuando ni siquiera se puede garantizar la libre movilidad de las personas en silla de ruedas que viven en Montevideo.</p>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/lucia-gandioli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-13T19:22:37+00:00",
  "ttr": 90,
  "type": "article"
}