{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/el-cancer-tendra-un-aumento-significativo-de-casos-y-muertes-entre-hombres-hasta-2050-segun-proyeccion-global",
  "title": "El cáncer tendrá un aumento significativo de casos y muertes entre hombres hasta 2050, según proyección global",
  "description": "O Globo - GDASegún un nuevo estudio publicado en la revista científica Cancer, para 2050, los nuevos casos de 28 tipos de cáncer y la mortalidad por esta enfermedad tendrán un aumento significativo entre los...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/el-cancer-tendra-un-aumento-significativo-de-casos-y-muertes-entre-hombres-hasta-2050-segun-proyeccion-global"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9fab39f/2147483647/strip/true/crop/1125x547+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Faa%2Fba3847f64994a1b199ba5ddf9d81%2Fradiografia.jpeg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />Según un nuevo estudio publicado en la revista científica Cancer, <b>para 2050</b>, los <b>nuevos casos</b> de <b>28 tipos de cáncer</b> y la <b>mortalidad</b> por esta enfermedad tendrán un <b>aumento significativo</b> entre los <b>hombres</b>. La <b>proyección</b> muestra que en un período de 28 años, los casos en hombres pasarán de 10,3 a 19 millones al año, un <b>aumento del 84%</b>. En cuanto a <b>las muertes</b>, estas pasarán de 5,4 millones a 10,5 millones anualmente, lo que representa un <b>crecimiento del 93%</b>.</p><p>Este <b>panorama</b> es <b>aún más alarmante</b> en los <b>países subdesarrollados</b> y para individuos mayores de 65 años.</p><p>“Entre 2022 y 2050, se proyecta que los casos de cáncer y la mortalidad se más que duplicarán en países/territorios con un Índice de Desarrollo Humano (IDH) bajo y también entre los adultos mayores (en el grupo etario por encima de los 65 años)”, escribieron los autores.</p><p>En términos de desarrollo poblacional, según estimaciones de las Naciones Unidas, la <b>población mundial pasará</b> de <b>7.950 millones</b> a 8.600 millones en 2050, lo que representa un crecimiento del 8,18%.</p><p>De los <b>28 tipos considerados</b> por el estudio, el <b>mesotelioma</b> (que afecta al mesotelio, la fina capa presente en el revestimiento de la pleura) fue el que presentó el <b>mayor aumento</b> en la aparición de casos, con un incremento del 105,5% en relación a 2022. El <b>cáncer de próstata</b> (más común en personas mayores de 60 años) <b>lideró</b> en el <b>aumento de muertes</b>, con un <b>136,4%</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Radiografías.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f89f730/2147483647/strip/true/crop/1024x681+0+0/resize/1024x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F52%2F93b276484c509d88adc3106a9937%2Fradiografias.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2683aec/2147483647/strip/true/crop/1024x681+0+0/resize/2048x1362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F52%2F93b276484c509d88adc3106a9937%2Fradiografias.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f89f730/2147483647/strip/true/crop/1024x681+0+0/resize/1024x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F52%2F93b276484c509d88adc3106a9937%2Fradiografias.jpg\" />\n</picture>\n<div>\n<figcaption>El panorama es más sombrío para las hombres.</figcaption><p>Foto: Picryl.</p></div>\n</figure>\n</div><p>Para el estudio, se analizaron datos de 2022 del Observatorio Global del Cáncer, que realizó estimaciones a nivel nacional de casos de cáncer y muertes en 185 países.</p><p>“Una <b>colaboración nacional e internacional</b>, así como un enfoque multisectorial coordinado, son <b>esenciales</b> para <b>mejorar</b> los <b>resultados</b> actuales del cáncer <b>y revertir</b> el aumento previsto en la carga del cáncer para 2050. Se debe poner énfasis en los países con bajo y medio índice de desarrollo humano, que tienen grandes necesidades no satisfechas de servicios de tratamiento del cáncer, a pesar de una carga significativa de esta enfermedad”, dijo el autor principal, Habtamu Mellie Bizuayehu, de la Universidad de Queensland, en Australia, en un comunicado.</p><p>Entre los <b>28 tipos de cáncer considerados</b> en la proyección los <b>diez principales</b> son: <b>próstata, testículo, pene, riñón, vejiga, cerebro, sistema nervioso central, tiroides, linfoma de Hodgkin y linfoma no Hodgkin</b>.</p><p>Según los investigadores, las principales causas de la disparidad entre los géneros se deben a una menor participación en actividades de prevención del cáncer, la subutilización de opciones de detección y tratamiento, una mayor exposición a <b>factores de riesgo</b> de cáncer, como el <b>tabaquismo</b>, el consumo de <b>alcohol</b> y la <b>exposición</b> ocupacional a <b>agentes cancerígenos</b>, además de diferencias biológicas.</p><p>Además, incluso en el tipo de cáncer que puede afectar a ambos sexos, como por ejemplo el colorrectal, se puede observar la disparidad en la búsqueda de exámenes y otras formas de prevención.</p><p>“Las mujeres son mucho más adherentes a los programas existentes de detección y prevención, en general. Esto se combina con grandes factores para la aparición de la enfermedad, como el tabaquismo y el alcoholismo, que son más comunes entre los hombres. Es un problema multifactorial — enfatizó el especialista en oncología Carlos Gil Ferreira.</p><div>\n<figure>\n<picture>\n<img alt=\"Hospital.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4c8f80/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F9e%2Fdea777254a56956a913a0d189347%2Fhospital.jpg 1x, https://imgs.elpais.com.uy/dims4/default/962989e/2147483647/strip/true/crop/1200x675+0+0/resize/2400x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F9e%2Fdea777254a56956a913a0d189347%2Fhospital.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4c8f80/2147483647/strip/true/crop/1200x675+0+0/resize/1200x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F9e%2Fdea777254a56956a913a0d189347%2Fhospital.jpg\" />\n</picture>\n<div>\n<figcaption>Se señala en el nuevo estudio que es necesario fortalecer los sistemas de atención a la salud para la prevención del cáncer.</figcaption><p>Foto: Pxhere.</p></div>\n</figure>\n</div><p>Los exámenes de PSA, tacto rectal o colonoscopia, esenciales para la detección de nuevos casos, aún son vistos de forma negativa por muchos hombres. Muchos dicen sentirse incómodos al ser examinados por un profesional del mismo sexo.</p><p>Un paciente que puedo atravesar el tratamiento, Paulo, cree que las nuevas generaciones ya no piensan de esta manera cuando se trata de su propia salud. Menciona que conversar sobre los cuidados necesarios con su hijo, especialmente después del diagnóstico, es algo natural.</p><p>“Hoy existe una mayor conciencia. Pero yo hablo con mi hijo de 31 años y también con mis sobrinos sobre la importancia de cuidarse. Siempre intento transmitirles esta enseñanza. No sirve de nada quejarse; los hombres deben ir al médico. Cada vez que tengo la oportunidad de hablar con alguien, intento concienciar”, subraya.</p><p>Con todo, a Paulo le costaba ir al médico para hacerse chequeos generales. “Estaba postergando hacer el examen porque los años anteriores fueron muy agitados, cuidando de mis padres ancianos. Si no fuera por Catia, mi esposa, no me habría hecho el examen en el momento en que lo descubrimos”, cuenta ahora.</p><p>Educar desde la infancia sobre el tema, aunque no afecte a los adultos de hoy, puede promover cambios significativos a largo plazo.</p><p>“En algunos lugares del mundo se ha logrado mejorar las estimaciones de cáncer mediante la prevención educativa,” señala Gil Ferreira.</p><p>Más allá de la concienciación a nivel personal, pocos países en el mundo presentan una estrategia sólida de prevención del cáncer.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/debemos-replantearnos-los-tipos-de-cancer-que-existen-la-ciencia-debate-sobre-esta-enfermedad-cronica\">\n¿Debemos replantearnos los tipos de cáncer que existen? La ciencia debate sobre esta enfermedad crónica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/ajo-nueces-tomates-brocoli-y-mas-los-alimentos-que-mas-prevencion-aportan-contra-el-cancer\">\nAjo, nueces, tomates, brócoli y más: los alimentos que más prevención aportan contra el cáncer\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/la-importancia-del-ejercicio-fisico-en-pacientes-con-cancer-que-recomiendan-los-expertos\">\nLa importancia del ejercicio físico en pacientes con cáncer: qué recomiendan los expertos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T07:30:00.165",
  "ttr": 169,
  "type": "article"
}