{
  "url": "https://www.elpais.com.uy/economia-y-mercado/donald-trump-y-jd-vance-no-aprendieron-nada-de-obamacare",
  "title": "Donald Trump y JD Vance no aprendieron nada de Obamacare",
  "description": "Donald Trump ha sido ridiculizado, con razón, por su respuesta, durante su debate con Kamala Harris, sobre si tenía un plan para la cobertura de salud que reemplazaría o mejoraría la Ley de Atención Médica...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/donald-trump-y-jd-vance-no-aprendieron-nada-de-obamacare"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/36c607d/2147483647/strip/true/crop/5810x2824+0+524/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F6b%2F92acd4114855b40dfb46fe3afb94%2Fafp-36fv6hb-17922035.jpg",
  "content": "<div>\n<p><b>Donald Trump</b> ha sido ridiculizado, con razón, por su respuesta, durante su debate con <b>Kamala Harris</b>, sobre si tenía un plan para la cobertura de salud que reemplazaría o mejoraría <a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/por-que-ha-funcionado-obamacare\">la Ley de Atención Médica Asequible:</a> “Tengo conceptos de un plan”. ¿Ha sido candidato a la presidencia o se ha sentado en la Casa Blanca durante nueve años y eso es todo lo que tiene?</p><p>Pero JD Vance, su compañero de fórmula, nos dio un poco más de información sobre esos conceptos; conceptos que, si se implementaran, tendrían el efecto de negar la atención médica a millones de estadounidenses, particularmente a aquellos que más la necesitan.</p><p>El 15 de septiembre, en el programa Meet the Press, Vance —después de señalar que las personas con buena salud tienen necesidades muy diferentes a las de las personas con enfermedades crónicas— pidió una desregulación, diciendo que deberíamos “promover más opciones en nuestro sistema de atención de la salud y no tener un enfoque de talla única que coloque a muchas personas en los mismos grupos de seguros, en los mismos grupos de riesgo”.</p><p>No está claro si Vance estaba exponiendo una visión real para la política de salud o simplemente lanzando sus propios conceptos de un plan. Sin embargo, estos comentarios de Vance —quien está estrechamente asociado con el presidente de la Heritage Foundation, Kevin Roberts, uno de los arquitectos del Proyecto 2025— sonaron similares a esta declaración etérea del manifiesto del Proyecto 2025: “El gobierno federal debería centrar la reforma en reducir las cargas del cumplimiento normativo, dar rienda suelta a la innovación en la prestación de servicios de atención de la salud, dejar de interferir en la vida diaria de los pacientes y los proveedores, permitir opciones de cobertura de seguros alternativas y devolver el control de los dólares destinados a la atención de la salud a los pacientes que toman decisiones con sus proveedores sobre sus tratamientos y servicios de atención de la salud”.</p><p>Los comentarios de Vance fueron malos en ambos sentidos. Aparte de todo lo demás, sonaba como alguien que no conocía en absoluto la historia de la economía de la atención sanitaria y las razones por las que terminamos con las políticas que tenemos, alguien que se perdió por completo los debates que llevaron a la creación de la ACA, también conocida como Obamacare.</p><p>No necesitamos especular sobre cómo funcionaría su propuesta, tal como es, porque hemos visto esta película: así es exactamente cómo funcionaba el seguro médico antes de que Obamacare entrara en vigor en 2014, después de lo cual se prohibió a las aseguradoras discriminar en función del historial médico. Bajo el sistema anterior a Obamacare, las aseguradoras a menudo se negaban a cubrir a los estadounidenses con problemas de salud preexistentes o exigían que pagaran primas muy altas, lo que significaba que en la práctica negaban la atención sanitaria, en muchos casos, a quienes más la necesitaban.</p><p>Y los intentos de cuidar a los estadounidenses que no podían conseguir un seguro privado, generalmente mediante la creación de fondos especiales para personas de alto riesgo subsidiados por el gobierno, fueron fracasos estrepitosos: inasequibles, insuficientemente financiados y cubriendo sólo a una pequeña fracción de quienes necesitaban ayuda.</p><p>Se preguntarán, en los días anteriores a Obamacare, ¿no obtenían muchos estadounidenses, incluidos algunos con problemas de salud crónicos, cobertura médica a través de sus empleadores? Sí, la obtenían y todavía la obtienen, pero el seguro médico ofrecido por el empleador es en sí mismo en gran medida el resultado de la regulación gubernamental. En concreto, los empleadores tienen un incentivo para proporcionar cobertura médica porque las contribuciones a los planes de salud, a diferencia de los pagos directos a los empleados, no se consideran ingresos imponibles, lo que equivale a un gran subsidio implícito para la cobertura basada en el empleo. Pero para calificar para esta exención fiscal, un plan de salud proporcionado por el empleador no puede discriminar sobre la base del estado de salud o la discapacidad.</p><p>De modo que poner a personas con diferentes estados de salud en el mismo grupo de riesgo (en efecto, lograr que las personas sanas subsidien a las menos sanas con la ayuda del dinero de los contribuyentes) es, se podría decir, el estilo americano. De hecho, una manera de pensar en la ACA, con su prohibición de la discriminación médica y con subsidios federales para ayudar a las personas a pagar las primas, es que más o menos trajo las mismas reglas que ya se aplicaban a la cobertura basada en el empleador al mercado individual, donde las personas compran su propio seguro.</p><p>Las encuestas muestran que la protección para las personas con afecciones preexistentes es una de las características más populares de la ACA. Según la organización de políticas de salud KFF, dos tercios del público, y la mitad de los republicanos, dicen que mantener esta protección es \"muy importante\". Lamentablemente, las encuestas también indican que muchos estadounidenses han olvidado los viejos tiempos malos, y sólo una minoría se da cuenta de que Obamacare prohibió la discriminación médica que solía ser generalizada.</p><p>Aun así, ¿por qué Vance adoptaría una posición tan impopular, dando la impresión de que también estaba hablando en nombre de Trump? No sé si estaba soltando en público lo que los defensores del Proyecto 2025 se dicen entre sí en privado o si simplemente estaba improvisando sobre un tema en el que realmente no había pensado bien.</p><p>En cualquier caso, aunque Trump no tiene un plan de atención médica, las declaraciones de Vance ofrecen un buen adelanto de lo que propondrá si gana. Podría resumirse, tomando prestado el famoso titular del Daily News, como “Trump a los estadounidenses enfermos: muéranse”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-02T07:00:05.259",
  "ttr": 187,
  "type": "article"
}