{
  "url": "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-antecedentes-entre-Uruguay-y-Panama-Sera-el-primer-choque-en-Copa-America-uc891944",
  "title": "¿Cuáles son los antecedentes entre Uruguay y Panamá? Será el primer choque en Copa América",
  "description": "Los números no engañan                                    Uruguayos y panameños se enfrentaron en cuatro oportunidades, todas de carácter amistoso. La Celeste está...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-antecedentes-entre-Uruguay-y-Panama-Sera-el-primer-choque-en-Copa-America-uc891944",
    "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-antecedentes-entre-Uruguay-y-Panama-Sera-el-primer-choque-en-Copa-America-uc891944?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891944="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202206/_W933_80/805855.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Los números no engañan</p>\n                                    <h2>Uruguayos y panameños se enfrentaron en cuatro oportunidades, todas de carácter amistoso. La Celeste está invicta.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este domingo, desde las 22:00 horas de nuestro país, la selección uruguaya enfrentará a su par de Panamá en el Hard Rock Stadium de la ciudad estadounidense de Miami por la primera fecha del grupo C de la Copa América 2024.</p><p>Este encuentro será el quinto entre ambos combinados y el primero de manera oficial, ya que, hasta el momento, solo han jugado partido de carácter amistoso. Para la tranquilidad de todos los uruguayos, Uruguay está invicto ante la selección centroamericana.</p><p>El primer partido entre ambos se disputó el 6 de abril de 1952 en el Estadio Nacional de Santiago de Chile. Ese día, la Celeste, dirigida técnicamente por Juan López, goleó 6-1 con tres goles de Julio César Abbadie, y uno de Julio César Britos, Óscar Míguez y Walter Loureiro; descontó Carlos Martínez.</p><p>Pasaron 63 años para volver a verse las caras. El 4 de setiembre de 2015, en el Estadio Rommel Fernández de Ciudad de Panamá, Uruguay, entrenado por Óscar Washington Tabárez, ganó 1-0 con un tanto de Cristhian Stuani. Del equipo de ese día se mantienen tres jugadores que están hoy en día; José María Giménez, Nahitan Nández y Giorgian de Arrascaeta.</p><p>Luego, el 7 de junio de 2019, jugaron por primera vez en el Estadio Centenario y fue 3-0 del elenco charrúa con goles de Maximiliano Gómez, Luis Suárez y Federico Valverde. A los nombrados anteriormente, se suman del plantel actual los autores de los últimos dos goles y también Rodrigo Bentancur.</p><p>El último antecedente data del 11 de junio de 2022, en lo que fue la despedida de Uruguay previo a viajar al Mundial de Catar. Con Diego Alonso en el banco, la Celeste goleó 5-0 con doblete de Edinson Cavani y uno de Nicolás de la Cruz, Maximiliano Gómez y Diego Rossi.</p><p>Del equipo de ese día, están en la presente edición de la Copa América los anteriores mencionados y se les suman Nicolás de la Cruz, Ronald Araujo, Mathías Olivera, Facundo Pellistri, Guillermo Varela, Matías Viña y Manuel Ugarte.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}