{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/cientifico-explica-por-que-nunca-deberias-seguir-los-consejos-nutricionales-de-un-centenario",
  "title": "Científico explica por qué nunca deberías seguir los consejos nutricionales de un centenario",
  "description": "Aunque es una noticia popular, esta es una pregunta relativamente sin sentido que no nos ayuda a entender por qué ciertas personas vivieron tanto tiempo, afirma un científico y explica por qué.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/cientifico-explica-por-que-nunca-deberias-seguir-los-consejos-nutricionales-de-un-centenario",
    "https://www.elpais.com.uy/bienestar/vida-sana/cientifico-explica-por-que-nunca-deberias-seguir-los-consejos-nutricionales-de-un-centenario?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4c8bf83/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Faa%2F9271dd8b42cc83a2e7f81a87b651%2Fcentenarios.jpeg",
  "content": "<div>\n<p><b>The Conversation - Bradley Elliott</b><br />Es un cliché leer informes sobre <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-hay-tras-la-longevidad-de-maria-branyas-de-117-anos-es-la-mas-anciana-del-mundo-y-la-ciencia-la-estudia\"><b>personas que llegan a los 100 años</b></a>, o incluso a los 110, donde se hace alguna variación de la pregunta: “¿<b>Cuál es tu secreto para vivir tanto tiempo</b>?”</p><p>Inevitablemente leemos alguna respuesta interesante e inesperada. Fish and chips (pescado frito con patatas, plato tradicional británico) todos los viernes. Beba un vaso de una bebida con alto contenido de alcohol todos los días. Tocino para el desayuno todas las mañanas. Vino y chocolate . Aunque es una noticia popular, esta<b> es una pregunta relativamente sin sentido</b> que no nos ayuda a entender por qué ciertas personas vivieron tanto tiempo. Intentaré explicar por qué, utilizando pilotos de combate, edificios y estadísticas.</p><p>En la Segunda Guerra Mundial, los estadísticos aliados aplicaban sus habilidades para minimizar el número de bombarderos derribados por fuego enemigo. Al estudiar los patrones de daño de los bombarderos que regresaban de la acción, fue posible elaborar mapas de las partes de los aviones dañadas con más frecuencia para poder agregar un blindaje más fuerte a estas áreas para protegerlas.</p><p>Bastante simple, ¿verdad? Luego viene el estadístico Abraham Wald, quien argumentó exactamente lo contrario . Los aviones que estaban estudiando eran aquellos que regresaron del combate con grandes daños, pero ¿qué pasa con los que no? Wald argumentó que se debería agregar el blindaje más fuerte a las ubicaciones que no sufrieron daños en todos los aviones que regresaron, ya que los aviones impactados en estas áreas no dañadas fueron derribados y nunca regresaron para su inspección.</p><div>\n<p>\n</p><h3>Sesgo de supervivencia</h3>\n<p></p>\n</div><p>Este fenómeno se conoce como sesgo de supervivencia, o el <b>sesgo cognitivo y estadístico</b> que se introduce al contar sólo a los que están presentes para contar, pero ignorar a los que no \"sobrevivieron\".</p><p>Puedes llevar estos ejemplos al absurdo. Imagine un grupo de 100 personas, todas las cuales han sido fumadoras toda su vida. Como grupo,<b> los fumadores morirían antes de cáncer</b>, <b>enfermedades pulmonares o cardíacas</b>, pero uno o dos podrían desafiar las probabilidades y vivir hasta los 100 años. Ahora imagina al intrépido periodista entrevistando al alma afortunada en su cumpleaños número 100 con esa clásica pregunta: \"¿<b>A qué atribuyes tu envejecimiento exitoso</b>?\"</p><p>“Al hecho de que fumo un paquete de cigarrillos al día”, dice el reciente centenario.</p><p>Parece obvio, pero el sesgo de supervivencia está en todas partes de la sociedad. Todos podemos pensar en ese actor o empresario famoso que triunfó a pesar de las adversidades, que trabajó duro, creyó en sí mismo y un día lo logró. Pero nunca leemos ni escuchamos sobre los innumerables ejemplos de personas que lo intentaron, lo dieron todo y nunca lo lograron.</p><p>El caso es que esto no es ninguna novedad. Pero crea un sesgo: <b>escuchamos principalmente los éxitos, nunca los fracasos</b>. Este sesgo también se aplica a nuestras percepciones de la arquitectura (la mayoría de los grandes edificios de un período determinado \"sobreviven\") y las finanzas (a menudo escuchamos ejemplos de personas que tienen éxito en inversiones arriesgadas, los que fracasan no venden libros ni planes de negocios). -ayuda) y planes de carrera (“Si trabajas duro y abandonas la universidad ahora, puedes ser un atleta exitoso como yo”, dicen aquellos que han tenido éxito).</p><p>Trabajo con una variedad de personas mayores y, a menudo, incluyo personas extremas que han vivido hasta edades extremas. Actualmente estamos estudiando a<b> personas mayores de 65 años que mantuvieron niveles excepcionalmente altos de ejercicio</b> hasta una edad avanzada y mantuvieron una salud excelente.</p><div>\n<figure>\n<picture>\n<img alt=\"La española Laura Fernández, de 101 años, cuenta cómo es su estricta rutina de ejercicios\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f4efd6f/2147483647/strip/true/crop/1095x717+0+0/resize/1095x717!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F69%2F64947cb240b9a51d0f0dbc6138f2%2Flaura-fernandez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cad9997/2147483647/strip/true/crop/1095x717+0+0/resize/2190x1434!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F69%2F64947cb240b9a51d0f0dbc6138f2%2Flaura-fernandez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f4efd6f/2147483647/strip/true/crop/1095x717+0+0/resize/1095x717!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F69%2F64947cb240b9a51d0f0dbc6138f2%2Flaura-fernandez.jpg\" />\n</picture>\n<div>\n<figcaption>La española Laura Fernández, de 101 años, cuenta cómo es su estricta rutina de ejercicios. </figcaption><p>Foto: Captura de video de El Faro de Vigo.</p></div>\n</figure>\n</div><p>Son ejemplos fenomenales de humanos mayores, muchos de ellos son más rápidos, están en mejor forma y más fuertes que yo en muchas de las mediciones que realizamos en el laboratorio, a pesar de tener casi el doble de mi edad.</p><p>Aunque sabemos que el<b> ejercicio durante toda la vida está asociado con una salud excepcionalmente buena en la vejez</b>, todavía no podemos decir directamente que uno causa el otro. Puede ser que las personas muy activas estén protegidas contra enfermedades crónicas como el cáncer, la diabetes y las enfermedades cardíacas. Pero también puede ser que estas personas permanezcan activas hasta la vejez, ya que no se vieron afectadas por cánceres, diabetes o enfermedades cardíacas en etapas anteriores de su vida.</p><p>Por otro lado, puede haber un tercer factor desconocido que aún no hemos identificado sobre estas personas que las mantiene saludables y, por separado, las mantiene haciendo ejercicio.</p><p>Para mayor claridad, hay cosas que los científicos como yo dirían, en lenguaje científico y con advertencias, que probablemente le ayudarán a vivir más tiempo. Esta lista incluye ser muy activo físicamente, no comer en exceso y no fumar, además de <b>tener una actitud positiva ante la vida</b> y, por supuesto, elegir a los padres y abuelos adecuados.</p><p>La correlación no es igual a la causalidad. Este punto es incansablemente recalcado por los estudiantes de cursos de ciencias. Así funciona nuestro cerebro, vemos un patrón entre dos variables y asumimos que están vinculadas de alguna manera. Pero a menudo, como en el caso del sesgo de supervivencia, no analizamos todos los datos y, por tanto, encontramos patrones donde no los hay.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/a-los-83-anos-revela-el-ejercicio-que-transformo-su-cuerpo-y-la-ayudo-a-combatir-el-envejecimiento\">\nA los 83 años, revela el ejercicio que transformó su cuerpo y la ayudó a combatir el envejecimiento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-clave-del-antienvejecimiento-experta-revelo-que-alimento-congelado-que-es-un-catalizador-de-colageno\">\nLa clave del antienvejecimiento: experta reveló qué alimento congelado que es un catalizador de colágeno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/envejecimiento-prematuro-danos-al-corazon-y-mas-los-beneficios-de-la-vitamina-e-y-donde-encontrarla\">\nEnvejecimiento prematuro, daños al corazón y más: los beneficios de la vitamina E y dónde encontrarla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/moringa-que-es-que-propiedades-tiene-y-como-consumir-esta-fruta-para-retrasar-el-envejecimiento\">\nMoringa: qué es, qué propiedades tiene y cómo consumir esta fruta para retrasar el envejecimiento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-fuente-de-la-eterna-juventud-todo-lo-que-la-ciencia-sabe-hasta-ahora-sobre-como-revertir-el-envejecimiento\">\nLa fuente de la eterna juventud: todo lo que la ciencia sabe hasta ahora sobre cómo revertir el envejecimiento\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T12:00:00.73",
  "ttr": 189,
  "type": "article"
}