{
  "url": "https://www.elpais.com.uy/informacion/politica/bergara-sigue-pero-sufre-la-polarizacion-en-el-fa-le-piden-que-se-baje-y-lidere-ala-astorista-con-orsi",
  "title": "Bergara “sigue” pero sufre la polarización en el FA: le piden que se baje y lidere “ala astorista” con Orsi",
  "description": "Orsi continúa siendo el favorito, según todas las encuestas, seguido por Cosse.Foto: Gianni Schiaffarino/Archivo El País.   Redacción El PaísMario Bergara debió afrontar ayer uno de los mayores desafíos de su...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bergara-sigue-pero-sufre-la-polarizacion-en-el-fa-le-piden-que-se-baje-y-lidere-ala-astorista-con-orsi",
    "https://www.elpais.com.uy/informacion/politica/bergara-sigue-pero-sufre-la-polarizacion-en-el-fa-le-piden-que-se-baje-y-lidere-ala-astorista-con-orsi?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4a0f32/2147483647/strip/true/crop/2362x1148+0+410/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fd3%2F13ca435a40fa93ae91b6ac203d95%2Fimagen-a20231120t060247-m-10-1-20-66-kc-3246-8760-01-f.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Acto del Frente Amplio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ae33d1/2147483647/strip/true/crop/2294x1577+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fd3%2F13ca435a40fa93ae91b6ac203d95%2Fimagen-a20231120t060247-m-10-1-20-66-kc-3246-8760-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/106b2f7/2147483647/strip/true/crop/2294x1577+14+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fd3%2F13ca435a40fa93ae91b6ac203d95%2Fimagen-a20231120t060247-m-10-1-20-66-kc-3246-8760-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ae33d1/2147483647/strip/true/crop/2294x1577+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2Fd3%2F13ca435a40fa93ae91b6ac203d95%2Fimagen-a20231120t060247-m-10-1-20-66-kc-3246-8760-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>Orsi continúa siendo el favorito, según todas las encuestas, seguido por Cosse.</figcaption><p>Foto: Gianni Schiaffarino/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/mario-bergara\"><b>Mario Bergara</b></a> debió afrontar ayer uno de los mayores desafíos de su postulación luego de que los sectores <b>Plataforma </b>y<b> Magnolia</b>, ambos integrantes de <b>Convocatoria Seregnista</b>-<b>Progresistas </b>(CSP) confirmaron que le retiran su apoyo y se pronunciaron en favor de una alianza con el postulante favorito en las encuestas, <b>Yamandú Orsi</b>.</p><p>La decisión -que era esperada en el entorno de Bergara- fue comunicada en la mañana durante la coordinación de CSP, el conglomerado que nuclea a los grupos que, hasta ahora, apoyaban la postulación del senador.</p><p>Plataforma analizó el sábado el escenario interno junto a su dirección en el que valoraron que se está dando una polarización entre <b>Orsi </b>y la candidatura de <b>Carolina Cosse</b>, lo que, a su juicio, atenta contra una buena votación de Bergara. Algo que hasta ahora se refleja en las encuestas que lo ubican lejos, sin superar el 10%.</p><p>Plataforma -sector liderado por el exministro de Economía <b>Álvaro García</b>- planteó que todos los grupos que integran Seregnistas “tomen una decisión colectiva y en unidad, resignando la ccandidatura propia para considerar la adhesión a Orsi”.</p><p>En la misma línea se definió Magnolia, agrupación encabezada por el exintendente de Montevideo <b>Christian Di Candia</b>, que coincidió en la necesidad de “rediscutir la presentación de una precandidatura propia” en aras de un “equilibrio interno” en un futuro gobierno del Frente Amplio.</p><p>Al mismo tiempo, ambos sectores son partidarios de conservar el espacio seregnista como “referente y aglutinador del progresismo y el astorismo en el <b>Frente Amplio</b>”. Magnolia incluso visualiza a Bergara como líder de ese espacio. “Así lo esperamos que lo entienda, a pesar de matices tácticos”, señaló el sector porque, a su entender, “una cosa es la estrategia de acumulación histórica, la interpretación de los movimientos políticos internos y los acuerdos alcanzados, y otra muy distinta es la perspectiva electoral”.</p><p>Para el sector la consolidación de un espacio astorista y seregnista “no se agota en una precandidatura”. Y remarcó que la contienda está planteada entre Orsi y Cosse que “ya fueron adoptados por el clamor popular frenteamplista con amplitud y contundencia”. Así, la opción por Orsi surge de la “necesidad real de acumular esfuerzos electorales y políticos en la construcción de un bloque interno mayor que el actual” y constituir a Seregnistas como el “ala astorista” del exintendente canario.</p><p>Los planteos representan una posibilidad cierta de que Seregnistas -que tomará una definición la semana que viene- ahonde su fisura interna. “Hasta que en su conjunto no se resuelva, vamos a seguir”, reafirmó Bergara ayer, entrevistado en Canal 5.</p><p>Fuerza Renovadora, su sector, planea sostener su candidatura. “Sigue siendo necesaria para consolidar el espacio seregnista”, dijo la senadora <b>Liliam Kechichian</b>. A su entender, la postulación del senador resulta vital para la perspectiva de captación de nuevos votantes para el Frente Amplio.</p><p>“La bipolaridad no termina de reflejarnos a todos”, advirtió, al mismo tiempo en que alertó por una “atomización” del seregnismo si Plataforma y Magnolia optan por un camino propio.</p><p>Fuerza Renovadora ratificará esta postura el próximo jueves. En la misma línea se expresó el<b> Partido Demócrata Cristiano </b>(PDC). “Creemos que es una candidatura que se justifica”, dijo a El País su líder, Jorge Rodríguez, quien aseguró que “es una corriente de opinión y línea política que es necesario que se visualice en el Frente Amplio”.</p><p>El PDC se reunirá el martes de la semana que viene. Por lo pronto, Rodríguez adelantó que “los fundamentos para respaldar esta candidatura se mantienen”. <b>Asamblea Uruguay</b>, en tanto, realizará su propio análisis este domingo. La prioridad allí es la consolidación del espacio socialdemócrata hacia las elecciones de octubre, más allá de las internas.</p><div><div>\n<p>\n</p><h3>La primera medida del próximo gobierno</h3>\n<p></p>\n</div><p>Bergara continuó en los últimos días con la gira que lo está llevando a recorrer el país, y en San José debió responder una consulta concreta. Entrevistado en el programa “Opinión Pública” , que se emite por Visión Ciudadana, le preguntaron cuál sería la primera medida que debería tomar el próximo gobierno. “Avanzar en el realineamiento cambiario”, respondió sin dudar Bergara, al afirmar que el gobierno actual lleva dos años sin intervenir en el mercado.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-fa-denuncia-campana-sucia-y-expresa-preocupacion-por-acusaciones-infundadas-contra-yamandu-orsi\">\nEl FA denuncia \"campaña sucia\" y expresa \"preocupación por acusaciones infundadas\" contra Yamandú Orsi\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-su-polemica-respuesta-cosse-reconocio-que-hay-cosas-que-estan-bien-en-el-gobierno-pero-expreso-matices\">\nTras su polémica respuesta Cosse reconoció que \"hay cosas que están bien\" en el gobierno, pero expresó matices\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/en-el-frente-amplio-hay-posiciones-antisemitas-dice-miguel-brechner-expresidente-del-ceibal\">\n\"En el Frente Amplio hay posiciones antisemitas\", dice Miguel Brechner, expresidente del Ceibal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/blancos-molestos-con-andres-lima-por-la-contratacion-del-periodista-fabian-cardozo-en-la-intendencia-de-salto\">\nBlancos molestos con Andrés Lima por la contratación del periodista Fabián Cardozo en la Intendencia de Salto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T07:00:09.653",
  "ttr": 150,
  "type": "article"
}