{
  "url": "https://www.montevideo.com.uy/Noticias/-Humana-y-mujer-intachable--conmovedora-carta-de-una-usuaria-del-Mides-sobre-Milagros-uc905516",
  "title": "“Humana” y “mujer intachable”: conmovedora carta de una usuaria del Mides sobre Milagros",
  "description": "Emociona                                    La mujer, que reside en un hogar de madres con niños, contó que conoció a la joven que se quitó la vida tras denunciar una violación...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Humana-y-mujer-intachable--conmovedora-carta-de-una-usuaria-del-Mides-sobre-Milagros-uc905516",
    "https://www.montevideo.com.uy/Noticias/-Humana-y-mujer-intachable--conmovedora-carta-de-una-usuaria-del-Mides-sobre-Milagros-uc905516?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905516="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899892.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Emociona</p>\n                                    <h2>\nLa mujer, que reside en un hogar de madres con niños, contó que conoció a la joven que se quitó la vida tras denunciar una violación grupal</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La familia de Milagros Chamorro, la joven que se quitó la vida luego de denunciar una violación grupal hace más de 14 años, recibió en las últimas horas una carta de una usuaria del Ministerio de Desarrollo Social (Mides) que conoció a la joven en su rol de trabajadora social.</p><p>En el texto, al que accedió <em>Montevideo Portal</em>, la mujer se presenta como Cecilia de Furia y cuenta que Chamorro trabajó con ella en Montevideo. “Vivo en un hogar de madres con hijos donde ella trabajó mucho tiempo. Sinceramente, me duele mucho su partida y la recordaré por siempre. Excelente persona, muy humana, sencilla, con mucha empatía. Mujer intachable, profesional excelente”, expresa.</p><p>De Fura rememora que tiene “hermosos recuerdos de Mili” y ejemplifica “charlas, consejos, abrazos, risas y más”. “Divina con mi hijo también”, añade.</p><p>“Mili me ayudó muchísimo en mi lucha como mamá, como persona. Acompaño su dolor, le mando un cálido abrazo. Sé que es un momento doloroso para usted, pero Mili siempre estará presente en el corazón de quienes supimos conocerla. En el mío seguro”, indica De Furia sobre el final de la carta.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}