{
  "url": "https://www.elpais.com.uy/mundo/georgia-pequeno-pais-bajo-influencia-rusa-se-aleja-de-la-opcion-de-ingresar-a-la-union-europea",
  "title": "Georgia, pequeño país bajo influencia rusa, se aleja de la opción de ingresar a la Unión Europea",
  "description": "AFPEl partido gobernante Sueño Georgiano va camino de ganar las elecciones legislativas en Georgia frente a la oposición proeuropea, según resultados oficiales parciales, lo que podría poner en peligro las...",
  "links": [
    "https://www.elpais.com.uy/mundo/georgia-pequeno-pais-bajo-influencia-rusa-se-aleja-de-la-opcion-de-ingresar-a-la-union-europea"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7ff307f/2147483647/strip/true/crop/4355x2117+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F0d%2Fe40f2a49447184ea90bcf1700435%2Fafp-36kx8t3-18250334.jpg",
  "content": "<div>\n    <p><b><i>AFP</i></b><br />El partido gobernante <b>Sueño Georgiano</b> va camino de ganar las elecciones legislativas en Georgia frente a la oposición proeuropea, según resultados oficiales parciales, lo que podría poner en peligro las ambiciones de este pequeño país del Cáucaso de entrar en la Unión Europea.</p><p>Tras escrutar las papeletas del 70% de los colegios electorales, Sueño Georgiano, formación a la que la oposición acusa de autoritarismo prorruso, obtuvo el 53% de los votos frente al 38,28% de la coalición de cuatro partidos proeuropeos, según los resultados difundidos por la Comisión Electoral Central (CEC).</p><p>“Como muestran los resultados hechos públicos por la Comisión Electoral Central, Sueño Georgiano se ha asegurado una sólida mayoría” en el nuevo Parlamento, declaró el secretario ejecutivo del partido, Mamuka Mdinaradze. Previamente, un sondeo a boca de urna realizado por el instituto estadounidense Edison Research para una cadena de televisión favorable a la oposición estimó que la coalición proeuropea había obtenido 51,9% de los votos.</p><p>La presidenta del país, <b>Salome Zurabishvili</b>, proeuropea, aseguró en base a esa encuesta que la alianza opositora ganó “con el 52% de los votos, pese a los intentos de manipular el escrutinio”.</p><p>Sin embargo, según otro sondeo a pie de urna de la cadena Imedi, afín al gobierno, Sueño Georgiano, liderado por el millonario Bidzina Ivanishvili, obtuvo el 56,1% de los votos.</p><p>La <b>Unión Europea </b>advirtió que el resultado de estas elecciones influiría en las posibilidades de ingreso de Georgia a la UE, una aspiración que la exrepública soviética, con una población de aproximadamente cuatro millones de habitantes, ha consagrado en su Constitución.</p><p>Habitualmente divididas, las fuerzas opositoras consiguieron forjar un frente inédito contra el gobierno, formado entre otros por el Movimiento Nacional Unido del expresidente encarcelado Míjeil Saakashvili.</p><p>La alianza opositora prometió que en caso de victoria formaría un gobierno de coalición y llevaría a cabo reformas electorales, judiciales y la derogación de varias leyes recientemente promulgadas, además de que organizaría nuevas elecciones en un año para conocer la voluntad de los ciudadanos.</p><p>Sueño Georgiano, en el poder desde 2012, está acusado de haberse embarcado en una espiral hacia la implementación de un régimen autoritario prorruso que se aleje de la Unión Europea y la OTAN. Este país a orillas del mar Negro está todavía muy marcado por la invasión rusa en una breve guerra de 2008, tras la que Moscú instaló bases militares en dos regiones separatistas georgianas, Absajia y Osetia del Sur, que reconoció como estados independientes.</p><div>\n            <p>\n                            </p><h3>Denuncia rusa</h3>\n            <p></p>\n        </div><p>El <b>gobierno ruso</b> denunció el viernes intentos de “injerencia” de Occidente en las elecciones legislativas previstas para ayer sábado en Georgia, y aseguró que no busca interferir en los “asuntos” de este país del Cáucaso. “No influimos ni interferimos de ninguna manera en los asuntos de Georgia. Pero vemos intentos de injerencia occidental absolutamente sin precedentes”, declaró a la prensa el portavoz presidencial, Dmitri Peskov.</p><p>“Están tratando de torcerle el brazo a Tiflis, de imponerle sus condiciones”, acusó.</p><p>Georgia fue sacudido en mayo por grandes manifestaciones contra una ley sobre la “influencia extranjera”, criticada en Occidente e inspirada en una legislación rusa sobre “agentes extranjeros” utilizada para reprimir voces disidentes.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T05:20:01.27",
  "ttr": 102,
  "type": "article"
}