{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/8/las-peliculas-agarrame-fuerte-y-hay-una-puerta-ahi-representaran-a-uruguay-en-los-premios-goya-y-oscar/",
  "title": "Las películas Agarrame fuerte y Hay una puerta ahí representarán a Uruguay en los premios Goya y Oscar",
  "description": "Como ocurre cada año alrededor de estas fechas, se conocieron las películas que representarán a nuestro país en los premios Oscar y Goya, en las categorías Mejor película internacional y Mejor película...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/8/las-peliculas-agarrame-fuerte-y-hay-una-puerta-ahi-representaran-a-uruguay-en-los-premios-goya-y-oscar/",
    "https://ladiaria.com.uy/cultura/articulo/2024/8/las-peliculas-agarrame-fuerte-y-hay-una-puerta-ahi-representaran-a-uruguay-en-los-premios-goya-y-oscar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-2_RQfKKB5_article_main.jpg?r=wFsHAsk60bmEqGnM",
  "content": "<div>\n    <p>Como ocurre cada año alrededor de estas fechas, se conocieron las películas que representarán a nuestro país en los premios Oscar y Goya, en las categorías Mejor película internacional y Mejor película iberoamericana, respectivamente.</p>\n<p>Entre el 11 de julio y el 2 de agosto la Agencia del Cine y el Audiovisual del Uruguay (ACAU) hizo un llamado abierto a candidatas que cumplieran con las condiciones establecidas en cada convocatoria, que finalmente fueron: <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/11/luz-de-obra-el-documental-uruguayo-sobre-el-regreso-del-teatro-odeon/\"><em>Luz de obra</em></a>, de Germán Tejeira; <em>Hay una puerta ahí</em>, de Juan y Facundo Ponce de León (actual presidente de la ACAU); <em>Agarrame fuerte</em>, de Ana Guevara y Leticia Jorge; <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/5/el-documental-la-nieve-entre-los-dos-sobre-padre-e-hija-separados-por-el-exilio-y-la-carcel/\"><em>La nieve entre los dos</em></a>, de Pablo Martínez Pessi, y <em>Los sueños de Pepe - Movimiento 2052</em>, de Pablo Trobo.</p>\n<p>La elección la realizó un tribunal integrado por representantes de la Asociación de Productores y Realizadores del Uruguay; Directoras, Directores y Guionistas del Uruguay; GremioCine; Sociedad Uruguaya de Actores, y la Asociación de Críticos de Cine del Uruguay.</p>\n<p>Fue determinación del tribunal que la película seleccionada para ser considerada por la Academia rumbo a la edición 97 de los Oscar fuera <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/8/en-medio-del-debate-por-la-eutanasia-la-pelicula-hay-una-puerta-ahi/\"><em>Hay una puerta ahí</em></a>.</p>\n<p>“Estamos muy emocionados por representar a nuestro país en esta instancia tan importante, eso ya es un gran orgullo para nosotros”, señalaron sus responsables, los hermanos Ponce de León, en un comunicado. “Celebramos que este proyecto tan especial y único siga ganando reconocimiento internacional”.</p>\n<p>El documental muestra la amistad inesperada de Fernando, un paciente con ELA, y Enric, un médico de cuidados paliativos. Durante nueve meses ambos conversaron a través de dispositivos electrónicos y se tocaron temas como la aceptación del dolor, el sentido del humor, la familia y los amigos, las ideas y las creencias, la vida y el final.</p>\n<p>Por otra parte, para la participación en los premios Goya que se celebrarán el próximo mes de febrero, el tribunal seleccionó a <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/6/la-pelicula-uruguaya-agarrame-fuerte-fue-premiada-en-el-tribeca-festival-de-nueva-york/\"><em>Agarrame fuerte</em></a>, de Ana Guevara y Leticia Jorge.</p>\n<p>En junio este film recibió el premio Nora Ephron en el Tribeca Festival de Nueva York, galardón que reconoce a cineastas que comparten el espíritu y la visión de la directora estadounidense fallecida en 2012, guionista de éxitos como <em>Cuando Harry conoció a Sally</em> y directora de <em>Sintonía de amor</em> y <em>Tienes un e-mail</em>.</p>\n<p>La película tiene guion de sus directoras y cuenta la historia de Adela, quien, devastada por la pérdida de su amiga Elena a causa de una enfermedad, emprende un viaje hacia el pasado para compartir un fin de semana con ella y su amiga Luci en Solís. Está protagonizada por Chiara Hourcade, Victoria Jorge y Eva Dans, y su estreno está previsto para setiembre.</p>\n<p>En 2023 las seleccionadas al Goya y al Oscar, respectivamente, habían sido <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/6/la-pelicula-uruguaya-amores-pendientes/\"><em>Amores pendientes</em></a>, de Óscar Estévez, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/8/temas-propios-la-pelicula-que-representa-a-uruguay-en-los-oscar-y-el-nuevo-paradigma-del-cine-nacional/\"><em>Temas propios</em></a>, de Guillermo Rocamora. Un año antes lo fueron <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/5/filmar-el-polvo-bosco-de-alicia-cano-menoni/\"><em>Bosco</em></a>, de Alicia Cano Menoni, y <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/4/el-empleado-y-el-patron-las-penas-son-de-nosotros-las-maquinitas-son-ajenas/\"><em>El empleado y el patrón</em></a>, de Manuel Nieto Zas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-21T14:20:12+00:00",
  "ttr": 96,
  "type": "article"
}