{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Una-victoria-para-Brasil--el-gobierno-de-Lula-celebra-el-pago-de-multas-por-parte-de-X-uc902673",
  "title": "“Una victoria para Brasil”: el gobierno de Lula celebra el pago de multas por parte de X",
  "description": "Repostear                                    La Agencia Nacional de Telecomunicaciones restablecerá el servicio de la red social de Elon Musk en el país...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Una-victoria-para-Brasil--el-gobierno-de-Lula-celebra-el-pago-de-multas-por-parte-de-X-uc902673",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Una-victoria-para-Brasil--el-gobierno-de-Lula-celebra-el-pago-de-multas-por-parte-de-X-uc902673?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902673="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897488.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Repostear</p>\n                                    <h2>La Agencia Nacional de Telecomunicaciones restablecerá el servicio de la red social de Elon Musk en el país norteño.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro\nde Comunicaciones de Brasil, Juscelino Filho, afirmó este martes que “es una\nvictoria para el país” que la red social X “se haya adaptado a la legislación”\ny haya pagado las multas de 28,6 millones de reales (5,2 millones de dólares o\n4,7 millones de euros) impuestas por la Corte Suprema.</p><p>En un\ncomunicado oficial, el funcionario afirmó que, manteniendo el bloqueo, se le\ndemostró al mundo que en Brasil las leyes deben ser respetadas “sin importar\nquien sea” ya que es un país “soberano”.</p><p>Asimismo,\nadelantó que la Agencia Nacional de Telecomunicaciones tomará “todas las\nmedidas necesarias” para restablecer el servicio de la red social de Elon Musk “tan\npronto como sea notificada de la decisión del ministro Alexandre de Moraes”, el\nmagistrado responsable de la causa.</p><p>Este martes,\nMoraes solicitó el desbloqueo de la plataforma y destacó que este acceso está “condicionado”\nal “cumplimiento integral” por parte de la red social de la legislación\nbrasileña y a la “absoluta observancia” de las decisiones judiciales sobre la\neliminación de perfiles acusados de difundir noticias falsas.</p><p>Poco antes\ndel anuncio del magistrado, la Fiscalía General de la República se había\nmostrado favorable al restablecimiento de X al no percibir “asuntos pendientes”\nque impidieran el regreso de la plataforma.</p><p>Elon Musk se\nnegó durante semanas a cumplir las órdenes de eliminar perfiles y, tras recibir\nun ultimátum por parte de De Moraes, anunció que cerraba la oficina de la red\nsocial en Brasil y que prescindía de la representación legal en el país, pese a\nlas exigencias de la ley brasileña.</p><p>Sin embargo,\na finales de setiembre, tras el bloqueo de la plataforma a nivel nacional, el\nmagnate dio marcha atrás en sus provocaciones, nombró nuevamente representantes\nlegales en el país y se avino a cumplir las órdenes judiciales sobre la\neliminación de perfiles.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/X-paga-las-multas-pendientes-y-vuelve-a-pedir-al-Supremo-de-Brasil-que-levante-el-bloqueo-uc902298\">X paga las multas pendientes y vuelve a pedir al Supremo de Brasil que levante el bloqueo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}