{
  "url": "https://www.elpais.com.uy/ovacion/futbol/se-confirmaron-los-arbitros-del-clasico-nacional-vs-penarol-para-la-final-del-torneo-intermedio",
  "title": "Se confirmaron los árbitros del clásico Nacional vs. Peñarol para la final del Torneo Intermedio",
  "description": "El cruce por el título se disputará el próximo domingo a las 15:00 horas en el Estadio Centenario, presencia de ambas hinchadas y un pulmón en la Tribuna Olímpica.       Eduardo Darias disputa una pelota con...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/se-confirmaron-los-arbitros-del-clasico-nacional-vs-penarol-para-la-final-del-torneo-intermedio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/30fe5c5/2147483647/strip/true/crop/4032x1960+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F52%2Fd60e34274d3894508e0d133e68cd%2Fnpe5443.JPG",
  "content": "<div>\n<h2>El cruce por el título se disputará el próximo domingo a las 15:00 horas en el Estadio Centenario, presencia de ambas hinchadas y un pulmón en la Tribuna Olímpica.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Eduardo Darias disputa una pelota con Cristian Oliva en el Peñarol vs. Nacional por el Apertura 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/bb82865/2147483647/strip/true/crop/3910x2688+122+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F52%2Fd60e34274d3894508e0d133e68cd%2Fnpe5443.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0e22ff9/2147483647/strip/true/crop/3910x2688+122+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F52%2Fd60e34274d3894508e0d133e68cd%2Fnpe5443.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bb82865/2147483647/strip/true/crop/3910x2688+122+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F52%2Fd60e34274d3894508e0d133e68cd%2Fnpe5443.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Darias disputa una pelota con Cristian Oliva en el Peñarol vs. Nacional por el Apertura 2024. </figcaption><p>Nicolas Pereyra/Archivo El País. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/club-nacional-de-football\">Nacional</a> y <b>Peñarol</b> disputarán la final del <b>Torneo Intermedio</b> el próximo <b>domingo 4 de agosto</b> a las <b>15:00 horas </b>en el <b>Estadio Centenario</b> con presencia de ambas hinchadas y con un pulmón en la Tribuna Olímpica.</p><p><b>Peñarol </b>llegó a la final luego de ser el líder de la Serie A tras 14 puntos producto de cuatro triunfos, dos empates y una derrota, la única hasta el momento en el Campeonato Uruguayo.</p><p>Por el lado de <b>Nacional</b>, el tricolor también mandó en la Serie B alcanzando las 16 unidades tras ganar cinco de los partidos que jugó, empatar uno y perder el restante.</p><p>El equipo de Martín Lasarte será local de forma administrativa ya que no influirá en detalles como la cantidad de entradas para sus fanáticos o beneficios en los precios.</p><p>El Colegio de Árbitros dio a conocer quiénes son los<b> árbitros designados</b> para impartir justicia en el <b>clásico Nacional vs. Peñarol</b>: <b>Esteban Ostojich</b> será el juez principal y estará acompañado por los asistentes <b>Héctor Bergaló y Sebastián Silvera</b>. <b>Hernán Heras</b> será el cuarto árbitro y en el <b>VAR</b> estarán <b>Christian Ferreyra</b>, <b>Yimmy Álvarez</b> y <b>Santiago Fernández</b>. </p><div>\n<p>\n</p><h3>Los precios de las entradas para el clásico Nacional vs. Peñarol por el Intermedio</h3>\n<p></p>\n</div><p>Los precios de las entradas fue otro de los ítems que se confirmaron y según pudo saber <i>Ovación </i>con fuentes de la Mesa Ejecutiva quienes tendrán beneficios serán los socios de ambas instituciones.</p><p>Ya se confirmaron los precios para cada una de las tribunas que ocuparán los hinchas en la final del Torneo Intermedio.</p><p>La <b>Tribuna Colombes</b> (Nacional) y la <b>Tribuna Ámsterdam</b> (Peñarol) tendrán un valor de $360 para socios de los respectivos equipos y de $550 para hinchas generales.</p><p>En la <b>Tribuna Olímpica</b> los precios serán de $550 para socios y $850 generales, mientras que en la <b>Tribuna América</b> los boletos tendrán un costo de $800 para socios y de $1100 generales.</p><p>También quedó establecido en la jornada de este lunes que no habrá alargue en caso de empate en los 90 minutos ya que directamente se pasará la definición a los tiros desde el punto penal.</p><p>Cabe recordar que ambos equipos tendrán bajas para este encuentro ya que a la chance de que Leonardo Sequeira y Eduardo Darias no lleguen desde lo físico en el equipo de Diego Aguirre, hay que sumarle que Gastón Ramírez llegó a cinco amarillas y no será de la partida.</p><p>Por el lado tricolor, las principales bajas de Martín Lasarte pasan en el ataque porque Gonzalo Carneiro sufrió una lesión de ligamentos cruzados y Ruben Bentancourt arrastra un desgarro.</p><p>El otro dato importante a tener en cuenta es que los puntos obtenidos en este encuentro no suman para la Tabla Anual donde Peñarol y Nacional se disputan la cima, más allá de que el aurinegro tiene ventaja de cinco unidades hasta el momento.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T13:41:12.21",
  "ttr": 104,
  "type": "article"
}