{
  "url": "https://www.montevideo.com.uy/Salud/Pediatra-advierte-por-circulacion-de-la-quinta-enfermedad-de-la-que-hubo-brotes-uc898001",
  "title": "Pediatra advierte por circulación de la “quinta” enfermedad, de la que hubo brotes",
  "description": "A estar atentos                                    Se trata de una dolencia viral que suele transcurrir sin mayores consecuencias. Sn embargo, en algunos caos puede causar dolor y...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Pediatra-advierte-por-circulacion-de-la-quinta-enfermedad-de-la-que-hubo-brotes-uc898001",
    "https://www.montevideo.com.uy/Salud/Pediatra-advierte-por-circulacion-de-la-quinta-enfermedad-de-la-que-hubo-brotes-uc898001?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898001="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201805/_W933_80/653106.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A estar atentos</p>\n                                    <h2>Se trata de una dolencia viral que suele transcurrir sin mayores consecuencias. Sn embargo, en algunos caos puede causar dolor y anemia.</h2>\n                                </div> \n                                <div>\n                              \t<p>Catalina Pírez, integrante de la Sociedad de Pediatría del\nUruguay, llamó en las últimas horas la atención por la incidencia actual de la “quinta\nenfermedad”, llamada tradicionalmente así porque solía presentarse en niños\nluego de oras cuatro dolencias.</p><p>La enfermedad es causada por el parvovirus B-19, que se\nmanifiesta como un eritema infeccioso. Presenta una alta tasa de contagio, se\nincuba en n plazo máximo de catorce días y finalmente remite de forma espontánea.</p><p>Hace aproximadamente un mes se produjo un pico de la enfermedad,\ny si bien la incidencia ahora tiende a la baja, todavía hay muchos casos\nactivos.</p><p>En declaraciones al noticiero <em>Teledía</em>, Pírez explicó\nque “es una enfermedad frecuente” y que este año hubo numerosos casos y también\nbrotes en algunas escuelas.</p><p>“Es una enfermedad, sobre todo, de niños, escolares de entre\n5 y 7 años”,  que suele manifestarse de\nmanera benigna. “En general, el 80% de las personas ni se enteran de que la\ntuvieron”, ejemplificó.</p><p>Pese a ello en algunas ocasiones produce intenso dolor y también\npuede desencadenar anemia.</p><p>“cuando se sospecha la enfermedad, el niño tiene que guardar\nreposo en su casa para no transmitirla y tener mucho cuidado de no estar con\npersonas de riesgo. Si una embarazada se infecta puede tener problemas para su\nfeto, si una persona con una inmunosupresión se infecta puede ser más grave”,\nadvirtió la facultativa.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}