{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-mitad-de-la-Amazonia-puede-desaparecer-en-2050-y-alterar-el-clima-de-toda-la-Tierra-uc879671",
  "title": "La mitad de la Amazonia puede desaparecer en 2050 y alterar el clima de toda la Tierra",
  "description": "La mitad de la Amazonía podría sufrir alteraciones irreversibles e incluso desaparecer en 2050, concluye un equipo internacional de investigadores tras evaluar los umbrales críticos que pueden provocar...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-mitad-de-la-Amazonia-puede-desaparecer-en-2050-y-alterar-el-clima-de-toda-la-Tierra-uc879671",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-mitad-de-la-Amazonia-puede-desaparecer-en-2050-y-alterar-el-clima-de-toda-la-Tierra-uc879671?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879671="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871895.jpg",
  "content": "<div>\n                              \t<p>La mitad de la\nAmazonía podría sufrir alteraciones irreversibles e incluso desaparecer en\n2050, concluye un equipo internacional de investigadores tras evaluar los\numbrales críticos que pueden provocar cambios profundos en la región y empujar\nal bosque tropical más grande del mundo a un punto de \"no retorno\"\nque repercutirá en el clima global de la Tierra.</p><p>Los resultados\ndel trabajo, liderado por la Universidad Federal de Santa Catalina (Brasil) y\nen el que participaron expertos del Consejo Superior de Investigaciones\nCientíficas (CSIC) español, aparecen hoy en la revista <em>Nature</em>, y entre\nlas conclusiones más alarmantes destaca una: dos de esos umbrales, los\ncorrespondientes a los niveles de deforestación y a la degradación del bosque\namazónico, ya se han sobrepasado.</p><p>Las potenciales\nalteraciones van a depender de cinco factores principales -el aumento de la\ntemperatura; la disminución de las precipitaciones; el aumento de la temporada\nseca; la intensidad de la estacionalidad de las lluvias; y la deforestación-\nrelacionados todos directa o indirectamente con el cambio climático, y\ntraspasar el punto de inflexión en cada uno de ellos puede provocar cambios\nlocales y sistemáticos en la Amazonía.</p><p>Pero los\ninvestigadores incidieron en que la desaparición de los bosques amazónicos\ninfluiría en la regulación climática del planeta, así como en la pérdida de\ndiversidad biológica y cultural a nivel global.</p><p>El trabajo que\nrealizaron los científicos, coordinados por el brasileño Bernardo Flores, es\nfruto del primer informe científico sobre esta región, que se lanzó en la COP\nde Glasgow en 2021 a instancias del Panel Científico por la Amazonía, una\niniciativa auspiciada por la Red de Soluciones para el Desarrollo Sostenible de\nlas Naciones Unidas.</p><p><strong>Umbrales\nnegativos ya superados</strong></p><p>El informe sitúa\ncomo punto de inflexión una deforestación acumulada del 20 por ciento, y el\nequipo de investigación estableció el \"límite seguro\" en el 10 por\nciento, aunque ya se superó el 13 por ciento.</p><p>Señala también\nque el umbral crítico de aumento de temperatura media a nivel global se sitúa\nen 2 grados, y establece como límite seguro para el bosque amazónico el de 1.5\ngrados; y en cuanto a la reducción de las lluvias, el punto de inflexión se\nsitúa en los 1.000 litros por metro cuadrado anuales, y fija como límite seguro\nlos 1.800 litros.</p><p>Los\ninvestigadores alertaron además de que no debería superarse el déficit de 450\nlitros por metro cuadrado de lluvia al año en los periodos de estación seca, en\neste caso han establecido como límite seguro los 350 litros; y marcaron la\nduración límite que debe tener la estación seca: el \"umbral crítico\"\nen los ocho meses y el \"límite seguro\" en cinco, informó el CSIC en\nuna nota de prensa difundida este miércoles.</p><p>En el equipo se\nintegraron veinte investigadores de centros de investigación y universidades\neuropeas y americanas, entre ellos la científica Encarnación Montoya, del\ninstituto Geociencias Barcelona (nordeste) (GEO3BCN-CSIC), quien subrayó la\nrelevancia de este trabajo para conocer lo cerca o lejos que está el bosque\ntropical continuo más grande del planeta de sobrepasar los límites de\nseguridad.</p><p>Montoya advirtió,\nen declaraciones a EFE, del \"efecto cascada\", y de cómo un factor, el\nde la deforestación, puede aumentar la potencia negativa de los otros, ya que\nla mitad de las precipitaciones que se registran en la cuenca amazónica proceden\ndel agua reciclada de forma natural en la misma cuenca.</p><p>La investigadora\nse refirió a los bosques amazónicos como los \"refrigeradores\" del\nplaneta y como gigantescos sumideros del dióxido de carbono -principal\nresponsable del cambio climático-, y alertó de que su degradación impedirá que\nsigan actuando como \"una bomba de agua\" por un lado y como un\n\"succionador\" de dióxido de carbono por otro, por lo que aumentarían\nlos efectos del cambio climático.</p><p><strong>Los indígenas,\nlos mejores protectores del ecosistema</strong></p><p>La investigadora\nincidió en la pérdida de diversidad biológica y cultural que implica la\ndesaparición de los bosques amazónicos, no sólo por el papel de \"regulador\nclimático\" que juegan en el planeta, también porque en la Amazonía residen\n42 millones de personas, incluyendo 2,2 millones de indígenas y comunidades\nlocales que pertenecen a unas 400 etnias y culturas diferentes.</p><p>\"Son los\nvigilantes; son los que tienen el conocimiento tradicional; viven, conocen y\nusan de manera sostenible los bosques amazónicos\", aseveró la\ninvestigadora española, y observó que no pueden quedar fuera de la gestión,\nporque el sistema amazónico lo componen nueve fronteras geográficas y nueve\npaíses con gobiernos diferentes.</p><p>\"Si las\npersonas no están implicadas no se llegará a buenos resultados, porque las\npoblaciones indígenas son los principales protectores del bosque\namazónico\", dijo.</p><p>Los\ninvestigadores apelan en Nature a la responsabilidad local e internacional para\nreducir las potenciales consecuencias negativas y evitar la desaparición de la\nAmazonía.</p><p>Y subrayan la\nimportancia de impulsar la participación de los territorios de gobernanza\nindígena en la toma de decisiones, así como de adoptar prácticas tradicionales,\nya que las zonas protegidas, y en especial los territorios gobernados por\nindígenas, son a menudo espacios mejor preservados.</p><p>Los\ninvestigadores constatan en Nature que la selva amazónica alberga el 10 por\nciento de la biodiversidad del planeta, almacena carbono equivalente a unos 20\naños de las emisiones de la Tierra y es responsable de un efecto de\nenfriamiento neto que ayuda a estabilizar el clima global.</p><p>Para llegar a sus\nconclusiones, los científicos utilizaron registros históricos (que abarcan unos\n65 millones de años), modelos climáticos y datos de observación de los últimos\ncuarenta años -observaciones por satélite de la propagación de los incendios forestales,\nla cobertura arbórea o la deforestación.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 180,
  "type": "article"
}