{
  "url": "https://www.elpais.com.uy/mundo/recuperar-la-democracia-es-un-camino-en-extremo-dificil-e-incierto-dijo-a-el-pais-la-directora-general-de-idea",
  "title": "“Recuperar la democracia es un camino en extremo difícil e incierto”, dijo a El País la directora general de IDEA ",
  "description": "Marcela Ríos es directora regional de IDEA Internacional para América Latina y el Caribe desde enero de esta año. Exministra de Justicia y Derechos Humanos en Chile (2022-23). De nacionalidad chilena y...",
  "links": [
    "https://www.elpais.com.uy/mundo/recuperar-la-democracia-es-un-camino-en-extremo-dificil-e-incierto-dijo-a-el-pais-la-directora-general-de-idea",
    "https://www.elpais.com.uy/mundo/recuperar-la-democracia-es-un-camino-en-extremo-dificil-e-incierto-dijo-a-el-pais-la-directora-general-de-idea?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14fc23b/2147483647/strip/true/crop/270x131+0+51/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F39%2F64e4f9184ff7a5d5b386c9406d70%2Fimagen-marcela-rios-tobar-staff-image-2.jpg",
  "content": "<div>\n<p><b>Marcela Ríos </b>es directora regional de <b>IDEA Internacional para América Latina y el Caribe</b> desde enero de esta año. <b>Exministra de Justicia y Derechos Humanos</b> en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/chile\"><b>Chile</b></a><b> </b>(2022-23). De nacionalidad chilena y canadiense, es socióloga y politóloga, con larga trayectoria académica y política. Fue representante adjunta de gobernabilidad del Programa de las Naciones Unidas para el Desarrollo (PNUD) en <b>Chile </b>por unos 14 años. En los gobiernos de la expresidenta Michelle Bachelet integró la Comisión para la Reforma al Sistema Electoral y luego integró las comisiones para la Reforma al Sistema de Pensiones, <b>Tráfico de Influencias y la Corrupción</b>. Esta semana, Ríos visitará Uruguay.</p><p>La representante regional de IDEA Internacional, Marcela Ríos, mantendrá reuniones esta semana con la <b>Suprema Corte de Justicia y el Parlamento </b>de Uruguay, para evaluar el trabajo de apoyo que realiza a la Comisión del Futuro del Parlamento y a los intercambios de buenas prácticas con diversos organismos, que incluyen a Naciones Unidas y la Unión Europea. Uruguay es miembro de IDEA Internacional.</p><p><b>- ¿Cuál es el objetivo de su próxima venida a Montevideo?</b></p><p>- Nos vamos a reunir con el Tribunal Electoral (se refiere a la Suprema Corte de Justicia) y con el Parlamento, con el que estamos trabajando un proyecto con la Comisión del Futuro para un alcance regional. Queremos fortalecer los vínculos con los poderes, fomentar las políticas de modernización y también afianzar vínculos con los poderes legislativos de Europa. En mayo, con el secretario general de IDEA (Kevin Casas-Zamora), nos reuniremos con la Cancillería uruguaya, que es nuestra contraparte más permanente. Esta visita de ahora será en preparación a una más amplia en mayo.</p><p><b>-¿Cómo será su agenda con las instituciones uruguayas?</b></p><p>-Uruguay es de las democracias que se ha mantenido más sólida en la región y nos importa colaborar con los procesos de fortalecimiento de la democracia en este año que tienen elecciones presidenciales y la Corte Electoral uruguaya cumple cien años de vida. Nos importa acompañar esos procesos y colaborar en su expansión hacia otros países. Queremos que las buenas prácticas, que Uruguay tiene, se expandan. Tenemos una agenda en toda América Latina para enfrentar desafíos en digitalización, inteligencia artificial, seguridad e integridad electoral.</p><p><b>-Usted asumió su cargo en IDEA Internacional en un momento en que las democracias enfrentan retrocesos. ¿Qué están viendo en la región?</b></p><p>-Vemos que en la región hay una tendencia a cuestionar los resultados electorales y los indicadores democráticos se vienen debilitando. Vemos líderes que ganan las elecciones con <b>apoyo popular</b>, pero después no respetan la <b>autonomía de los podere</b>s.</p><p><b>- En ese contexto, ¿qué significación tiene que este sea el año de mayor número de elecciones en la historia?</b></p><p>-Es un año vital, un súper ciclo electoral. En América Latina hay seis países con<b> elecciones presidenciales</b> y otros seis con elecciones locales o regionales este año. Y en 2025 continúa este ciclo, que se produce en un momento donde los sistemas democráticos están muy tensionados. La legitimidad de las elecciones parecía una asignatura cumplida en América Latina y el Caribe, sin embargo recientemente hay ataques a los órganos electorales en varios países, cuestionamientos de los resultados y mecanismos de inteligencia artificial utilizados para la difusión de noticias falsas que buscan debilitar la legitimidad de las elecciones. Por eso este año va a ser importante no solo en términos de alternancia política en el poder, sino porque pondrán a prueba la capacidad de las instituciones electorales, de los actores políticos y la ciudadanía. Si bien las democracias no se agotan en las elecciones, las elecciones limpias son un pilar fundamental.</p><p><b>-En Venezuela habrá elecciones en julio, con candidatos opositores inhabilitados, ¿qué pueden hacer la comunidad internacional e instituciones como IDEA ante esa realidad?</b></p><p>-Existe incertidumbre en un país donde no hay autonomía de los órganos electorales y la <b>intervención del poder judicial</b> actúa de manera parcial en la competencia electoral. Desde nuestra perspectiva, el rol de todos los actores multilaterales y la comunidad internacional es seguir apoyando a los actores venezolanos para que esta situación se pueda revertir. Es cierto que el diálogo entre la oposición y el gobierno venezolano no ha dado frutos, pero el diálogo es el único camino. No hay otras alternativas para recuperar las democracias. Las democracias, cuando se pierden, no es posible recuperarlas desde afuera, se requieren procesos internos. Por eso es importante prevenir deterioros como ese. Una vez que una democracia se pierde, el camino de recuperación es extremadamente difícil e incierto. En América Latina, muchos países están transitando el camino de las <b>autocracias</b>, con regímenes híbridos, donde hay simulacro de elecciones pero no se respetan los derechos, no existen autonomías de los órganos de contrapeso.</p><p><b>-En América Latina, ¿qué tanto han aumentado los regímenes autocráticos o híbridos?</b></p><p>-Esta sigue siendo una región donde la democracia es el régimen fundamental de gobierno, pero la mayoría de los países tiene un desempeño democrático de nivel medio, es decir, no son democracias que funcionen de manera adecuada. Con excepción de Uruguay, Chile y Costa Rica, que tienen las mediciones más altas, el resto de la región está con matices en lugares intermedios.</p><p><b>- ¿Cómo ven la gestión del presidente Javier Milei en Argentina, que fue el candidato más votado, pero la oposición señala que podría acentuar su veta autoritaria?</b></p><p>-Estamos viendo con atención lo que sucede en Argentina. En las democracias hay que respetar la reglas, que existan órganos de contrapeso, que es lo único que, a largo plazo, previene el autoritarismo. Si los líderes baypasean las reglas y nadie lo impide, se empieza a cimentar el deterioro. Ojalá que <b>Argentina </b>no lleve ese camino, sino que encuentre una forma adecuada de discutir el paquete tan grande de reformas que el gobierno (de Milei) quiere impulsar.</p><div><p><b>-¿Qué reflexión le merecen las elecciones presidenciales de EE.UU. de noviembre?</b></p><p>-Esa elección es crucial, no solo para una de las democracias más grandes del planeta, en el sentido de que es donde más personas votan, sino para el mundo por sus repercusiones geopolíticas. Nos preocupan las impugnaciones respecto de la integridad electoral y que, eventualmente, se sustenten o repitan situaciones como cuando hubo cambio de gobierno en EE.UU. Es importante que las instituciones judiciales en ese país puedan hacer su trabajo y determinar si hubo intentos explícitos de vulnerar los procedimientos democráticos en ese momento (se refiere a los sucesos que llevaron a los seguidores de D. Trump al asalto al Capitolio). Es fundamental que las investigaciones lleguen a término. Y más allá de quien gane, lo mejor para América Latina es que EE.UU. tenga una agenda en la que esta región sea protagonista. Hoy, no es una prioridad para EE.UU., a pesar de que comparte frontera con México, y hay en juego temas de migración, seguridad, tráfico de drogas y de personas. Las economías ilegales transnacionales se deben tratar en forma multilateral.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corina-machado-desafia-a-maduro-y-mantiene-su-candidatura-aunque-algunos-opositores-plantean-sustituto\">\nCorina Machado desafía a Maduro y mantiene su candidatura, aunque algunos opositores plantean sustituto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/encendido-discurso-de-biden-ante-el-congreso-ataco-a-putin-y-a-trump-y-dio-su-solucion-a-la-guerra-en-gaza\">\nEncendido discurso de Biden ante el Congreso: atacó a Putin y a Trump y dio su solución a la guerra en Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/corte-electoral-aprobo-el-lema-coalicion-republicana-para-competir-en-montevideo-y-otros-departamentos\">\nCorte Electoral aprobó el lema Coalición Republicana para competir en Montevideo y otros departamentos\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-10T05:30:01.732",
  "ttr": 235,
  "type": "article"
}