{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/comio-720-huevos-en-un-mes-para-comprobar-si-aumentan-el-colesterol-y-estas-fueron-sus-conclusiones",
  "title": "Comió 720 huevos en un mes para comprobar si aumentan el colesterol y estas fueron sus conclusiones",
  "description": "La Nación/GDAEl mito de que el consumo elevado de huevos aumenta el colesterol malo, ha llevado a muchas personas a reducir su ingesta. Sin embargo, un reciente experimento realizado por Nick Norwitz,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/comio-720-huevos-en-un-mes-para-comprobar-si-aumentan-el-colesterol-y-estas-fueron-sus-conclusiones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ca9f1e4/2147483647/strip/true/crop/800x389+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fa1%2F2185d2a144b3957b4a9385750c8c%2Fhuevos.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El mito de que el consumo elevado de <b>huevos </b>aumenta el <b>colesterol malo</b>, ha llevado a muchas personas a <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/comer-huevo-aumenta-el-colesterol-hay-que-guardarlos-en-heladera-diez-mitos-frecuentes-sobre-este-alimento\">reducir su ingesta</a>. </p><p>Sin embargo, un reciente experimento realizado por Nick Norwitz, estudiante de medicina de <b>Harvard</b>, ha puesto en prueba esta creencia al someter su cuerpo tras consumir una cantidad extremadamente alta: 60 docenas en un solo mes, es decir 720 unidades, 24 al día.</p><p>Al igual que otros experimentos alimenticios como el del documentalista Morgan Spurlock, quien comió exclusivamente hamburguesas durante un mes para estudiar los efectos en su cuerpo, Norwitz decidió desafiar el <b>mito de los huevos y la salud</b>. </p><p>Su hipótesis inicial era que el consumo elevado de este superalimento no aumentaría los niveles de LDL en su sangre, a pesar de que cada uno contiene alrededor de 212 mg de colesterol, lo que representa el 70% de la ingesta diaria recomendada.</p><p>El joven documentó su experimento en un video que subió a su canal de YouTube, donde en solo dos semanas acumuló más de 170.000 visualizaciones. A lo largo de este, realizó mediciones semanales de sus <b>niveles de colesterol</b> y, al final del mes, los resultados sorprendieron tanto a él como a su audiencia.</p><div>\n<p>\n</p><h3>El resultado: ¿Aumentó el colesterol?</h3>\n<p></p>\n</div><p>Contrario a lo que muchos podrían esperar, los niveles de LDL de Norwitz no aumentaron durante el experimento. En la primera semana, cayeron un 2%, y en las dos últimas semanas del mes, la reducción fue aún más significativa, alcanzando casi un 18%.</p><p>Antes de iniciar el experimento, sus niveles eran de aproximadamente 90 mg, lo cual es considerado un nivel saludable para una persona que seguía una dieta estándar. Al finalizar esta prueba, los niveles habían bajado considerablemente, un resultado que, según Norwitz, confirma su hipótesis de que el colesterol presente en los huevos no impacta negativamente a todas las personas.</p><div>\n<figure>\n<picture>\n<img alt=\"Huevos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2673bbf/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F6b%2F84c58aaa42fab093b7d07513576d%2Fhuevos-sacos-canamo-madera-paja.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e9b665f/2147483647/strip/true/crop/1500x998+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F6b%2F84c58aaa42fab093b7d07513576d%2Fhuevos-sacos-canamo-madera-paja.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2673bbf/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F6b%2F84c58aaa42fab093b7d07513576d%2Fhuevos-sacos-canamo-madera-paja.jpg\" />\n</picture>\n<div>\n<figcaption>Canasta de huevos.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cómo funciona el colesterol en el cuerpo?</h3>\n<p></p>\n</div><p>El colesterol, un lípido esencial para varias funciones corporales, es producido en su mayoría por el propio cuerpo, específicamente en el <b>hígado</b>. El que se obtiene a través de la <b>dieta </b>tiene un impacto menor en los niveles en sangre para la mayoría de las personas. De acuerdo con estudios publicados en PubMed, el consumo de huevos no aumenta significativamente los niveles de LDL en la mayoría de la población.</p><p>Esto ocurre porque el lípido de la dieta se adhiere a receptores intestinales, lo que provoca la liberación de una hormona que, a su vez, regula la síntesis de endógeno (el que produce el cuerpo). Este proceso ayuda a mantener el equilibrio de colesterol en el cuerpo, lo que explica por qué, en personas como Norwitz, su consumo elevado no tuvo efectos negativos en sus niveles de “colesterol malo”.</p><p>Diversos estudios han demostrado que el consumo de uno o dos huevos al día es seguro y no está asociado con un <b>mayor riesgo de desarrollar enfermedades cardíacas</b>. De hecho, algunos sugieren que su consumo regular puede aumentar los niveles de HDL, conocido como el “colesterol bueno”, que ayuda a eliminar el LDL de las arterias, lo que disminuye el riesgo de<b> enfermedades cardiovasculares</b>.</p><p>No obstante, hay excepciones. En personas con condiciones como <b>diabetes </b>o <b>hipercolesterolemia familiar</b>, un consumo elevado puede aumentar el riesgo de problemas cardíacos. En estos casos, los médicos suelen recomendar limitar la ingesta a no más de cuatro o cinco por semana.</p><div>\n<figure>\n<picture>\n<img alt=\"Huevos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d93daa1/2147483647/strip/true/crop/1342x900+0+0/resize/1342x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fa0%2F29819fba4804a38b291a0c8a83fe%2Fphoto-2023-10-09-15-59-07.jpg 1x, https://imgs.elpais.com.uy/dims4/default/31a18ad/2147483647/strip/true/crop/1342x900+0+0/resize/2684x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fa0%2F29819fba4804a38b291a0c8a83fe%2Fphoto-2023-10-09-15-59-07.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d93daa1/2147483647/strip/true/crop/1342x900+0+0/resize/1342x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Fa0%2F29819fba4804a38b291a0c8a83fe%2Fphoto-2023-10-09-15-59-07.jpg\" />\n</picture>\n<div>\n<figcaption>Huevos.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué descubrió el estudiante de Harvard sobre el colesterol?</h3>\n<p></p>\n</div><p>Además de la disminución de sus niveles de LDL, Norwitz también observó otros cambios en su cuerpo. Mencionó que sus niveles de HDL se mantuvieron altos, lo que indica que su cuerpo pudo gestionar adecuadamente el lípido adicional que consumió.</p><p>El estudiante de medicina también destacó que el efecto de los huevos en el colesterol puede depender del contexto metabólico de cada persona. Según él, aquellas que siguen una <b>dieta baja en carbohidratos o cetogénica</b> (alta en grasas y baja en carbohidratos) suelen mostrar una tríada lipídica: niveles elevados de LDL, niveles altos de HDL y triglicéridos bajos, lo que se asocia con un metabolismo que prioriza la quema de grasas en lugar de carbohidratos.</p><p>Aunque el experimento del joven sugiere que comer grandes cantidades no necesariamente aumenta los niveles de colesterol LDL, esto no significa que sea recomendable para todas las personas. Los expertos señalan que, para la mayoría de los adultos sanos, el consumo de uno o dos unidades diarias es seguro y puede formar parte de una dieta equilibrada.</p><p>Sin embargo, como con cualquier alimento, es importante tener en cuenta la salud general y el estilo de vida de cada individuo. Aquellos con condiciones médicas como enfermedad cardíaca o diabetes deberían consultar a un médico antes de aumentar significativamente su consumo de huevos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/huevos-cuantos-se-recomiendan-comer-por-dia-es-verdad-que-aumentan-el-colesterol\">\nHuevos: ¿cuántos se recomiendan comer por día? ¿es verdad que aumentan el colesterol?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/se-cree-que-los-huevos-suben-el-colesterol-hay-una-manera-de-consumirlos-sin-que-eso-suceda\">\nSe cree que los huevos suben el colesterol, ¿hay una manera de consumirlos sin que eso suceda?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-respuesta-definitiva-este-es-el-numero-de-huevos-que-se-puede-consumir-por-semana-segun-harvard\">\nLa respuesta definitiva: este es el número de huevos que se puede comer por semana, según Harvard\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/ademas-de-ser-una-fuente-de-proteinas-que-otros-beneficios-para-la-salud-tienen-los-huevos\">\nAdemás de ser una fuente de proteínas, ¿qué otros beneficios para la salud tienen los huevos?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T15:00:00.944",
  "ttr": 169,
  "type": "article"
}