{
  "url": "https://www.elpais.com.uy/opinion/editorial/la-nueva-trilogia-se-cae-a-pedazos",
  "title": "La nueva trilogía se cae a pedazos",
  "description": "La primera trilogía del FA con Tabaré Vázquez, José Mujica y Danilo Astori fue exitosa. Pero ya es pasado. Ahora juega una nueva trilogía: Yamandú Orsi, Carolina Cosse y Fernando Pereira.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/la-nueva-trilogia-se-cae-a-pedazos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En sus momentos de esplendor, el Frente Amplio estuvo manejado por tres dirigentes políticos que marcaron una época, no solo en ese conglomerado político, sino también en el país: Tabaré Vázquez, Danilo Astori y José Mujica. Dos han fallecido, queda solo Mujica como referente de una época que, por lo que se ve, no volverá.</p><p>De la mano de los tres, con sus virtudes y sus defectos, trasmitieron credibilidad a la ciudadanía y por tres veces les dio su apoyo para manejar este bendito Uruguay. Dos veces fue presidente Tabaré Vázquez, una vez lo fue José Mujica, en tanto Danilo Astori dirigió durante esos tres gobiernos la política económica del país, y siempre se manejaron con mayorías parlamentarias absolutas.</p><p>Eso sí, con Mujica presidente el Cr. Astori debió convivir con el “ministerio de Economía paralelo” que pergeñó el mandatario para saltearse algunos controles que le costaron muy caros a nuestro país. Y así vinieron los agujeros negros de Pluna, Ancap, Antel Arena, Regasificadora, la minería Aratirí, negocios con Venezuela y otras cosas por el estilo que quedaron todas englobadas bajo el mea culpa de “chambonadas”.</p><p>Pero, la ciudadanía no se inmutó y vino la segunda presidencia de Vázquez, con el respaldo de Astori y José Mujica. La trilogía frenteamplista volvió a ganar, aunque cinco años después se le pasó factura y ninguno de los tres volvió a candidatearse a la presidencia, porque el tiempo es implacable. Vino la derrota con Daniel Martínez a la presidencia y los adioses de los tres jefes.</p><p>Un gran candidato a presidente (Luis Lacalle Pou) y una Coalición Republicana (Partido Nacional, Partido Colorado, Cabildo Abierto, Partido Independiente y Partido de la Gente) derrotaron al gobernante conglomerado Frente Amplio con todos los matices de la izquierda, desde el Partido Comunista (ese que ha juntado 100 millones de muertos en el mundo) siguiendo por el Movimiento de Participación Popular (MPP), ex MLN, hasta la Asamblea Uruguay que fundó Astori. A ellos hay que agregarle el Pit-Cnt, una central de trabajadores que es socia del FA y por momentos socia principal.</p><p>Hoy el panorama es similar: la Coalición Republicana ajusta sus candidatos principales en las elecciones internas del 30 de junio a impulsos de un gobierno altamente positivo y el Frente Amplio presenta una nueva trilogía que lo manda y se ha dedicado durante cuatro años a poner palos en cuanta rueda se puso en marcha. Dos son candidatos a la presidencia (Yamandú Orsi y Carolina Cosse respetando el orden unánime de las encuestas) y el tercero es Fernando Pereira, el presidente del Frente Amplio que llegó desde la presidencia del Pit-Cnt, en una demostración de cómo se maneja la política en ese conglomerado.</p><p>Pereira consideró desde un principio que su función en el FA consistía en descargar agravios a todo aquel que no militaba en esa fuerza política y por el contrario, eran parte de la Coalición Republicana. En poco tiempo se especializó en intervenciones públicas a nivel de cochambre cada vez que vio un micrófono cerca de su cara. Una cara que mostraba siempre enojo, contrariedad y, sobre todo, malhumor.</p><p>Cada vez que abría la boca era para atacar al gobierno. Sin mayores argumentos y con el solo propósito de descalificar. Algo muy típico de los mediocres, como podría ser su “amigo” venezolano Nicolás Maduro: la misma mediocridad, la misma ideología, las mismas luces, los mismos modales.</p><p>Los otros dos son los hoy candidatos a la presidencia. Ambos coinciden abierto con la mediocridad de Fernando Pereira. Es más, no desentonan para nada cuando llega el momento de cantar los tres.</p><p>Orsi tiene a su favor dentro del Frente Amplio al expresidente Mujica y Lucía Topolansky. Ambos han marcado la cancha porque es un auténtico militante del MPP. Pero además el candidato a presidente se ha quedado con los restos de Asamblea Uruguay y ha logrado una presencia de los sectores “light” del FA. Eso sí, no se le cae ni una idea. Su discurso está lleno de frases vacías que no aportan nada concreto sobre el futuro del Uruguay.</p><p>Carolina Cosse, por su parte, maneja la Intendencia de Montevideo y sería una buena base para ser candidata, pero deja mucho que desear. Cosse repite el patrón del despilfarro del dinero que ya había hecho con el Antel Arena, en espectáculos públicos sin sentido. La basura multiplicada en todos los barrios y ahora ha agregado piscinas en varios de ellos cada vez que llueve.</p><p>No hay dudas, la nueva trilogía de líderes frenteamplistas es un desastre y con ellos el Frente Amplio se cae (o ya se cayó) a pedazos.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-23T06:05:03.332",
  "ttr": 151,
  "type": "article"
}