{
  "url": "https://www.elpais.com.uy/negocios/noticias/munyo-proximo-gobierno-no-la-tendra-facil-hay-que-transformar-gasto-ante-superposicion-estatal-que-detecto-ia",
  "title": "Munyo: próximo gobierno \"no la tendrá fácil\", hay que \"transformar gasto\" ante \"superposición\" estatal que detectó IA",
  "description": "El director ejecutivo de Ceres, Ignacio Munyo, afirmó que el crecimiento proyectado de 3,5% es “exigente”, que debería analizarse más el impacto del Impuesto Mínimo Global y mucho más.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/munyo-proximo-gobierno-no-la-tendra-facil-hay-que-transformar-gasto-ante-superposicion-estatal-que-detecto-ia",
    "https://www.elpais.com.uy/negocios/noticias/munyo-proximo-gobierno-no-la-tendra-facil-hay-que-transformar-gasto-ante-superposicion-estatal-que-detecto-ia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/927b072/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F66%2F5967853143cc9d2b0f426a1dc1f3%2F24eeac39-0999-4dfd-8815-ad6f004619ed.jpg",
  "content": "<div>\n<p>Entre el “ring político” de Argentina y el <b>fortalecimiento de Brasil </b>como destino de exportaciones (aunque con una economía más fría), sumados a otras variables de un “mundo crispado”, Uruguay se enfrenta a la difícil tarea de intentar alcanzar un crecimiento de 3,5% este año como proyecta el <a href=\"https://www.elpais.com.uy/negocios/noticias/si-el-dolar-cerrara-en-45-a-fin-de-ano-la-inflacion-seria-del-9-1-advirtio-ignacio-munyo\" target=\"_blank\"><b>Ministerio de Economía y Finanzas</b></a><b> </b>y el consenso de analistas.</p><p>Así lo resumió ayer el director ejecutivo del<b> Centro de Estudios de la Realidad Económica y Social</b> (Ceres), <b>Ignacio Munyo </b>en el evento “Uruguay se mira en el espejo. Perspectivas realistas en un mundo crispado” organizado por el<b> think-tank </b>local.</p><p><b>Munyo </b>señaló que el país “debe crecer<b> sin viento a favor</b>” en lo que queda del año. Recordó que las dos terceras partes de la “suerte” de Uruguay se juegan “afuera” (en la dinámica con Argentina, Brasil, <b>China</b>, <b>precios petroleros internacionales</b> y de otros <b>commodities</b>) y que a ese nivel existen muchos factores que pesan en contra.</p><p>Entre ellos, la<b> tasa de interés</b>, que los mercados esperaban que bajara más de lo que ocurrió, lo que tiene consecuencias negativas para Uruguay en términos de inversión privada. “Con la actual tasa de interés, a los inversionistas les sirve más colocar en Estados Unidos, libre de riesgo. Va a costar el doble atraer inversiones para acá”, alertó Munyo, rematando con “no hay razones objetivas de que la tasa de interés baje”.</p><p>Otro factor de peso en contra son los <b>precios de exportación</b>, que no visualiza como motor de empuje de la economía, al menos por ahora.</p><p>El economista apuntó otras alertas: la inversión, según sus cálculos, necesita 5 puntos más del <b>Producto Interno Bruto </b>(PIB) para impulsar la economía; el <b>Impuesto Mínimo</b> <b>Global </b>puede sacudir también el tablero nacional (recomendó pensar cuanto antes medidas paliativas para contrarrestar ese impacto, como ser fondos reembolsables a las multinacionales que se vean afectadas por dicho impuesto, tal como están definiendo otros países); se esperaba que los inmigrantes aportaran más a la economía pero se está viendo que muchos no se instalaron acá; los bancos no están dando el crédito que se necesita (sus costos operativos siguen siendo altos).</p><p>También es elevado el costo del financiamiento y los <b>precios internacionales de los alimentos</b>, aunque no son malos, “tampoco son buenos”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Munyo: &quot;Se necesitan al menos 5 puntos más de inversión para el crecimiento del país&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc31639/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F46%2F47afd4994d7d9afdf520dfb723c5%2Fimagen-imagen-de-whatsapp-2024-06-11-a-las-14-16-58-4d1a2137.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9ae19a3/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F46%2F47afd4994d7d9afdf520dfb723c5%2Fimagen-imagen-de-whatsapp-2024-06-11-a-las-14-16-58-4d1a2137.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc31639/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F46%2F47afd4994d7d9afdf520dfb723c5%2Fimagen-imagen-de-whatsapp-2024-06-11-a-las-14-16-58-4d1a2137.jpg\" />\n</picture>\n<div>\n<figcaption>Munyo: \"Se necesitan al menos 5 puntos más de inversión para el crecimiento del país\"</figcaption><p>Foto: Constance Wansart</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Alinearse</h3>\n<p></p>\n</div><p> Munyo consideró que Uruguay debería “sincerar” su situación en relación a los acuerdos con otros países.</p><p>“No pasa nada, ni dentro ni fuera del <b>Mercosur</b>”, afirmó al repasar los intentos de acuerdos por fuera del bloque (con China, con EE.UU. y el <b>Transpacífico</b>-<b>Cptpp</b>) que ha empujado Uruguay y que no prosperaron, además de los que intentó negociar como parte del bloque, como el <b>acuerdo Unión Europea-Mercosur</b>. “Dicen que está muerto”, ironizó.</p><p>A pesar de que el economista considera que el Mercosur fue “malo” para Uruguay, “Uruguay no se va a salir”. En tal sentido, recomendó desarrollar una “estrategia de alineamiento” con Brasil y Argentina, en la oportunidad de crecer aprovechando los mercados externos de esos países, siempre de la mano del sector privado. “Pelearnos no nos va a llevar a ningún lado”, acotó.</p><div>\n<p>\n</p><h3>Dólar y déficit</h3>\n<p></p>\n</div><p>Munyo reconoció que el actual <b>precio del dólar</b> favorece a algunos sectores y perjudica a otros.</p><p>“Si el dólar cerrara a $ 45 a fin de año, la <b>inflación </b>sería de 9,1%”, advirtió ante una audiencia con algunos empresarios que reclaman el aumento del precio de la divisa. Recordó que los analistas proyectan al dólar en $ 40 a fin de año y una inflación del 5,5% para esa fecha.</p><p>El economista consideró que el panorama general para el próximo gobierno -sea cual sea- es complicado (“no la tendrá fácil”) y señaló que un déficit fiscal del 4% del PIB, no dejará margen para mayores gastos sociales u otros frentes.</p><p>Para Munyo el país ha llegado a un punto de inflexión en su desarrollo, y debe tomar impulso en esta nueva fase.</p><div>\n<figure>\n<picture>\n<img alt=\"Ignacio Munyo: el director ejecutivo de Ceres en “Uruguay se mira al espejo, perspectivas realistas en un mundo crispado”\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9e71d3/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fbd%2F5dcba32c48cb85beaf656de4367f%2F1bf4d6e4-16d6-444a-ac0c-53592d6313fd.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5d0d55/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fbd%2F5dcba32c48cb85beaf656de4367f%2F1bf4d6e4-16d6-444a-ac0c-53592d6313fd.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9e71d3/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fbd%2F5dcba32c48cb85beaf656de4367f%2F1bf4d6e4-16d6-444a-ac0c-53592d6313fd.jpg\" />\n</picture>\n<div>\n<figcaption>Munyo: director de Ceres en “Uruguay se mira al espejo, perspectivas realistas en un mundo crispado”</figcaption><p>Foto: Constance Wansart</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Recomendaciones</h3>\n<p></p>\n</div><p>Ceres recomendó “no subir impuestos sin antes transformar el gasto”.</p><p>El economista hizo foco en las siguientes prioridades nacionales: seguridad, <b>salud</b>, <b>primera infancia</b>, <b>capital humano</b>, <b>investigación </b>y <b>desarrollo </b>(temas que aparecen en las agendas de todos los candidatos a las próximas <b>elecciones</b>); y se preguntó: “¿De dónde van a salir los recursos?”.</p><p>En esa línea y mostrando la <b>evolución del presupuesto y el gasto </b>en los últimos años, destacó la importancia de revisar la <b>estructura del Estado</b>. Habló, como en oportunidades anteriores, de una gran fragmentación institucional (en los distintos organismos del Estado), que deriva en riesgos de políticas incoherentes, tareas repetidas e ineficiencias en la asignación de recursos.</p><p>“Hay 55 <b>organismos extrapresupuestales</b>”, hizo notar mostrando un mapa de la fragmentación dentro del Estado.</p><p>Según un reciente estudio de Ceres -apoyado en inteligencia artificial- hay 13 unidades en el Estado dedicadas al tema de la vivienda que superponen varios de sus cometidos. Algo similar ocurre con las 11 entidades del Estado que “tienen el objetivo de apoyar a las <b>pymes </b>y no terminan de apoyarlas”, dijo. Y así siguió con los ejemplos de numerosas unidades y empleados, donde la multiplicación diluye la responsabilidad, entre las otras desventajas ya mencionadas.</p><p>En suma, el economista propuso un plan de acción que abarca: revisar el <b>gasto público</b>, ajustar el presupuesto a los resultados (“la <b>situación fiscal </b>actual exige que cada nuevo gasto deba ser también una reducción equivalente de otros gasto”, dijo); encarar las fragmentaciones, superposiciones y duplicaciones en los organismos del Estado; y asumir de una vez que hay que mejorar la inserción internacional desde dentro del Mercosur y de la mano con el sector privado.</p><div>\n<p>\n</p><h3>Plebiscito</h3>\n<p></p>\n</div><p>Munyo no pierde oportunidad para reafirmar su idea de que el <b>plebiscito</b> que va en contra de la reforma de la <b>seguridad social </b>“significa fundir al Estado y, contrariamente a lo que profesa, introducir injusticia en el régimen, a pesar de que luzca atractivo desde el punto de vista popular”. “Si cae, vamos a despejar una nube”, dijo.</p><div><div>\n<p>\n</p><h3>Índices en alta, baja y mantenidos</h3>\n<p></p>\n</div><p>La ocasión fue oportuna para la puesta en día de los indicadores económicos. Los que han crecido son: masa salarial (7% en el acumulado de 2024 versus 2023), confianza del consumidor (3%), venta de autos 0km (13%). Se están recuperando las exportaciones (4% en el acumulado 2024 versus 2023, luego de una caída de 26% en 2022) y venta de nafta en departamentos fronterizos (38%), entre otros. Los indicadores que se han caído o mantenido bastante: recaudación del IVA (+1%), importaciones (-1%) y gasto real de turistas (-9%).</p><div>\n<p>\n</p><h3>Caso de estudio de Ceres: UTE</h3>\n<p></p>\n</div><p>Ceres realizó “ejercicios” sobre la productividad de diversas instituciones. En el caso de UTE, el ente estatal registró US$ 180 millones de ganancias. Al respecto, Munyo se preguntó: “¿No sería mejor, en el contexto del encarecimiento de Uruguay, volcar esos recursos a los sectores productivos del país, en vez de que vayan a rentas generales?”. El economista apuntó que tanto las pérdidas de las empresas públicas como las ganancias deberían ser analizadas, y recomendó la creación de un “Consejo de Productividad Asesor”.</p><div>\n<p>\n</p><h3>Arabia Saudita es una opción</h3>\n<p></p>\n</div><p>En la búsqueda de alternativas para que Uruguay se abra más al mundo, Munyo mencionó a Arabia Saudita como opción, país que visitó recientemente por invitación de su rey. “Ese país es un polo de atracción de inversiones y es totalmente complementario a Uruguay; es una oportunidad para nosotros”, dijo. Y agregó: “No se necesitan tratados de libre comercio (TLC) ni permisos del Mercosur, para avanzar en otro tipo de acuerdos”. A su juicio, el llegar a otros mercados depende también, en gran parte, del sector privado.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bef9e19/2147483647/strip/true/crop/1200x718+0+0/resize/1200x718!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb4%2F7e9aa7ff4c6b8302a3027eb0e528%2Fmilken-institutes-gl-16877367.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8df179e/2147483647/strip/true/crop/1200x718+0+0/resize/2400x1436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb4%2F7e9aa7ff4c6b8302a3027eb0e528%2Fmilken-institutes-gl-16877367.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bef9e19/2147483647/strip/true/crop/1200x718+0+0/resize/1200x718!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fb4%2F7e9aa7ff4c6b8302a3027eb0e528%2Fmilken-institutes-gl-16877367.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Advirtió sobre el “nuevo capitalismo de Estado” de Lula</h3>\n<p></p>\n</div><p>Ignacio Munyo señaló que, en un marco en el que China no está creciendo tanto como en el pasado y tensiones comerciales de ese país con Estados Unidos y Europa, Brasil se ha vuelto líder como destino de las exportaciones de bienes de Uruguay. No obstante, observó que el comercio con ese vecino no se está aprovechando en su potencial.</p><p>De cara al futuro, advirtió sobre el proteccionismo de Brasil y la política de Lula con su “nuevo capitalismo de Estado”, que está actualmente frenado por el Congreso brasileño, pero hay que ver cómo evoluciona. De todas formas, según Munyo, a pesar de esa situación y al cierto enfriamiento económico de Brasil, los inversores internacionales no están especialmente preocupados.</p><p>En cuanto a Argentina, señaló que, a seis meses de la llegada de Javier Milei a la Presidencia, su economía continúa complicada, y habrá que seguir monitoreando el efecto en Uruguay.</p><p>“El ajuste fiscal en Argentina es fuerte y real, hay que ver hasta qué punto es sostenible. También hay un ajuste monetario importante”, afirmó Munyo.</p><p>A su entender, la caída de actividad de Argentina continuará en todo 2024, para repuntar -en el mejor de los casos- en 2025. Uruguay será impactado por ello sobre todo a nivel del consumo y el turismo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-razones-tras-las-perdidas-de-ancap-que-defiende-que-nuevo-esquema-le-ahorro-us-497-millones-a-los-uruguayos\">\nLas razones tras las pérdidas de Ancap, que defiende que nuevo esquema le \"ahorró\" US$ 497 millones a los uruguayos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-dato-que-el-ministerio-de-economia-y-finanzas-sigue-con-atencion-tuvo-otra-leve-desmejora-en-abril\">\nEl dato que el Ministerio de Economía y Finanzas sigue con atención tuvo otra leve desmejora en abril\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/lo-que-trabaja-el-ministerio-de-economia-para-que-los-uruguayos-no-terminen-pagando-cualquier-tasa-en-creditos\">\nLo que trabaja el Ministerio de Economía para que los uruguayos no terminen pagando cualquier tasa en créditos\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-12T06:50:02.203",
  "ttr": 309,
  "type": "article"
}