{
  "url": "https://www.montevideo.com.uy/Deportes/India-busca-director-tecnico-para-su-seleccion-a-traves-de-un-aviso-en-Linkedin-uc891607",
  "title": "India busca director técnico para su selección a través de un aviso en Linkedin",
  "description": "La Federación de Fútbol de la India (AIFF por sus siglas en inglés) publicó este miércoles una oferta de empleo en LinkedIn y otras redes sociales para encontrar a un seleccionador para su equipo nacional de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/India-busca-director-tecnico-para-su-seleccion-a-traves-de-un-aviso-en-Linkedin-uc891607",
    "https://www.montevideo.com.uy/Deportes/India-busca-director-tecnico-para-su-seleccion-a-traves-de-un-aviso-en-Linkedin-uc891607?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891607="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885035.jpg",
  "content": "<div><p>La Federación de Fútbol de la\nIndia (AIFF por sus siglas en inglés) publicó este miércoles una oferta de\nempleo en LinkedIn y otras redes sociales para encontrar a un seleccionador\npara su equipo nacional de fútbol masculino, un puesto que quedó vacante esta\nsemana tras ser eliminado de las Clasificatorias para la Copa del Mundo de la\nFIFA 2026.</p><p>\nExperiencia mínima de entre 10 y 15 años como entrenador de\nélite, haber sido futbolista o haber dirigido a un combinado nacional durante\nla fase de clasificación al Mundial o de algún torneo continental, son algunas\nde las exigencias de la AIFF para su nuevo seleccionador.</p><p>\nA cambio se le ofrece una remuneración sin especificar, ya\nque la federación pide a los candidatos que les envíen junto a su currículum\nsus pretensiones económicas.</p><p>\nEste es un punto importante para la federación, que entre la\nbatería de 15 requisitos para su futuro entrenador le pide alcanzar “un alto\nnivel de fútbol y excelencia personal” ciñéndose a las directrices\npresupuestarias.</p><p>\nEl ya exseleccionador de la India, el croata Igor Stimac, fue\ndespedido el pasado lunes por la AIFF después de que el equipo masculino\nquedara eliminado en la segunda ronda de la fase clasificatoria para el Mundial.</p><p>\nStimac tenía contrato hasta 2026, por lo que pidió ayer a la\nAIFF que le pagase una indemnización “por esta terminación del contrato sin\ncausa justa” y amenazó con presentar una demanda en caso de incumplimiento,\nsegún recoge la agencia india PTI.</p><p>\nAdemás tildó su despido de “poco profesional y poco ético”,\nal asegurar que la federación no se había puesto en contacto con él.</p><p>\nEl objetivo de la India, un país con unos 1.400 millones de\npersonas que nunca ha participado en la fase final del Mundial, era acceder a\nla tercera fase clasificatoria, pero fue eliminada la semana pasada tras una\npolémica derrota contra Catar.</p><p>\nActualmente, la selección masculina de la India ocupa el\npuesto 121 en el ranking FIFA, compuesto por 210 países, su peor clasificación\ndesde marzo de 2017.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}