{
  "url": "https://www.montevideo.com.uy/Deportes/Alonso-gobierna-con-impunidad-y-autoritarismo--segun-Palma-que-detallo-deudas-de-AUF-uc905139",
  "title": "Alonso gobierna “con impunidad y autoritarismo”, según Palma, que detalló deudas de AUF",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEste jueves por la noche se realizó el Congreso de la Asociación Uruguaya de Fútbol (AUF), en el que se aprobó con 56 votos de 76 posibles la firma del contrato...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alonso-gobierna-con-impunidad-y-autoritarismo--segun-Palma-que-detallo-deudas-de-AUF-uc905139",
    "https://www.montevideo.com.uy/Deportes/Alonso-gobierna-con-impunidad-y-autoritarismo--segun-Palma-que-detallo-deudas-de-AUF-uc905139?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905139="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900091.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este jueves por la noche se realizó el Congreso de la Asociación Uruguaya de Fútbol (AUF), en el que se aprobó con 56 votos de 76 posibles la firma del contrato con la empresa deportiva Nike, que será el nuevo sponsor técnico de las selecciones nacionales. La propuesta que presentó y se oficializó por parte del Comité Ejecutivo con la marca de la estadounidense es de una duración de ocho años por un total de 41 millones de dólares.</p><p>Según explicó Ignacio Alonso a los congresistas, el desglose de ese número pasa por 30 millones en pagos en efectivo, otros 7 millones en indumentaria para lo diferentes sectores de la Asociación (fútbol playa, fútbol femenino, fútbol sala, fútbol amateur, etc.), y los restantes 4 millones en marketing deportivo (publicidad, acciones puntuales, torneos, etc.).</p><p>Uno de los puntos álgidos que plantearon varios clubes, con Liverpool y José Luis Palma a la cabeza, pasó porque a ninguna institución recibió el contrato a firmarse para el estudio de sus cláusulas, sino una propuesta escrita con las principales pausas. Incluso el presidente negriazul llegó a mocionar para realizar un cuarto intermedio de 15 días para que sea entregado y estudiado, algo que no se votó.</p><p>A la salida del Congreso, al cual no pudo ingresar la\nprensa, en lo que fue un hecho histórico, Palma dialogó con el programa <em>Hora 25\n</em>de radio Oriental 770 y dijo: “Ustedes [prensa] fueron imposibilitados de escuchar,\nen una actitud inconcebible. Parece que hay temor a que la gente de fútbol esté\nenterada de primera mano del desastre en el que está hoy la Asociación Uruguaya\nde Fútbol desde el punto de vista de la gestión económica-financiera”.</p><p>“Pasó lo que era previsto. Los 56 votos son absolutamente inamovibles”,\nindicó, y contó: “El presidente de Defensor [Alberto Ward] dijo al final que le\nllamaba poderosamente la atención que de los 56 votos que tuvo para todas las\nmociones a favor la Mesa Ejecutiva, ninguno fundamentó su voto”.</p><p>“Yo me tomé el enorme trabajo de recopilar información, de\nestudiar normas contables, de leer 20 veces el estatuto. Les mostré que se\nviolaron normas esenciales del estatuto, algunas que harían inviable incluso la\ncelebración de este congreso”, comentó, y reveló: “Empezaron a molestarse y me\ndecían cosas desde atrás”.</p><p>Con respecto a los votantes a favor, señaló: “Nadie tiene un\nargumento válido para convalidar el apoyo, simplemente levantan la mano. Mañana\nponen en votación que el sol es negro o que la pelota es cuadrada y sale con 56\nvotos. Es imposible que sea tan inamovible el número de votos teniendo la\ncontundencia de nuestros argumentos”.</p><p><strong>Falta cash</strong></p><p>Aseguró que la AUF está “quebrada”: “Se endeudó en 30\nmillones de dólares, tiene un pasivo enorme y tiene un patrimonio casi negativo”.\n“Bajamos de 10 millones hace casi dos años a un patrimonio de cero, y eso que\nesconden algunas deudas, que las ponen como activos y no son tales, y no\ncontabilizan deudas que ellos tienen”, apuntó.</p><p>Sobre esto último, detalló: “Contabilizan deudas que no\nreclaman, que por lo tanto no tienen sustento porque cualquier acreedor que tiene\nuna deuda de 15, 20 años o la provisiona de sus balances, las echa a pérdidas o\ninicia una acción judicial. Nada de eso se ha hecho”.</p><p>Los clubes no pudieron ver el contrato a firmarse, por lo\nque fue claro: “Nos dijeron que es confidencial”, pero “la realidad es que la\nconfidencialidad no es absoluta porque en el mismo artículo donde se consagra\nel derecho del Comité Ejecutivo a no entregar información cuando consideran que\nes reservada, se prevé que en el congreso, por mayoría simple de los presentes,\npuede levantar ese secreto”.</p><p>En referencia a lo último, aseveró: “Es lo que vamos a\npromover, aunque sin éxito, porque la mitad más uno son 39 y hoy el economista [Ignacio] Alonso [presidente de AUF], lamentablemente, tiene 56 votos seguros. Le permiten gobernar con\nimpunidad, con prepotencia, con autoritarismo y en el oscurantismo. Se le pide información\ny la devuelve al año”.</p><p>Según el reglamento general de la AUF, el 50% de los\ningresos que la selección nacional tiene por sponsoreo de indumentaria va para\nlos clubes profesionales, pero denuncian que eso no sucede: “Debe computarse y no\nse ha hecho”. “Están tan seguros de su error que ahora le cambiaron el nombre:\nlo llaman ‘patrocinio técnico-Nike’ y no ‘sponsorización’. ¿Por qué? Para\nayudar al que hace los informes jurídicos y en base a ese ropaje que le dan a\nla realidad, firma que no es un recurso que se deba sumar a los ingresos”. “La apropiación\npor los ingresos de Puma son cercanos a los 10 millones de dólares”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 155,
  "type": "article"
}