{
  "url": "https://www.montevideo.com.uy/Pantallazo/Viva-el-amor-Milei-difundio-foto-con-Yuyito-Gonzalez-como-su-novia--uc898152",
  "title": "Viva el amor: Milei difundió foto con Yuyito González como su “novia”",
  "description": "Corazones                                    El presidente argentino compartió una imagen y transparentó su nueva relación con la actriz y...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Viva-el-amor-Milei-difundio-foto-con-Yuyito-Gonzalez-como-su-novia--uc898152",
    "https://www.montevideo.com.uy/Pantallazo/Viva-el-amor-Milei-difundio-foto-con-Yuyito-Gonzalez-como-su-novia--uc898152?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898152="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/892615.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Corazones</p>\n                                    <h2>El presidente argentino compartió una imagen y transparentó su nueva relación con la actriz y modelo.</h2>\n                                </div> \n                                <div>\n<p>El\npresidente de Argentina, Javier Milei, difundió este fin de semana una foto en\nredes sociales junto a la icónica exvedette Amalia <em>Yuyito</em> González, a\nquien por primera vez presentó como su “novia”.</p><p>El\nmandatario, de 53 años, se mostró en compañía de González, de 64, el viernes\npor la noche, antes de participar en el acto por el 140º aniversario de la\nBolsa de Comercio en la ciudad de Rosario, provincia de Santa Fe, unos 330 km\nal noroeste de Buenos Aires.</p><p>“Previa\nde mi conferencia en la Bolsa de Comercio de Rosario junto a mi novia Yuyito\nGonzález, la diputada nacional por Santa Fe Romina Diez y el maravilloso vocero\npresidencial Manuel Adorni. Viva la libertad, carajo”, escribió Milei en su\ncuenta en Instagram.</p><p>González\nno tardó en compartir el posteo del presidente con la frase: “Salida de viernes\ncon mi novio…”, acompañada de estrofas de la canción de John Paul Young “Love\nIs in the Air”.</p><p>Milei\noficializó así su relación con González, una famosa figura del espectáculo\nargentino a quien en los años 1980 se la vinculó sentimentalmente con Carlos\nMenem, antes de que fuera presidente. La actriz, modelo y comunicadora fue\nluego pareja de Guillermo Coppola, representante y amigo del futbolista Diego\nArmando Maradona.</p><p><a href=\"https://www.montevideo.com.uy/Pantallazo/Milei-confirmo-su-romance-con-Yuyito-Gonzalez-beso-en-la-boca-y-mucha-complicidad-uc897108\" target=\"_blank\">Los\nrumores de romance entre el presidente y la exvedette llevaban varias semanas</a>. </p><p>La pareja\ncausó sensación el 23 de julio en el palco presidencial del Teatro Colón cuando\nfue a ver la ópera Carmen, y volvió a hacer titulares el 13 de agosto cuando se\ndieron el primer beso en público durante un evento en el Palacio Libertad (antes\nllamado Centro Cultural Kirchner).</p><p>Un día\ndespués, la propia González confirmó su “romance” con el presidente en un\nprograma televisivo. “Es una cosa sana, pura, inocente […] <a href=\"https://www.montevideo.com.uy/Pantallazo/Yuyito-Gonzalez-sobre-su-noviazgo-con-Javier-Milei--Estamos-enamorandonos-mucho--uc897124\" target=\"_blank\">Estamos\nenamorándonos</a>”, dijo, y agregó: “Somos novios”.</p><blockquote></blockquote>\n<p>Milei\nanunció a mediados de abril <a href=\"https://www.montevideo.com.uy/Pantallazo/Milei-anuncio-su-separacion-de-Fatima-Florez-y-explico-por-que-tomaron-la-decision-uc885375\" target=\"_blank\">el\nfin de su vínculo sentimental con la actriz humorista e imitadora Fátima Florez</a>,\ncon quien había iniciado una relación a mediados de 2023.</p><p>Entre los\nmotivos de la ruptura, Milei destacó que Florez había recibido numerosas\nofertas para trabajar en Estados Unidos y Europa, y que eso, sumado a su labor\npresidencial, los había llevado a vivir separados, imposibilitando el vínculo\nque querían tener.</p><p>Milei,\nque nunca ha estado casado ni tiene hijos, fue novio entre 2018 y 2019 de la\ncantante Daniela Mori. </p><p>El\nmandatario ultraliberal, un destacado economista conocido por sus\nexcentricidades, habla de sus perros —cuatro mastines ingleses clones de uno\nfallecido, Conan— como sus “hijitos de cuatro patas”.</p><p><em>AFP</em></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}