{
  "url": "https://www.montevideo.com.uy/Noticias/Finalizo-el-escrutinio-definitivo-de-la-Corte-Electoral--como-quedo-el-resultado-final--uc905253",
  "title": "Finalizó el escrutinio definitivo de la Corte Electoral: ¿cómo quedó el resultado final?",
  "description": "La carrera del poder                                    Los partidos de la coalición republicana sumados obtuvieron 90.196 votos más que el FA, que fue la fuerza que lideró en 12...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Finalizo-el-escrutinio-definitivo-de-la-Corte-Electoral--como-quedo-el-resultado-final--uc905253",
    "https://www.montevideo.com.uy/Noticias/Finalizo-el-escrutinio-definitivo-de-la-Corte-Electoral--como-quedo-el-resultado-final--uc905253?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905253="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201907/_W933_80/697902.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La carrera del poder</p>\n                                    <h2>Los partidos de la coalición republicana sumados obtuvieron 90.196 votos más que el FA, que fue la fuerza que lideró en 12 departamentos.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Corte Electoral reveló este sábado los datos del escrutinio departamental de las elecciones nacionales, que toma en cuenta los votos observados emitidos el pasado domingo 27 de octubre.</p><p>En cuanto a los partidos que consiguieron representación parlamentaria, el conteo secundario de votos arrojó que la fuerza de izquierda obtuvo 1.071.706 votos, mientras que el Partido Nacional consiguió 655.374, el Partido Colorado 392.514, Identidad Soberana 65.790, Cabildo Abierto 60.537 y el Partido Independiente 41.615.</p><p>Por otra parte, entre aquellos partidos que no alcanzaron una banca en el Senado o Diputados, el Partido Constitucional Ambientalista alcanzó 11.862 sufragios, Asamblea Popular 10.102, el Partido Ecologista Radical Intransigente 9.279, el Partido Por Los Cambios Necesarios 3.183 y el Partido Avanzar Republicano 1.908.</p><p>En vistas hacia la segunda vuelta que tendrá a Yamandú Orsi y Álvaro Delgado como contendientes, una de las principales novedades es que los partidos de la coalición republicana sumados ampliaron levemente la ventaja con respecto al Frente Amplio.</p><p>El conteo primario había revelado una distancia favorable para la coalición de 83.923 votos, mientras que los resultados más recientes evidenciaron una ventaja de 90.196. Para ambas diferencias se toman en cuenta los sufragios del partido liderado por Eduardo Lust, recientemente incorporado a la alianza.</p><p>Acerca de los liderazgos departamentales, el panorama no se modificó en comparación con el conteo inicial. El Frente Amplio se impuso en 12 departamentos: Montevideo, Canelones, Rocha, Salto, Paysandú, Río Negro, Soriano, Colonia, San José, Florida, Durazno y Tacuarembó; el Partido Nacional ganó en seis departamentos: Maldonado, Lavalleja, Treinta y Tres, Cerro Largo, Flores y Artigas; y el Partido Colorado mantuvo su histórico bastión en Rivera.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900200.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900200.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900200.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900200.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900200.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900200.jpeg 2x\" alt=\"Foto: Captura de pantalla\" />\n\t</picture>\n\t<p>Foto: Captura de pantalla</p>\n</div><p>Además, los votos para las iniciativas de reforma constitucional fueron 961.841 para el plebiscito que buscaba habilitar los allanamientos nocturnos en hogares y 947.278 para el que buscaba introducir cambios en el sistema de jubilaciones y pensiones que fue impulsado por el Pit-Cnt.</p><p>Por último, la cantidad de votos en blanco fue de 32.354 y hubo 52.783 sufragios anulados.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}