{
  "url": "https://rurales.elpais.com.uy/valor-agregado/coprodec-volvio-a-rechazar-la-operacion-entre-marfrig-y-minerva",
  "title": "Coprodec volvió a rechazar la operación entre Marfrig y Minerva",
  "description": "La Comisión de Promoción y Defensa de la Competencia (Coprodec) reafirmó su decisión de rechazar la operación de activos entre Marfrig y Minerva, con la particularidad de haberse expresado el mismo día que lo...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/coprodec-volvio-a-rechazar-la-operacion-entre-marfrig-y-minerva"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6aefc76/2147483647/strip/true/crop/539x262+23+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F4d%2Fa9c74c44418ca0dfa56ad91e3ec7%2Fcaptura.PNG",
  "content": "<div>\n        <p>La<b> Comisión de Promoción y Defensa de la Competencia</b> (Coprodec) reafirmó su decisión de rechazar la operación de activos entre <b>Marfrig y Minerva</b>, con la particularidad de haberse expresado el mismo día que lo hizo el organismo de similares características que hay en <b>Brasil </b>(Cade), “por un lado la Operación América del Sur, que abarcaba a todas las plantas menos de las de Uruguay, fue confirmada y terminada de pagar por un monto de US$ 930 millones, y por otro lado en Uruguay, la negativa nuevamente de la Coprodec”, comentó <b>Rafael Tardáguila, director de Tardáguila Agromercados</b>.</p><p>El negocio que se pretendía llevar adelante en Uruguay se lo hizo por separado del resto del paquete, ya que desde las empresas “se tuvo en cuenta las dificultades que podía suponer este negocio, por la concentración de plantas en el país”.</p><p>Si bien se trata de un nuevo rechazo por parte de la Coprodec, que cada vez le deja menos espacio a las empresas, todavía tienen la posibilidad del Tribunal de lo Contencioso Administrativo, “por supuesto que van a intentar todos los mecanismos legales para poder concretar los negocios”.</p><p>“En el ámbito de la feria de <b>Sial París</b>, había un ambiente como para que el tema se resolviera de forma positiva, o sea para que se pudiera avanzar en pasar las siete plantas a Minerva”, sostuvo el consultor, que además destacó que “es interesante el comunicado de <b>Marfrig </b>con respecto a la concreción de todo el resto del negocio, porque se le pone un precio a lo que era la operación de Uruguay, que son unos US$ 118 millones al tipo de cambio actual”.</p><p>El negocio total, teniendo en cuenta Uruguay, Brasil, Argentina y Chile, tiene un costo aproximado a US$ 1.500 millones.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-29T18:59:56.711",
  "ttr": 58,
  "type": "article"
}