{
  "url": "https://www.montevideo.com.uy/Noticias/Tiroteo-en-liceo-de-Estados-Unidos-el-sospechoso-es-un-estudiante-de-14-anos-uc899191",
  "title": "Tiroteo en liceo de Estados Unidos: el sospechoso es un estudiante de 14 años",
  "description": "Terrorífico                                    El menor de edad, acusado de asesinar a dos alumnos y dos profesores, se entregó rápidamente ante la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tiroteo-en-liceo-de-Estados-Unidos-el-sospechoso-es-un-estudiante-de-14-anos-uc899191",
    "https://www.montevideo.com.uy/Noticias/Tiroteo-en-liceo-de-Estados-Unidos-el-sospechoso-es-un-estudiante-de-14-anos-uc899191?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899191="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202111/_W933_80/783588.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrorífico</p>\n                                    <h2>El menor de edad, acusado de asesinar a dos alumnos y dos profesores, se entregó rápidamente ante la Policía.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Tiroteo-en-escuela-de-Georgia-EE-UU--dejo-al-menos-cuatro-muertos-y-nueve-heridos-uc899160\" target=\"_blank\">El sospechoso detenido tras el tiroteo que provocó cuatro\nmuertos en la escuela secundaria Apalachee, en Winder, al sur Estados Unidos,\nes un alumno de 14 años, informaron este miércoles las autoridades en rueda de\nprensa</a>.</p><p>El adolescente se entregó rápidamente después de la\nintervención de la policía y “será acusado de asesinato”, declaró a la prensa\nChris Hosey, director de la Oficina de Investigación del estado de Georgia,\ndonde se produjo el tiroteo. Las cuatro personas muertas eran dos alumnos y dos\nprofesores, añadió.</p><p>Tal como informáramos, otras nueve personas resultaron heridas\ntras el ataque. “El sospechoso está detenido y con vida. Los informes de que el\nsospechoso ha sido neutralizado son inexactos”, había apuntado antes el\norganismo, que está investigó el hecho junto con fuerzas del orden locales,\nestatales y federales.</p><p>En las imágenes distribuidas por los medios locales se ve el\ncentro escolar evacuado, con miles de alumnos en el exterior de este. Varias\nambulancias y efectivos policiales fueron vistos en la zona y también un\nhelicóptero médico, que evacuó a varias personas.</p><p><strong>La respuesta del presidente</strong></p><p>El presidente estadounidense Joe Biden lamentó el episodio y\nsubrayó que no se puede seguir aceptando estos incidentes como algo normal.</p><div><p>“No podemos continuar aceptándolo como algo normal”, dijo en\nun comunicado difundido por la Casa Blanca.</p><p>\nEl mandatario apuntó que lo que podía haber sido una “feliz vuelta a las clases\nen Winder […] se ha convertido en otro horrible recordatorio de cómo la\nviolencia por armas de fuego sigue desgarrando” a las comunidades del país.</p></div><p>Él y la primera dama, Jill Biden, lamentan la muerte de\naquellos cuyas vidas se han visto truncadas por más violencia “sin sentido”,\ndijo, y piensan en los supervivientes cuyas vidas han cambiado para siempre.</p><p>“Los estudiantes están aprendiendo a agacharse y a ponerse a\ncubierto en lugar de a leer y a escribir. […] Acabar con esta epidemia de\nviolencia con armas de fuego es algo personal para mí”, añadió.  </p><p><em>Con información de EFE y AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Tiroteo-en-escuela-de-Georgia-EE-UU--dejo-al-menos-cuatro-muertos-y-nueve-heridos-uc899160\">Tiroteo en escuela de Georgia, EE. UU., dejó al menos cuatro muertos y nueve heridos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}