{
  "url": "https://rurales.elpais.com.uy/valor-agregado/sundiro-holding-presentara-una-propuesta-de-pago-a-productores-y-consignatarios",
  "title": "Sundiro Holding presentará una propuesta de pago a productores y consignatarios",
  "description": "Gonzalo Calviño, gerente de Recursos Humanos de Lorsinal y Rondatel, informó que se está llegando a la etapa en la que “la empresa empezará a responder a las deudas que tienen con consignatarios y...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/sundiro-holding-presentara-una-propuesta-de-pago-a-productores-y-consignatarios",
    "https://rurales.elpais.com.uy/valor-agregado/sundiro-holding-presentara-una-propuesta-de-pago-a-productores-y-consignatarios?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/081c2ed/2147483647/strip/true/crop/880x428+29+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F3a%2F6023f084c3dd55de430c4d98ac1c%2Ffrigorifico-lorsinal.jpg",
  "content": "<div>\n<p><b>Gonzalo Calviño, gerente de Recursos Humanos de Lorsinal y Rondatel</b>, informó que se está llegando a la etapa en la que <b>“la empresa empezará a responder a las deudas que tienen con consignatarios y productores”</b>, tras recibir la autorización de la casa matriz de la empresa de capitales chinos.</p><p>Entrevistado en Valor Agregado de radio Carve, Calviño comentó que se iniciará “una ronda de contactos con cada uno de los acreedores que tenemos, en el correr de la semana o la que viene nos vamos a estar comunicando con todos ellos, y estaremos ofreciendo condiciones de pago para cada deuda”.</p><p>Por parte de la empresa se hará frente al 100% de lo adeudado y no se solicitarán quitas, según expresó el gerente de Recursos Humanos, que además reconoció que pertenece que se generen intereses por el atraso en el pago de los créditos.</p><p>En caso de lograr un acuerdo con todos los acreedores, los mismos se estarían formalizando en la primera semana de marzo, <b>“haciendo el primer pago en el mismo momento”</b>.</p><p>En su momento, la empresa ya había logrado un acuerdo para hacerle frente a las deudas, pero posteriormente no lo cumplió, para esta ocasión, Calviño “entiende” que existe el respaldo económico para ir cumpliendo con los pasos que se acuerden.</p><p>“La tranquilidad que puedo transmitir es que por este acuerdo nadie va a perder ni perjudicar su crédito”, comentó el integrante de los frigoríficos.</p><p><b>Las deudas de ambas industrias totalizan un monto total entre US$ 6 y US$ 7 millones.</b></p><p>Por parte de la empresa no se tiene “una fecha específica” para retomar la faena, aunque esta situación de hacerle frente a lo adeuda “genera un interés de empezar a trabajar lo antes posible. Si bien no tenemos una fecha de inicio, sentimos que damos un paso en la dirección correcta”.</p><p>El integrante de las empresas frigoríficas agregó que no cree que se empiece con la faena antes del mes de abril, “después la situación nos irá diciendo que es lo que podemos avanzar, la idea es empezar a funcionar lo antes posible, pero <b>confío estar operativo en el primer semestre del año”</b>.</p><p>“En la medida que podamos empezar a trabajar, comprando ganado al contado vamos a ir generando la situación para recuperar la confianza que hemos perdido”, comentó Calviño.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-06T23:16:00.21",
  "ttr": 75,
  "type": "article"
}