{
  "url": "https://www.montevideo.com.uy/Salud/Dia-Mundial-de-la-Tuberculosis-en-2023-se-logro-la-menor-letalidad-en-20-anos-en-Uruguay-uc884199",
  "title": "Día Mundial de la Tuberculosis: en 2023 se logró la menor letalidad en 20 años en Uruguay",
  "description": "Indicadores                                    Rando dijo que la enfermedad “sigue siendo una preocupación mundial” y resaltó la incidencia en presos y personas en situación de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Dia-Mundial-de-la-Tuberculosis-en-2023-se-logro-la-menor-letalidad-en-20-anos-en-Uruguay-uc884199",
    "https://www.montevideo.com.uy/Salud/Dia-Mundial-de-la-Tuberculosis-en-2023-se-logro-la-menor-letalidad-en-20-anos-en-Uruguay-uc884199?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884199="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/820925.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Indicadores</p>\n                                    <h2>Rando dijo que la enfermedad “sigue siendo una preocupación mundial” y resaltó la incidencia en presos y personas en situación de calle.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Este lunes 1° de\nabril se conmemoró el Día Mundial de la Tuberculosis y, en este marco, en\nUruguay el Ministerio de Salud Pública y la Comisión Honoraria Para la Lucha\nAntituberculosa y de Enfermedades Prevalente (CHLA-EP) presentaron datos sobre la prevalencia de la\nenfermedad en el país.</p><p>“La tuberculosis sigue siendo una preocupación a nivel\nmundial, lo que significa que debemos seguir trabajando en el tema. La\nincidencia de la enfermedad ha aumentado en los últimos 15 años, y Uruguay no\nha quedado fuera de esta realidad”, expresó la ministra Karina Rando.</p><p>En el informe\npresentado se resaltó el aumento de casos a nivel nacional. En 2023\nfueron notificados 1.350 personas que contrajeron la enfermedad, lo que significa\n176 casos más que en el 2022.</p><p>En contraste, los fallecimientos disminuyeron al número más\nbajo registrado en 20 años: 133 fallecidos, lo que se traduce en una tasa del\n9.9%.</p><p>Por otro lado, la incidencia ascendió a 36 cada 100.000\nhabitantes. “El aumento de casos\nresponde al cambio en el protocolo de diagnóstico (Xpert), que permite lograr\ndiagnósticos en etapas precoces de la enfermedad, con resultados precisos y\noportunos”, explicó el MSP a través de un tuit.</p><p>Otro dato brindado en la actividad fue que Uruguay la\ntuberculosis afecta más a los hombres: un 70% de los enfermos son hombres,\nfrente al 30% de mujeres.</p><p>En cuanto a la distribución por edad, hubo un 6% en menores de 15\naños, un 71% en personas de entre 15 y 54 años, y un 23% en mayores de 54\naños.</p><p>“También se identificaron sectores con mayor vulnerabilidad\ncon una incidencia alta”, destacó en la presentación la presidenta de la Comisión\nAntituberculosis, la doctora Iliana Pedemonte.</p><p>Así, Rivera y Montevideo (sobre todo en los municipios A, D,\nE y F) son los departamentos más afectados.</p><p>Los siguen en incidencia Artigas, Salto, Paysandú,\nTacuarembó, Colonia, Flores, San José, Canelones y Maldonado.</p><p>Asimismo, las personas privadas de libertad representan el\n11% del total de casos de tuberculosis a nivel nacional.</p><p>El 40% de estos en Montevideo se diagnostican al ingresar al\ncentro penitenciario.</p><p>Sin embargo, dentro del sistema carcelario la letalidad es\nmás baja que en la comunidad: 3,6%.</p><p>Las personas en situación de calle, en tanto, son otro grupo de riesgo\npara la enfermedad. “Presentan importantes limitaciones para alcanzar el\ndiagnóstico, dificultando así el acceso al tratamiento y a los apoyos\neconómicos y sociales para los pacientes que brinda la CHLA-EP”, expresó el informe.</p><p>A la actividad asistieron la ministra Rando;\nel subsecretario de la cartera, José Luis Satdjián y autoridades de la Comisión\nHonoraria.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}