{
  "url": "https://www.montevideo.com.uy/Salud/Tomar-antidepresivos-en-el-embarazo-afecta-al-desarrollo-cerebral-del-feto-uc879849",
  "title": "Tomar antidepresivos en el embarazo afecta al desarrollo cerebral del feto",
  "description": "Efecto no deseado                                    Así lo sugiere un nuevo estudio estadounidense llevado a cabo con especímenes...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Tomar-antidepresivos-en-el-embarazo-afecta-al-desarrollo-cerebral-del-feto-uc879849",
    "https://www.montevideo.com.uy/Salud/Tomar-antidepresivos-en-el-embarazo-afecta-al-desarrollo-cerebral-del-feto-uc879849?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879849="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201903/_W933_80/686693.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Efecto no deseado</p>\n                                    <h2>Así lo sugiere un nuevo estudio estadounidense llevado a cabo con especímenes animales.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo de\ninvestigadores ha demostrado que el consumo de antidepresivos durante el\nembarazo afecta al desarrollo cerebral del niño y dispara el riesgo de padecer\ntrastornos mentales en etapas posteriores de la vida.</p><p>El estudio,\npublicado este viernes en <em>Nature Communications</em> y realizado en ratones,\naporta pruebas directas de que consumir antidepresivos en el embarazo es\nperjudicial para el niño.</p><p>El equipo,\ndirigido por investigadores del Campus Médico Anschutz de la Universidad de\nColorado, se centró en el efecto de la fluoxetina, presente en medicamentos\ncomo Prozac y Sarafem, que se usan para tratar la depresión y la depresión\nposparto, sobre el córtex prefrontal en desarrollo.</p><p>Dado que la\nfluoxetina aumenta los niveles de serotonina en el cerebro, el equipo analizó\nsu efecto en el desarrollo del córtex prefrontal del feto.</p><p>\"Aunque se\nsabe que la serotonina interviene en el desarrollo del cerebro, los mecanismos\nresponsables de esta influencia, concretamente en el córtex prefrontal, no\nestán claros. El córtex prefrontal, la región cerebral más evolucionada,\ndesempeña un papel central en la cognición de orden superior, por lo que\ncentramos nuestro estudio en encontrar la respuesta a partir de esta área\ncerebral\", explica el autor principal, Won Chan Oh, del CU Anschutz.</p><p>Oh y su equipo\ndescubrieron que la serotonina influye directamente en las conexiones\nsinápticas excitatorias nacientes e inmaduras de la corteza prefrontal, que si\nse alteran o desregulan durante el desarrollo temprano pueden contribuir a\ndiversos trastornos mentales.</p><p>El estudio es el\nprimero en aportar pruebas experimentales del impacto directo de la serotonina\nen el córtex prefrontal durante el desarrollo cuando se toma fluoxetina en el\nembarazo, \"porque la fluoxetina no sólo atraviesa la placenta sino que\ntambién pasa a la leche materna\", advierte Oh.</p><p><strong>Pruebas en\nratones</strong></p><p>Para estudiar el\nefecto, los investigadores analizaron el impacto de la deficiencia y el exceso\nde serotonina en el desarrollo cerebral en ratones.</p><p>Descubrieron que\nla serotonina no sólo interviene en el funcionamiento general del cerebro, sino\nque también tiene un papel específico a la hora de influir en cómo cambian y se\nadaptan las conexiones individuales entre neuronas, lo que afecta a la capacidad\ndel cerebro para aprender y adaptarse.</p><p>\"Entender\nesta correlación puede ayudar a la intervención precoz y al desarrollo de\nnuevas terapias para los trastornos del neurodesarrollo que implican una\ndesregulación de la serotonina\", afirma Oh.</p><p>Los\ninvestigadores defienden que los profesionales sanitarios deben participar en\nla toma de decisiones sobre la atención individualizada de las embarazadas, y\neso incluye hablar de los beneficios y efectos secundarios de los\nantidepresivos y de posibles intervenciones no farmacológicas para la depresión\nposparto.</p><p>Los\ninvestigadores estudiarán ahora el impacto de la fluoxetina y su repercusión en\nel cerebro de los adolescentes.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}