{
  "url": "https://www.elpais.com.uy/mundo/marchas-en-europa-y-america-latina-por-el-8m-reclaman-igualdad-de-genero-y-fin-de-la-violencia-machista",
  "title": "Marchas en Europa y América Latina por el 8M; reclaman igualdad de género y fin de la violencia machista",
  "description": "Marcha por el 8M en París.DIMITAR DILKOFF/AFP fotos   Agencia EFE, AFPComo cada 8 de marzo, mujeres en todo el mundo salieron a las calles a defender sus derechos, reclamar por igualdad de género y repudiar...",
  "links": [
    "https://www.elpais.com.uy/mundo/marchas-en-europa-y-america-latina-por-el-8m-reclaman-igualdad-de-genero-y-fin-de-la-violencia-machista",
    "https://www.elpais.com.uy/mundo/marchas-en-europa-y-america-latina-por-el-8m-reclaman-igualdad-de-genero-y-fin-de-la-violencia-machista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d20b385/2147483647/strip/true/crop/7990x3884+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F5a%2F035743ac4776a1520273d196bf6d%2Fafp-34l3682.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Marcha por el 8M en París\" srcset=\"https://imgs.elpais.com.uy/dims4/default/86ed511/2147483647/strip/true/crop/7748x5327+242+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F5a%2F035743ac4776a1520273d196bf6d%2Fafp-34l3682.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9185eca/2147483647/strip/true/crop/7748x5327+242+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F5a%2F035743ac4776a1520273d196bf6d%2Fafp-34l3682.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/86ed511/2147483647/strip/true/crop/7748x5327+242+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F5a%2F035743ac4776a1520273d196bf6d%2Fafp-34l3682.jpg\" />\n</picture>\n<div>\n<figcaption>Marcha por el 8M en París.</figcaption><p>DIMITAR DILKOFF/AFP fotos</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE, AFP</i></b><br />Como cada <a href=\"https://www.elpais.com.uy/eme/mujeres/cual-es-el-origen-del-dia-internacional-de-la-mujer-y-por-que-se-conmemora-cada-8-de-marzo\" target=\"_blank\"><b>8 de marzo</b></a>, mujeres en todo el mundo salieron a las calles a defender sus derechos, reclamar por <b>igualdad de género </b>y repudiar la <b>violencia machista</b>.</p><p>En España el feminismo volvió a demostrar su poder de movilización. Pese al mal tiempo en casi todo el país, la asistencia a las manifestaciones volvió a ser masiva.</p><p>En Barcelona, la movilización se hizo bajo el lema: “Mujeres, lesbianas y trans. Juntas contra las precariedades, las fronteras y los genocidios”.</p><p>En Madrid se volvieron a convocar dos manifestaciones, la histórica organizada por la<b> Comisión del 8M</b>, que reunió a 30.000 personas, según la Delegación del Gobierno (500.000 según las organizadoras), y otra por el <b>Movimiento Feminista de Madrid</b> que rechaza la Ley trans y pide la abolición de la prostitución, en la que participaron unas 4.000 personas, según la delegación, y más de 30.000, según la organización.</p><p>Entonando consignas como “¡Abajo el patriarcado!”, una marea violeta marchó por el <b>centro de Madrid </b>portando pancartas con mensajes como “¡Se acabó! Las feministas estamos en todas partes”, en referencia al lema popularizado por las futbolistas de la selección española tras el <a href=\"https://www.elpais.com.uy/ovacion/futbol/caso-rubiales-fifa-suspendio-por-tres-anos-al-expresidente-de-la-federacion-espanola-por-el-beso-a-jugadora\" target=\"_blank\"><b>beso forzado del expresidente de la Federación, Luis Rubiales, a la jugadora Jenni Hermoso</b></a>.</p><p>En <b>Bélgica</b>, corazón de la Unión Europea, 7.000 personas, según la policía, y 15.000 según la plataforma convocante, el Colectivo 8 de Marzo, se manifestaron en Bruselas para reclamar más medidas para lograr la igualdad de género y acabar con la violencia machista, en la principal marcha feminista que se celebró en el país sede de las principales instituciones de la UE.</p><p>En <b>Turquía</b>, varios cientos de mujeres se congregaron en el centro de Estambul para la tradicional protesta del 8 de marzo, pese a un enorme contingente policial que les prohibía alcanzar su objetivo, la simbólica <b>plaza de Taksim</b>. La denuncia de la violencia machista, que cada año se cobra cientos de vida en el país euroasiático, fue uno de los lemas más coreados en la manifestación y en los mensajes de numerosas organizaciones feministas.</p><p>En <b>Azerbaiyán</b>, un grupo de activistas se manifestaron en la <b>capital Bakú</b>, para exigir la igualdad de derechos, el fin de la <b>violencia de género </b>y la <b>liberación de mujeres periodistas encarceladas</b> en este país. Al inicio de la protesta, la policía arrebató a sus participantes unos carteles con lemas políticos y bloqueó el paso para algunas mujeres hacia el monumento a la poeta Natavan, donde se celebraba la acción.</p><p>En Francia, miles de personas se manifestaron en París y otras ciudades después de que el país se convirtiera el lunes en el <a href=\"https://www.elpais.com.uy/mundo/francia-se-convierte-en-el-primer-pais-en-proteger-el-derecho-al-aborto-inscribiendolo-en-su-constitucion\" target=\"_blank\"><b>primero del mundo en blindar en su Constitución la “libertad garantizada” de las mujeres a abortar</b></a>. La ley fue impulsada por la oposición de izquierda y por el oficialismo, después de que la <b>Corte Suprema de EE.UU.</b> dejara de reconocer el aborto como un derecho a nivel federal en 2022.</p><div><div>\n<p>\n</p><h3>Acoso sexual: “¿Trabaja aquí Ángela?”</h3>\n<p></p>\n</div><p>Es Nochevieja en un bar de la ciudad inglesa de Colchester. Un chico y una chica están sentados en una mesa del local. De pronto, la joven se levanta y se acerca a la barra para, aparentemente, pedir una bebida. Sin embargo, pregunta a los camareros: “¿Trabaja aquí Ángela?”. Aunque este nombre puede no decir nada en otros lugares, en el Reino Unido es desde 2016 el código para activar el mecanismo que protegió a esa chica de una situación en la que se sentía amenazada, dentro de la campaña “Pregunta por Ángela” (Ask for Angela, en inglés), que pretende evitar las agresiones sexuales en el entorno del ocio nocturno. Desde hace ocho años, los lugares que lo desean colocan carteles de Ask for Angela en sus baños para que las personas que se sientan en riesgo puedan pedir ayuda usando esa especie de código a modo de “palabra de seguridad’”.</p></div><p>En Irlanda se celebró un referéndum que busca modernizar las referencias a la mujer y a la familia en su Constitución, redactada en 1937 cuando la Iglesia católica imponía su dogma en el país. El Gobierno de coalición entre democristianos, centristas y verdes, ha pedido el Sí para eliminar varias referencias que considera <b>sexistas</b>, discriminatorias y anticuadas.</p><div>\n<p>\n</p><h3>América</h3>\n<p></p>\n</div><p>En <b>México</b>, agrupaciones feministas y familiares de víctimas realizaron una vigilia en <b>Ciudad Juárez</b>, considerado como <b>epicentro de los feminicidios</b> en este país. El presidente mexicano, <b>Andrés Manuel López Obrador</b>, pidió a las manifestantes que protesten de forma “pacífica” tras alertar días antes de posibles “infiltrados” que buscan “destruir” los edificios del Gobierno en Ciudad de México. La candidata del frente opositor Fuerza y Corazón por México,<b> Xóchitl Gálvez</b>, le acusó de “machito” por su actitud de superioridad hacia las mujeres.</p><p>En Colombia, la vicepresidenta y ministra de Igualdad y Equidad, Francia Márquez, alertó sobre el <b>turismo sexual </b>y la <b>explotación de menores</b>.</p><p>En Brasil, el país sudamericano con más feminicidios, el presidente<b> Luiz Inácio Lula da Silva </b>dirigió un mensaje a los hombres, a los que urgió a “aprender a cocinar, a lavar la ropa, a cuidar de sus hijos y a ser más solidarios con sus compañeras”.</p><p>En Venezuela, decenas de ciudadanas se movilizaron en Caracas para demandar salarios, condiciones laborales y pensiones dignas, además de una mayor participación política. Varias organizaciones de derechos humanos exigieron que se redoblen los esfuerzos contra la desigualdad de género y la violencia machista.</p><p>La marcha violeta atravesó parte de una de las principales avenidas de la capital, donde las manifestantes sostenían carteles con mensajes como “Hoy no me felicites, mejor no me violes”, “Libertad para las presas políticas” y “Venezuela tiene nombre de mujer”.</p><p>También hubo marcha en Argentina. “Saquen la motosierra de nuestros derechos”, decía uno de los lemas, en rechazo a las recientes medidas del presidente <b>Javier Milei</b>. Desde que asumió en diciembre, Milei cerró el <b>Ministerio de las Mujeres</b>, el <b>Instituto Nacional contra la Discriminación </b>y prohibió el “lenguaje inclusivo” en la administración pública.</p><div>\n<p>\n</p><h3>Medio Oriente</h3>\n<p></p>\n</div><p>El <b>Centro del Golfo para los Derechos Humanos </b>(GCHR) instó a la comunidad internacional a invertir en los derechos, la protección y el bienestar de las mujeres en Medio Oriente, con ocasión del Día Internacional de la Mujer. El GCHR hizo hincapié en las <b>mujeres</b> y <b>niños muertos en la guerra en Gaza</b>, aunque denunció también la inseguridad y la falta de libertades de mujeres en países como <b>Arabia Saudí</b>, <b>Baréin</b>, <b>Yemen </b>o <b>Siria</b>. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/las-mujeres-no-queremos-que-nos-feliciten-por-el-dia-internacional-de-la-mujer-por-que\">\nLas mujeres no queremos que nos feliciten por el Día Internacional de la Mujer, ¿por qué?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dia-internacional-de-la-mujer-2024-cual-es-el-lema-de-la-onu-y-los-mensajes-que-compartio-para-este-8m\">\nDía Internacional de la Mujer 2024: cuál es el lema de la ONU y los mensajes que compartió para este 8M\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/mujeres/8m-glosario-feminista-para-saber-de-que-hablamos-en-el-dia-internacional-de-la-mujer\">\n8M: Glosario feminista para saber de qué hablamos en el Día Internacional de la mujer\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-09T05:50:01.024",
  "ttr": 221,
  "type": "article"
}