{
  "url": "https://www.elpais.com.uy/negocios/empresas/inspirando-tecnicos-y-autoridades-expertos-mundiales-compartieron-conocimientos-en-el-latu",
  "title": "Inspirando técnicos y autoridades: expertos mundiales compartieron conocimientos en el LATU",
  "description": "En el marco de la celebración de los 60 años del Laboratorio Tecnológico del Uruguay (LATU), dos expertos internacionales brindaron charlas magistrales donde compartieron sus conocimientos y experiencias en...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/inspirando-tecnicos-y-autoridades-expertos-mundiales-compartieron-conocimientos-en-el-latu"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6ad1604/2147483647/strip/true/crop/1560x758+0+59/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F45%2Faa88686341e1aea3c00fdd099ba5%2Fimg-3209.jpg",
  "content": "<div>\n<p>En el marco de la celebración de los <b>60 años del Laboratorio Tecnológico del Uruguay (LATU),</b> dos expertos internacionales brindaron charlas magistrales donde compartieron sus conocimientos y experiencias en áreas de vanguardia. Ante un Auditorio del Parque de Innovación colmado, la presencia de estos prestigiosos científicos en el país es vista como una oportunidad y fuente de inspiración para que técnicos y autoridades nacionales fortalezcan el <b>tejido innovador del país hacia el futuro.</b></p><p>“Estas presencias de altísimo nivel nos muestran que Uruguay es un país que se está destacando y se ve interesante dentro del ámbito internacional”, manifestó el presidente del LATU, Ruperto Long, quien además hizo hincapié en que aún hay camino por recorrer, pero que la distancia no es tan grande. “Han sido una inyección de entusiasmo y optimismo. En muchos de los temas que disertaron, Uruguay está trabajando, es un interlocutor calificado y participa activamente”, complementó.</p><p>El largo y sólido vínculo con ambas instituciones abarca la investigación en conjunto, la implementación de proyectos, el intercambio de técnicos y capacitaciones. “Hay que compararse con los mejores si queremos estar al más alto nivel, viendo qué está haciendo una institución de primerísima línea y cómo se puede incorporar, adaptar o decodificar a nuestra realidad”, agregó Long.</p><div>\n<figure>\n<picture>\n<img alt=\" Ruperto Long, presidente del LATU\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1c11b93/2147483647/strip/true/crop/1560x1040+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fb1%2F13bb26154e03b96559a3b9bbc5c0%2Fimg-3178.jpg 1x, https://imgs.elpais.com.uy/dims4/default/45fdba2/2147483647/strip/true/crop/1560x1040+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fb1%2F13bb26154e03b96559a3b9bbc5c0%2Fimg-3178.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1c11b93/2147483647/strip/true/crop/1560x1040+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fb1%2F13bb26154e03b96559a3b9bbc5c0%2Fimg-3178.jpg\" />\n</picture>\n<p>\n</p><figcaption>Ruperto Long, presidente del LATU</figcaption><p></p>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Los expertos</h3>\n<p></p>\n</div><p>Con una vasta trayectoria académica como física, la Dra. Cornelia Denz, presidenta del Instituto Nacional de Metrología de Alemania (PTB), una de las instituciones de metrología más prestigiosas del mundo, disertó sobre los “aspectos destacados y desafíos de la metrología actual” a nivel global.</p><p>Por otra parte, Jussi Manninen, vicepresidente del Centro de Investigación de Finlandia (VTT), uno de los principales centros de innovación científica y tecnológica del mundo, disertó sobre el “rol del VTT en la innovación y aplicaciones desarrolladas”. Manninen es responsable del área de soluciones carbono neutrales, donde trabaja con foco en la búsqueda de soluciones sistémicas y tecnológicas para descarbonizar la economía y la sociedad, abordando la bioeconomía y el ambiente.</p></div><p>Para el LATU, estas conferencias y sus instancias informales colaterales son un hito fundamental en la construcción de un equipo a la vanguardia y conectado con el mundo. “En la recorrida por los laboratorios, los expertos han estado hablando con muchos técnicos y van dejando pequeñas semillas”, manifestó Long.</p><div>\n<p>\n</p><h3>Día 1: La metrología</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Dra. Cornelia Denz, presidenta del Instituto Nacional de Metrología de Alemania (PTB)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9256369/2147483647/strip/true/crop/1368x912+0+0/resize/1368x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fbd%2Fa546c25148778e1c05379b3db2d1%2Fimg-9147.jpg 1x, https://imgs.elpais.com.uy/dims4/default/03e71cb/2147483647/strip/true/crop/1368x912+0+0/resize/2736x1824!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fbd%2Fa546c25148778e1c05379b3db2d1%2Fimg-9147.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9256369/2147483647/strip/true/crop/1368x912+0+0/resize/1368x912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fbd%2Fa546c25148778e1c05379b3db2d1%2Fimg-9147.jpg\" />\n</picture>\n<p>\n</p><figcaption>Dra. Cornelia Denz, presidenta del Instituto Nacional de Metrología de Alemania (PTB)</figcaption><p></p>\n</figure>\n</div><p>Según explicó Denz, la <b>metrología</b> es la ciencia de las mediciones y área central del PTB, fundamental para garantizar la <b>calidad, la seguridad y la competitividad de los productos y servicios,</b> relacionándose con nuevas demandas como la transición energética hacia alternativas como el <b>hidrógeno verde</b>. La experta destacó cómo la metrología se ha convertido en un pilar fundamental para la innovación tecnológica y la industria moderna y juega un rol clave en desafíos como la sostenibilidad y la mitigación del cambio climático.</p><p>A su vez, remarcó la participación del LATU en seminarios internacionales, la publicación de pósteres y artículos científicos, y la implicación en la formación de otros Institutos Nacionales de Metrología (INMs) a través de cursos y capacitaciones. También valoró el rol de la entidad en proporcionar trazabilidad y estar en continua colaboración con otros INMs.</p><p>El LATU como Instituto Nacional de Metrología es el responsable del mantenimiento, custodia y diseminación de los patrones nacionales de medida. \"Vivir en un país que genere confiabilidad en sus mediciones constituye un apoyo directo al reconocimiento nacional e internacional de la calidad de los productos y servicios nacionales. La trazabilidad en las medidas hace que un país pueda comercializar correctamente y en igualdad de condiciones\", expresó Long.</p><div>\n<p>\n</p><h3>Proyectos del LATU con el PTB</h3>\n<p></p>\n</div><p>El PTB ha hecho contribuciones en áreas como la <b>física cuántica, la energía renovable, la salud y la movilidad.</b> Además, su cooperación hizo posible numerosos hitos por parte del LATU, como contar con un laboratorio de metrología de gases, que ha permitido que Uruguay se convierta en uno de los dos países de la región que producen materiales de referencia certificados de mezclas gaseosas.</p><p>Asimismo, el LATU participó en el subproyecto “Medición de opacidad para la inspección de vehículos” junto con otros laboratorios nacionales de América del sur, financiado por el PTB, donde los técnicos recibieron calibración de filtros ópticos en transmitancia regular espectral y opacidad. Esta capacitación e interacción, sumado a la compra del patrón nacional de transmitancia regular espectral, permitió el desarrollo del método de calibración de opacímetros, los instrumentos con los que se miden las emisiones de los vehículos con motores diésel. De esta forma el país adquirió la trazabilidad de las mediciones de opacidad, vital para agentes de contralor, aportando confianza en sus tareas.</p><div>\n<p>\n</p><h3>Día 2: Innovación y aplicaciones desarrolladas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Jussi Manninen, vicepresidente del Centro de Investigación de Finlandia (VTT)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d5787df/2147483647/strip/true/crop/1560x1040+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fe8%2Fc8a2eab74397b6ed5f83193591c7%2Fimg-3192.jpg 1x, https://imgs.elpais.com.uy/dims4/default/beca444/2147483647/strip/true/crop/1560x1040+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fe8%2Fc8a2eab74397b6ed5f83193591c7%2Fimg-3192.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d5787df/2147483647/strip/true/crop/1560x1040+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fe8%2Fc8a2eab74397b6ed5f83193591c7%2Fimg-3192.jpg\" />\n</picture>\n<p>\n</p><figcaption>Jussi Manninen, vicepresidente del Centro de Investigación de Finlandia (VTT)</figcaption><p></p>\n</figure>\n</div><p>La entidad finlandesa VTT es un referente mundial en <b>investigación aplicada y desarrollo</b>, y cuenta con un recorrido histórico que lo posiciona a la vanguardia en el desarrollo de soluciones tecnológicas en áreas como las<b> energías limpias, la movilidad sostenible o el desarrollo de materiales.</b></p><p>El experto destacó que hay similitudes entre ambos países y amplio espacio para colaborar. En este sentido, remarcó que su institución, y en la comparación con el LATU, es una herramienta para que el gobierno pueda mejorar aspectos de la salud, la economía, y la sociedad. El centro también fomenta la colaboración entre la academia y la industria para acelerar el desarrollo de nuevas tecnologías y soluciones. En particular, mencionó la importancia de trabajar con la sociedad civil para hacer que la <b>transición energética </b>sea conveniente para todos.</p><div><div>\n<p>\n</p><h3>Proyectos de Latitud</h3>\n<p></p>\n</div><p>Desde Latitud, la Fundación del LATU para investigación, desarrollo e innovación, se ejecutan varios proyectos vinculados a los temas presentados por el experto finlandés, entre los que se destacan la <b>descarbonización en la industria</b>, con fondos de la Agencia Nacional de Investigación e Innovación (ANII) y el Fondo Sectorial de Energía, un proyecto para medir la huella de la construcción, evaluaciones técnico económicas de uso de hidrógeno verde en fertilizantes, un trabajo para evaluar alternativas agroecológicas en el cultivo de arroz, y en un feedlot para determinar las características que optimizan la preparación del alimento animal. También se está trabajando en el desarrollo de alternativas constructivas en base a madera que reduzcan las emisiones de carbono y las fijen por un largo periodo de tiempo. Por último, con el enfoque de <b>economía circular</b>, se destaca un proyecto donde se desarrolló un aislante térmico con lana de oveja y otro con alternativas para la preparación de raciones con procesos que permitan la incorporación del alperujo (residuo de la industria de la oliva).<br /></p></div><p>Con el objetivo de difundir el conocimiento técnico y acercar las últimas novedades a nivel mundial en ciencia y tecnología a los investigadores, el LATU organizó estas conferencias magistrales para volcar al desarrollo del país el aprendizaje de instituciones que se encuentran a la vanguardia.</p><p>Las actividades contaron con la presencia de autoridades nacionales, la academia, empresas importantes, y la comunidad científica, pero el foco también está puesto en la ciudadanía. “Si bien en las autoridades nacionales hay conciencia, sería importante que como sociedad nos demos cuenta que abordar estos temas es tan trascendente como otros, tal como educación, seguridad y más”, expresó su presidente. “Necesitamos comprender a cabalidad que el conocimiento científico y tecnológico es lo que transforma a una sociedad y la mueve hacia adelante”, concluyó Long.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T07:00:10.896",
  "ttr": 243,
  "type": "article"
}