{
  "url": "https://www.elpais.com.uy/vida-actual/fue-a-lo-de-sus-padres-a-presentar-a-su-novio-y-descubrieron-que-se-criaron-en-la-misma-casa-en-texas",
  "title": "Fue a lo de sus padres a presentar a su novio y descubrieron que se criaron en \"la misma casa\" en Texas",
  "description": "A pesar de haber vivido en ciudades del estado sureño de Estados Unidos que están ubicadas a dos horas de distancia en auto, cuentan con este sorprendente vínculo desde la infancia.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/fue-a-lo-de-sus-padres-a-presentar-a-su-novio-y-descubrieron-que-se-criaron-en-la-misma-casa-en-texas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/400d80c/2147483647/strip/true/crop/1378x670+0+105/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F39%2Fc454bed847ecb888cd3a7eb205a0%2Fcara-johnson.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Cara y Cody Johnson.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2a59b7c/2147483647/strip/true/crop/1378x947+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F39%2Fc454bed847ecb888cd3a7eb205a0%2Fcara-johnson.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cd83186/2147483647/strip/true/crop/1378x947+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F39%2Fc454bed847ecb888cd3a7eb205a0%2Fcara-johnson.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2a59b7c/2147483647/strip/true/crop/1378x947+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2F39%2Fc454bed847ecb888cd3a7eb205a0%2Fcara-johnson.jpeg\" />\n</picture>\n<div>\n<figcaption>Cara y Cody Johnson.</figcaption><p>Foto: Instagram @caramjohnson</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />Una pareja de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-el-nuevo-parque-acuatico-de-texas-que-costo-us-200-millones-y-todo-lo-que-ofrece\"><b>Texas</b></a>, <b>Estados Unidos</b>, compuesta <b>Cara Partington</b> y <b>Cody Johnson</b>, se volvió viral en redes sociales tras contar sobre el sorprendente vínculo que tenían antes de conocerse en la universidad.</p><p>Todo comenzó de manera convencional en la Universidad Estatal de Tarleton, ubicada en Stephenville, donde surgió la relación entre <b>Partington y Johnson</b>. De acuerdo con People, tras cuatro años de noviazgo, ambos decidieron sellar su amor con una boda el 14 de marzo de 2020, apenas un día antes de que las restricciones por la pandemia del covid-19 entraran en vigor en Dallas.</p><p>Sin embargo, mucho antes de dar el “sí, quiero”, ocurrió el descubrimiento que cambiaría la percepción de su relación. Partington, emocionada por presentar a Johnson a sus padres, lo llevó a la casa donde creció en <b>Waxahachie</b>, Texas. Lo que parecía ser una visita rutinaria se transformó en un momento de revelación.</p><p>“Cuando mi marido y yo empezamos a salir, él vino a conocer a mis padres a la casa en la que yo crecí”, contó <b>Cara Johnson</b> en su cuenta de TikTok, tras tomar el apellido de su esposo luego de casarse. “Cuando llegamos a la casa, Cody <b>reconoció al instante el diseño</b> exterior. Cuando cruzamos la puerta principal, se quedó boquiabierto. Sabía exactamente dónde estaba ubicado todo y se sentía como si estuviera caminando por la <b>casa de su infancia</b> en Lindale”, sumó la mujer en una entrevista con People.</p><p>\"Incluso crecimos en la 'misma habitación' del piso de arriba\", agregó en su video de TikTok. La coincidencia, entonces, no se limitaba a la distribución general de la vivienda, sino que ambos habían ocupado el <b>mismo dormitorio</b> en el piso superior, específicamente la habitación del lado derecho. \"Fue surrealista darnos cuenta de que habíamos compartido experiencias tan similares en nuestra infancia sin saberlo\", expresó Cara. Desde luego, no se trataba exactamente del mismo inmueble, pero el <b>diseño de la vivienda</b> sí era idéntico.</p><p>Originarios de Texas, ambos crecieron en ciudades distintas, separadas por aproximadamente dos horas: <b>Waxahachie</b> y <b>Lindale</b>, respectivamente. Ninguno de los dos tenía idea de cuánto compartían de sus pasados. “Habíamos estado saliendo durante unos tres meses antes de que trajera a Cody a casa para que conociera a mi familia. Eran las vacaciones y casi la época de Navidad, así que pensamos que sería el momento perfecto”, le explicó al medio.</p><p>La revelación generó una mezcla de emociones y reacciones. Él, abrumado por el descubrimiento, llamó inmediatamente a su madre para compartir la noticia. Los padres de ella, por su parte, quedaron atónitos ante la improbabilidad de la situación. “¿Qué probabilidades hay de que algo así suceda?”, se preguntó Cara.</p><div>\n<p>\n</p><h3>Cómo se dio la coincidencia en las casas</h3>\n<p></p>\n</div><p>El origen de esta increíble similitud parece remontarse a los años 90, cuando los padres de ambos eligieron el <b>mismo diseño de casa</b> de una revista de arquitectura. El padre de Cara, constructor de viviendas, confirmó que el diseño era particularmente único, lo que hace aún más asombrosa la coincidencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Cara y Cody Johnson.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73c6247/2147483647/strip/true/crop/820x680+0+0/resize/820x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fa8%2Fc5913fdd4c45b70ee90ac2b0a147%2Fwhatsapp-image-2024-08-06-at-13-31-44-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/797eb8a/2147483647/strip/true/crop/820x680+0+0/resize/1640x1360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fa8%2Fc5913fdd4c45b70ee90ac2b0a147%2Fwhatsapp-image-2024-08-06-at-13-31-44-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73c6247/2147483647/strip/true/crop/820x680+0+0/resize/820x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fa8%2Fc5913fdd4c45b70ee90ac2b0a147%2Fwhatsapp-image-2024-08-06-at-13-31-44-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Cara y Cody Johnson.</figcaption><p>Foto: Instagram @caramjohnson</p></div>\n</figure>\n</div><p>La <b>historia de Cara y Cody</b> rápidamente captó la atención en TikTok, donde miles de usuarios reaccionaron. Algunos compartieron sus propias experiencias de <b>coincidencias sorprendentes</b>. “La dirección de mi marido cuando nació era la misma dirección de la casa en la que crecí. Él vivió allí cuando era un bebé y yo en la escuela primaria”, comentó una seguidora.</p><p>“Al principio no lo leí todo y pensé que de alguna manera eran hermanos y no lo sabían”, sumó otro usuario, confundido pero con humor. Cara aclaró rápidamente que no eran hermanos, que más bien se trataban de <b>construcciones iguales</b> en diferentes zonas geográficas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/pensaron-que-estaban-pidiendo-el-vino-mas-barato-del-restaurante-pero-se-llevaron-una-desagradable-sorpresa\">\nPensaron que estaban pidiendo el vino más barato del restaurante, pero se llevaron una desagradable sorpresa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-historia-del-par-de-gemelas-que-tuvo-bebes-con-otros-gemelos-son-catalogados-como-hermanos-geneticos\">\nLa historia del par de gemelas que tuvo bebés con otros gemelos: son catalogados como \"hermanos genéticos\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T17:40:46.593",
  "ttr": 128,
  "type": "article"
}