{
  "url": "https://www.elpais.com.uy/informacion/politica/acuerdo-por-dragado-del-puerto-de-montevideo-tuvo-su-definitiva-aprobacion",
  "title": "Acuerdo por dragado del puerto de Montevideo tuvo su definitiva aprobación",
  "description": "Delegación argentina en la Comisión Administradora del Río de la Plata (CARP) dijo que esperaba que futuros proyectos también “reciban una evaluación ágil”.       Tras obtener la autorización, se profundizará...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/acuerdo-por-dragado-del-puerto-de-montevideo-tuvo-su-definitiva-aprobacion",
    "https://www.elpais.com.uy/informacion/politica/acuerdo-por-dragado-del-puerto-de-montevideo-tuvo-su-definitiva-aprobacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2d9e95e/2147483647/strip/true/crop/1800x875+0+187/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fc8%2Fedb50f33448eae74b20ca8305d3c%2Fimagen-arcnethd01-10601bu61xtt.jpg",
  "content": "<div>\n<h2>Delegación argentina en la Comisión Administradora del Río de la Plata (CARP) dijo que esperaba que futuros proyectos también “reciban una evaluación ágil”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Puerto de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf2f1e3/2147483647/strip/true/crop/1800x1238+0+5/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fc8%2Fedb50f33448eae74b20ca8305d3c%2Fimagen-arcnethd01-10601bu61xtt.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35e2869/2147483647/strip/true/crop/1800x1238+0+5/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fc8%2Fedb50f33448eae74b20ca8305d3c%2Fimagen-arcnethd01-10601bu61xtt.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf2f1e3/2147483647/strip/true/crop/1800x1238+0+5/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fc8%2Fedb50f33448eae74b20ca8305d3c%2Fimagen-arcnethd01-10601bu61xtt.jpg\" />\n</picture>\n<div>\n<figcaption>Tras obtener la autorización, se profundizará el dragado del puerto de Montevideo.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p>El <b>acuerdo con Argentina</b> para <a href=\"https://www.elpais.com.uy/maritimas/proponen-a-argentina-el-dragado-de-todos-los-canales-del-rio-de-la-plata\" target=\"_blank\">dragar a 14 metros el canal de ingreso al<b> puerto de Montevideo</b></a> era ya un hecho desde el 31 de enero pasado, pero faltaba la confirmación formal, ese paso que daría la tranquilidad al gobierno de<b> Luis Lacalle Pou </b>de que “no hay vuelta atrás” en relación a un reclamo que ya tenía más de 10 años de idas y venidas -y cuya gestión llegó a buen puerto tras la llegada al poder del argentino<b> Javier Milei</b>.</p><p>Y así quedó establecido tras la sesión extraordinaria de la<b> Comisión Administradora del Río de la Plata </b>(CARP), que se hizo este 27 y 28 de febrero en Buenos Aires, en la que se procuró dejar registro del intercambio de las denominadas cartas reversales entre los presidentes de las delegaciones -<b>Alem García </b>por Uruguay y el embajador <b>Diego Tettamanti</b> por Argentina- realizado un mes atrás, cuando los argentinos manifestaron que no encontraban “objeciones que formular” respecto a la iniciativa y los uruguayos agradecieron al país hermano “por la voluntad manifestada”.</p><p>En la última sesión de la <b>CARP</b>, según consta en las actas a las que accedió El País, <b>Tettamanti </b>celebró explícitamente “el acuerdo logrado el 31 de enero de 2024 respecto al proyecto de profundización y prolongación del <b>canal de acceso al puerto de Montevideo</b> a 14 metros”. En un documento que leyó en la sala, el embajador argentino -que durante la gestión de <b>Alberto Fernández</b> había representado una postura reacia a conceder esta habilitación-, dijo también que el “tratamiento” de esta iniciativa había sido “interrumpido” en julio del año pasado, y que todo finalmente logró encaminarse en una reunión entre técnicos y delegados de ambas partes el 25 de enero pasado, en la que Uruguay entregó “la información que restaba completar para que la Argentina pudiera evaluar el efecto probable que la obra ocasionará a su interés de la navegación o al régimen del río”.</p><p>“Asimismo -siguió Tettamanti-, me permito destacar que el tratamiento de este proyecto en la CARP insumió poco más de un año, marcando un tiempo exiguo en comparación con el tratamiento de proyectos de esta naturaleza en el ámbito de la CARP”. Por lo que, agregó, “el gobierno argentino hace votos para que, en el futuro, los proyectos presentados en las aguas de uso común (...) reciban una evaluación ágil y expedita, en el marco del afianzamiento de las relaciones de amistad, cooperación e integración entre ambos países”.</p><p>Claro que a los ojos de la delegación uruguaya y de la <b>Cancillería </b>de <b>Omar Paganini </b>las palabras del argentino no se ajustan a la realidad, ya que para empezar el proceso no duró un año sino 10: entre 2013 y 2018 se perdió el tiempo pues hubo un error en la solicitud uruguaya al plantear 13 metros y no 14 y tuvo que empezar todo de nuevo; y luego se agregaron dilaciones varias, como cuando Argentina planteó 28 objeciones a principios del año pasado, y otras tantas ante la respuesta uruguaya semanas después.</p><p>Pero además tampoco se comparte que el proceso se haya detenido en julio de 2023, que fue cuando en realidad Uruguay resolvió que ya había entregado toda la información necesaria, y que si no había respuesta correría un plazo de seis meses tras los cuales se aprobaría tácitamente su solicitud.</p><p>No obstante, García se limitó a confirmar la “coincidencia” de las partes y a reafirmar “la gran importancia” que tendrá la obra que iniciará Uruguay “para la navegación y el comercio del <b>Río de la Plata</b>”. Y que, además, esta inversión “redundará” en beneficios para empresas de ambas márgenes, e incluso de “<b>Paraguay</b>, parte de <b>Brasil</b>, (y) de <b>Bolivia</b>”.</p><p>Y concluyó: “La tradicional puja o lucha de intereses legítima en el comercio, debe ser sustituida por acciones de complementación, ser más conveniente para los pueblos de los países hermanados por esta gigante red de agua, llevar adelante acciones coordinadas y complementarias para el transporte”.</p><div><div>\n<p>\n</p><h3>Reclamo de la iglesia de La Plata por su puerto</h3>\n<p></p>\n</div><p>El Arzobispado de La Plata advirtió al gobierno de su país que se “vislumbra la concentración del comercio” en Montevideo “en detrimento” del que puede haber en la orilla contraria, tras la habilitación del dragado a 14 metros. En el comunicado, difundido ayer por El Observador, se preguntan entonces por la suerte del Canal Magdalena, obra que aún no se hizo, y que hoy llevará a que productos salidos del norte argentino pasarán “por Montevideo y no por el Puerto de la Plata”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/la-draga-cortadora-mas-grande-y-potente-del-mundo-en-obra-millonaria-de-terminal-cuenca-del-plata\">\nLa draga cortadora más grande y potente del mundo en obra millonaria de Terminal Cuenca del Plata\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/jose-luis-puig-no-es-cierto-que-no-hay-gente-pensando-a-mediano-plazo-en-inversiones-en-infraestructura\">\nJosé Luis Puig: \"No es cierto que no hay gente pensando a mediano plazo\" en inversiones en infraestructura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/montecon-propuso-al-gobierno-un-proyecto-para-muelles-multipropositos-del-puerto-y-luego-anuncio-juicio\">\nMontecon propuso al gobierno un proyecto para muelles multipropósitos del puerto y luego anunció juicio\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-01T07:04:05.81",
  "ttr": 167,
  "type": "article"
}