{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/China-regulara-etiquetado-de-contenido-generado-por-IA-para-proteger-seguridad-nacional--uc900282",
  "title": "China regulará etiquetado de contenido generado por IA para “proteger seguridad nacional”",
  "description": "Be safe                                    El planteo incluye cualquier texto, imagen, audio o vídeo creado utilizando tecnologías de inteligencia...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/China-regulara-etiquetado-de-contenido-generado-por-IA-para-proteger-seguridad-nacional--uc900282",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/China-regulara-etiquetado-de-contenido-generado-por-IA-para-proteger-seguridad-nacional--uc900282?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900282="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/848012.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Be safe</p>\n                                    <h2>El planteo incluye cualquier texto, imagen, audio o vídeo creado utilizando tecnologías de inteligencia artificial.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Administración del\nCiberespacio de China (CAC) hizo hoy público un proyecto para estandarizar el\netiquetado de contenido generado por inteligencia artificial (IA) para “proteger\nla seguridad nacional y los intereses públicos”.</p><p>El proyecto está ahora\nabierto a comentarios del público hasta el 14 de octubre de 2024, según la\ninstitución.</p><p>El contenido sintético\ngenerado por IA, según lo definen las reglas propuestas, incluye cualquier\ntexto, imagen, audio o vídeo creado utilizando tecnologías de inteligencia\nartificial.</p><p>Según el proyecto, los\nproveedores de servicios de información en Internet deben cumplir con los\nestándares nacionales obligatorios al etiquetar dicho contenido.</p><p>“Los proveedores que\nofrecen funciones como descargar, copiar o exportar materiales generados por IA\ndeben asegurarse de que se incorporen etiquetas explícitas en los archivos”,\nseñala el texto.</p><p>Asimismo, las\nplataformas que distribuyan contenido también deberán regular la difusión de\nmateriales generados por IA, ofreciendo funciones de identificación y\nrecordando a los usuarios que revelen si sus publicaciones contienen contenido\ngenerado por esta tecnología.</p><p>El gigante asiático\naprobó en julio pasado una normativa provisional para regular los servicios de\ninteligencia artificial generativa similares a ChatGPT, que estarán sujetos a “los\nreglamentos vigentes en materia de seguridad de la información, protección de\ndatos personales, propiedad intelectual y progreso científico y tecnológico”.</p><p>También este año, el\nMinisterio de Ciencia y Tecnología de China emitió directrices que prohíben el\nuso de IA generativa para la creación directa de declaraciones en documentos de\ninvestigaciones científicas.</p><p>Varios gigantes\ntecnológicos chinos como Baidu, Tencent o Alibaba han presentado en los últimos\nmeses servicios basados en inteligencia artificial, aunque han surgido\npreguntas acerca de la aplicación de este tipo de tecnología en el país\nasiático debido a la fuerte censura que imponen las autoridades.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/OpenAI-presenta-su-nuevo-ChatGPT-con-capacidad-para-razonar-y-cometer-menos-errores-uc900165\">OpenAI presenta su nuevo ChatGPT con capacidad para “razonar” y cometer menos errores</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}