{
  "url": "https://www.elpais.com.uy/negocios/noticias/argentina-por-que-hay-una-euforia-financiera-que-todavia-no-se-traduce-en-la-economia-real",
  "title": "Argentina: ¿por qué hay una euforia financiera que todavía no se traduce en la economía real?",
  "description": "La euforia de los mercados financieros no cede en Argentina. En la última semana, los dólares paralelos profundizaron la caída que vienen registrando desde julio, las acciones argentinas que cotizan en Wall...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/argentina-por-que-hay-una-euforia-financiera-que-todavia-no-se-traduce-en-la-economia-real"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2bfcdab/2147483647/strip/true/crop/8256x4013+0+1045/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F95%2F8a%2F844e25a3482ca2d5a255ba09133d%2Farg1.jpg",
  "content": "<div>\n    <p>La euforia de los <b>mercados financieros</b> no cede en <a href=\"https://www.elpais.com.uy/autor/gustavo-stock\" target=\"_blank\">Argentina.</a> En la última semana, los dólares paralelos profundizaron la caída que vienen registrando desde julio, las <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-fiesta-que-viven-los-mercados-financieros-en-argentina-y-lo-que-puede-pasar-con-el-dolar-a-futuro\">acciones argentinas que cotiza</a>n en Wall Street cerraron octubre con alzas en torno al 30% y los bonos en dólares mantuvieron su tendencia ascendente para alcanzar subas superiores al 15% durante el mes pasado. </p><p>Con ese incremento en el precio de los <b>títulos de deuda</b>, el índice de riesgo país, que rondaba los 1.650 puntos básicos a comienzos de agosto, llegó a perforar el martes pasado el piso de los 900 puntos, un nivel que no alcanzaba desde hace cinco años.</p><p>En medio de esa fiesta de los <b>activos financieros</b>, la pregunta que ronda en Argentina es si ese clima podrá trasladarse a indicadores de la economía real que continúan sin mostrar signos de recuperación.</p><p>“La gran pregunta es qué están viendo los mercados financieros que la <b>economía real </b>no ve, y viceversa. </p><p>En general, los empresarios no perciben todavía un cambio de expectativas que les asegure que esta vez será diferente. Muchos empresarios, que ven que el gobierno quiere llegar con <b>cepo cambiario</b> a las elecciones de medio término para recién después abordar cuestiones pendientes, prefieren seguir esperando antes de arriesgarse a hundir capital. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Billetes de 1.000 pesos argentinos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/93b7628/2147483647/strip/true/crop/1216x798+0+0/resize/1216x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fb1%2Fa03f5e6c4b06b7c1848438b05e3f%2Fbilletes-de-1000-pesos-argentinos-foto-canva.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e6268ef/2147483647/strip/true/crop/1216x798+0+0/resize/2432x1596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fb1%2Fa03f5e6c4b06b7c1848438b05e3f%2Fbilletes-de-1000-pesos-argentinos-foto-canva.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/93b7628/2147483647/strip/true/crop/1216x798+0+0/resize/1216x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fb1%2Fa03f5e6c4b06b7c1848438b05e3f%2Fbilletes-de-1000-pesos-argentinos-foto-canva.jpg\" />\n</picture>\n        <div>\n            <figcaption>Billetes de 1.000 pesos argentinos.</figcaption><p>Foto: Canva</p></div>\n</figure>\n            </div><p>En cambio, el <b>sector financiero</b> tiene la capacidad de cambiar de portafolios mucho más rápido y ve que el mantenimiento del cepo les da tiempo para seguir aprovechando oportunidades de corto plazo”, dijo a El País el economista <b>Luis Secco</b>, director de la consultora Perspectiv@s Económicas, en Buenos Aires.</p><p>Todo indica que la clara disociación entre la marcha del sector financiero y el real tiene un largo recorrido por delante en Argentina.</p><p>Por un lado, el cepo cambiario, más el esquema fijo de 2% de devaluación por mes del tipo de cambio oficial y las intervenciones del <b>Banco Central</b> para mantener a raya la cotización de los dólares paralelos, conforman un virtual seguro de cambio que incentiva el llamado carry trade o “bicicleta financiera”.</p><p>Esta operación especulativa, con una larga historia en <b>Argentina</b>, consiste en la posibilidad de obtener jugosos rendimientos en dólares al invertir en bonos o depósitos a plazo fijo en pesos bajo el supuesto de que el precio del dólar aumentará menos que la tasa de interés. Quien apostó por esta operación al comienzo del gobierno de <b>Javier Milei </b>ya ganó hasta 50% en dólares, un nivel de rentabilidad imposible de alcanzar con cualquier inversión productiva.</p><p>A ese extraordinario incentivo se sumó a partir de agosto el generoso blanqueo de activos lanzado por el gobierno de Milei. Ese régimen, que vencerá el próximo viernes, no solo exime del pago de multas a quienes regularizan cualquier clase de bienes o tenencias por un valor inferior a los U$S 100.000, sino también a quienes declaran fondos por encima de ese tope pero invierten en algunas de las colocaciones autorizadas por el <b>Ministerio de Economía. </b>Esa condición viene potenciando, por ejemplo, la demanda de bonos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Cepo al dólar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e282e50/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F98%2F67836c9d4c5187639c648e9a44eb%2Feconomia-y-mercado-2024-08-22t163331-596.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4384cc7/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F98%2F67836c9d4c5187639c648e9a44eb%2Feconomia-y-mercado-2024-08-22t163331-596.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e282e50/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F98%2F67836c9d4c5187639c648e9a44eb%2Feconomia-y-mercado-2024-08-22t163331-596.jpg\" />\n</picture>\n        <div>\n            <figcaption>Cepo al dólar</figcaption><p>Getty Images</p></div>\n</figure>\n            </div><p>La suma de esos estímulos es lo que está impulsando la fiesta de los mercados. No obstante, si bien la mejora de las variables financieras -principalmente la calma del <b>dólar</b>- es una condición necesaria para desacelerar la inflación, ese clima de euforia aún está lejos de extenderse a otros indicadores que tienen efectos directos sobre la vida cotidiana de la mayoría de la población.</p><p>La <b>evolución de los salarios</b> es un ejemplo. Si bien en agosto se cumplió el cuarto mes consecutivo de leve recuperación de los salarios reales frente a la inflación de acuerdo a los datos oficiales, todavía falta un largo trecho para que pueda ser compensado el desplome sufrido entre diciembre de 2023 y el primer cuatrimestre de este año.</p><p>De hecho, en agosto el poder de compra en términos reales del sector privado formal (empleados en blanco) aún exhibía una caída del 3,5% con respecto al mismo mes de 2023. Los descensos son mucho mayores en los salarios reales del sector público, con un derrumbe del 20,9% interanual, y los de los <b>trabajadores informales</b>, con una caída del 15,7%.</p><p>En ese marco de caída de los <b>ingresos reales</b>, que incluye también un fuerte recorte sobre capacidad adquisitiva de las jubilaciones, no sorprende que el descenso del consumo alcance incluso a rubros muy sensibles de la canasta básica. Entre enero y septiembre, el consumo de carne vacuna per cápita cayó 12,3% con relación al mismo período del año pasado, según la <b>Cámara de la Industria y Comercio de Carnes y Derivados de la República Argentina </b>(<b>Ciccra</b>).</p><p>En tanto, en los primeros nueve meses del año las ventas de leches fluidas disminuyeron en volumen un 10,6% con respecto al mismo período de 2023, de acuerdo al <b>Observatorio de la Cadena Láctea Argentina</b> (<b>OCLA</b>).</p><p>Tampoco hay señales positivas en el empleo. Si bien la caída de los puestos de trabajo de empleados públicos, privados y de casas particulares se vio compensada en lo que va del año por el aumento de los <b>trabajadores autónomos</b> y <b>monotributistas</b>, esas tendencias reflejan que se vienen perdiendo fuentes laborables con mayor estabilidad y aumentan los puestos de trabajo con formas de contratación más precarias.</p><p>“El año próximo deberíamos estar conforme con una crecimiento del 3% o 4% del <b>Producto Interno Bruto</b> (<b>PIB</b>), que no es para festejar pero por lo menos recuperaría la caída de este año. Ahora, al empleo lo veo más complicado. Las inversiones se concentrarán en actividades que en general no son muy intensivas en mano de obra, como petróleo y minería, y, en cambio, no habrá tantas inversiones en comercio, construcción e industria que son más demandante de empleo”, dijo a El País <b>Víctor Beker</b>, director del <b>Centro de Estudios de la Nueva Economía de la Universidad de Belgrano</b>, en Buenos Aires.</p><div><p><b>\"Solo habrá buenas noticias\"</b></p><p>Luego del cimbronazo provocado por la <b>megadevaluación</b> de fines del año pasado, el gobierno de Milei logró desacelerar la inflación desde el pico del 25,5% registrado en diciembre a niveles actuales cercanos al 3%. Esa tendencia le ha permitido recrear las expectativas en torno a que lo peor de la crisis ya pasó. De hecho, Milei ha señalado que “de ahora en más, solo habrá buenas noticias”.</p><p>Sin embargo, hay cuestiones que amenazan el optimismo del gobierno. Por un lado, mientras se mantengan los altos rendimientos especulativos, estará latente el interrogante de cuándo los inversores decidirán salir de los <b>pesos argentinos </b>para pasarse a <b>dólares</b> y con eso realizar la ganancia de los últimos meses.</p><p>Por el otro, crece el riesgo de un mayor <b>atraso cambiario</b> ante señales cada vez más evidentes del gobierno en torno a que el cepo no se levantará en el corto plazo. </p><p>El <b>Tipo de Cambio Real Multilateral </b>(<b>TCRM</b>), un índice elaborado por el Banco Central que mide el precio relativo de los bienes y servicios de la economía argentina con respecto al de los principales 12 socios comerciales del país, ya se ubica en 83,71, un nivel similar al de noviembre del año pasado, cuando el por entonces ministro de Economía y candidato presidencial <b>Sergio Massa</b> sostenía un esquema artificial que voló por los aires un mes después.</p><p>“De continuar con el <b>cepo</b>, se profundizará el atraso cambiario, más aún con el proceso de debilitamiento de la moneda que se está registrando en <b>Brasil</b>. Hay una percepción de que alguna corrección cambiaria deberá haber y ese es otro motivo por el que el sector real decide esperar antes de invertir. Hay una disociación entre el sector financiero y la economía real, y la pregunta es cuál convergerá a cual. El gobierno confía en que los mercados financieros son los que se anticipan y que el sector real ya reaccionará. Sin embargo, para que la economía real reaccione tal vez necesite otras señales más contundentes”, concluyó Secco.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-cambio-en-las-condiciones-para-las-importaciones-de-argentina-que-puede-beneficiar-a-uruguay-los-detalles\">\n                El cambio en las condiciones para las importaciones de Argentina que puede beneficiar a Uruguay: los detalles\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-va-a-pasar-con-la-economia-de-un-vecino-relevante-para-uruguay-en-2025-entre-certezas-e-incertidumbres\">\n                ¿Qué va a pasar con la economía de un vecino relevante para Uruguay en 2025? Entre certezas e incertidumbres\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gustavo-stock",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T07:00:07.589",
  "ttr": 265,
  "type": "article"
}