{
  "url": "https://www.montevideo.com.uy/Deportes/Evaristo-sobre-vuelta-de-Brian-Rodriguez--Por-la-propuesta-de-negocio-parece-imposible--uc892880",
  "title": "Evaristo sobre vuelta de Brian Rodríguez: “Por la propuesta de negocio, parece imposible”",
  "description": "Juega de titular Rafael Dudamel                                    El dirigente de Peñarol tiene sus dudas: “Que un cuadro brasileño haga la inversión y te lo deje porque no lo necesita estos seis...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Evaristo-sobre-vuelta-de-Brian-Rodriguez--Por-la-propuesta-de-negocio-parece-imposible--uc892880",
    "https://www.montevideo.com.uy/Deportes/Evaristo-sobre-vuelta-de-Brian-Rodriguez--Por-la-propuesta-de-negocio-parece-imposible--uc892880?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892880="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201904/_W933_80/689381.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Juega de titular Rafael Dudamel</p>\n                                    <h2>El dirigente de Peñarol tiene sus dudas: “Que un cuadro brasileño haga la inversión y te lo deje porque no lo necesita estos seis meses…”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol ya abrochó la contratación de Facundo Batista para el segundo semestre el año, pero buscará seguir sumando jugadores para reforzar el plantel de Diego Aguirre, que seguirá teniendo doble competencia, ya que avanzó a los octavos de final de la Copa Libertadores.</p><p>“Queda muchísimo tiempo. Diego trata de calmar en\nesto y dice ‘ya tenemos los nombres, vamos a ir por estos, pero tranquilos’”, dijo este martes el dirigente carbonero Evaristo González, que se encuentra en Estados Unidos viendo la Copa América, a <em>Quiero fútbol</em> de radio Sport 890.</p><p>Consultado sobre la posibilidad de que regrese Brian Rodríguez, fue claro: “Le pregunto más a los que lo manejan y rodean. Ellos se\ntienen fe, pero, la verdad, por la propuesta de negocio, como está planteada, a\nmí me resulta totalmente imposible. Que un cuadro brasileño haga la inversión y\nte lo deje porque no lo necesita estos seis meses…”.</p><p>Y es que el extremo de 24 años, que está formando parte de la selección uruguaya en el máximo torneo de Conmebol, es seguido de cerca por Corinthians, que estaría disputo a pagar lo que pide el América. Peñarol y sus empresarios intentarán que el Timão lo ceda hasta diciembre al Aurinegro.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}