{
  "url": "https://www.busqueda.com.uy/Secciones/Ideologia-y-politica-economica-uc60541",
  "title": "Ideología y política económica",
  "description": "Nº 2270 - 4 al 10 de Abril de 2024  ¿Hay alguna diferencia significativa entre la política económica de los partidos de izquierda y los de derecha? La pregunta ha merecido ríos de tinta entre analistas y...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Ideologia-y-politica-economica-uc60541%",
    "https://www.busqueda.com.uy/Secciones/Ideologia-y-politica-economica-uc60541",
    "https://www.busqueda.com.uy/auc.aspx?60541="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202207/W900_H512_C/78158.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2270 - 4 al 10 de Abril de 2024  </p><p>¿Hay alguna diferencia significativa entre la política económica de los partidos de izquierda y los de derecha? La pregunta ha merecido ríos de tinta entre analistas y especialistas en economía política y respuestas cambiantes según la época. En tiempos de apogeo del keynesianismo (en los países desarrollados) y del desarrollismo (en nuestra América Latina), nadie discutía la existencia de enfoques diferentes. Una de las controversias más importantes de la época refería nada menos que a la inflación. Los keynesianos solían aceptar una tasa mayor de inflación a cambio de la disminución del desempleo. Los desarrollistas consideraban que la inflación respondía en esencia a conflictos distributivos. Los liberales, mientras tanto, aquí y allá, argumentaban que la inflación era en esencia un fenómeno monetario derivado del déficit fiscal. La izquierda, keynesiana en Europa, desarrollista (o socialista) en América Latina, ofrecía una política económica sensiblemente distinta a la ortodoxia de la derecha.</p>\n<p>En los años 90, el péndulo giró hacia el otro extremo. Se instaló un fuerte escepticismo respecto al impacto de la ideología en la política económica. Este escepticismo se nutrió de tres fuentes distintas. En primer lugar, del relato sobre el “fin de la historia” que circuló a partir de la implosión del “socialismo real”. En segundo lugar, de la evidente intensificación de la globalización y su corolario, la disminución de la autonomía de las naciones a la hora de decidir la política económica. En tercer lugar, del creciente prestigio académico de los enfoques institucionalistas según los cuales el diseño institucional de cada país restringe el margen de maniobra de los gobiernos. La confluencia de estos tres argumentos pareció liquidar la controversia: cualquiera sea la ideología del partido de gobierno, se dijo, la política económica será esencialmente la misma.</p>\n<p>Es en ese contexto, y polemizando con esa teoría, que el politólogo catalán Carles Boix escribió su tesis de doctorado en la Escuela de Gobierno de Harvard. Fue la mejor disertación de 1994. Se publicó en español en 1997 y en inglés en 1999. Ambas versiones fueron reconocidas como el mejor libro de economía política del año por la prestigiosa American Political Science Association. <em>Partidos políticos, crecimiento e igualdad </em>es, como resultará obvio, un libro extraordinario. Boix sostiene que las instituciones domésticas y la globalización dejan poco espacio para que los partidos políticos pueden dejar la huella de sus ideologías en el manejo de las variables macroeconómicas (según él, “el lado de la demanda” de la economía). Pero no impiden que puedan señalarse diferencias significativas en las estrategias utilizadas por los partidos para obtener sus objetivos económicos y políticos (en sus palabras, “el lado de la oferta”). No es que las ideologías de los partidos no tengan consecuencias, hay que saber dónde buscarlas.</p>\n<p>Para respaldar de forma empírica este argumento teórico, adelantándose a un patrón metodológico que cobraría mucho prestigio más tarde (los “métodos mixtos”), Boix combinó la comparación de dos casos emblemáticos con análisis estadístico. Los dos procesos estudiados en profundidad fueron los gobiernos liderados por Margaret Thatcher, arquetipo del regreso de la ortodoxia económica en los años 80, y Felipe González, un caso de manual de gobierno socialdemócrata. Hubo, entre ellos, diferencias menores en el manejo macroeconómico. Pero las estrategias respecto a las condiciones estructurales de la economía de Thatcher y González fueron sensiblemente distintas. El gobierno británico puso proa hacia la recuperación del crecimiento económico mediante un riguroso giro hacia el mercado. El gobierno español, mientras tanto, procuró compatibilizar crecimiento con igualdad mediante un papel activo del Estado. Además de los estudios de caso, Boix recurrió a un análisis estadístico del comportamiento de cinco variables en todos los países de la OCDE (Organización para la Cooperación y el Desarrollo Económicos) entre 1960 y 1990. Al cruzar estos datos con la ideología de los partidos en el gobierno encontró diferencias significativas. En los países gobernados por partidos liberales, los impuestos tendieron a bajar y el tamaño del Estado a disminuir. En los países gobernados por partidos socialdemócratas, la presión tributaria tendió a subir, la progresividad de los impuestos a aumentar y el tamaño del Estado también. Estos cambios no se advierten fácilmente en el corto plazo. Sí, por ejemplo, sostuvo, al cabo de una década de gobiernos del mismo signo ideológico.</p>\n<p>Pasaron casi 30 años desde que Boix elaboró esta interpretación. Pero el enfoque sigue funcionando, y no solo en países de la OCDE. En Uruguay, entre 1985 y 2004 los sucesivos gobiernos pusieron énfasis en los equilibrios macroeconómicos. Además, sus estrategias económicas priorizaron dinamizar el crecimiento mediante mecanismos de mercado. Esto fue así no solo durante las presidencias de Luis Alberto Lacalle y de Jorge Batlle (dos paladines de la ortodoxia), sino también durante los dos mandatos de Julio María Sanguinetti (que se define como socialdemócrata). Durante esos 20 años, el péndulo se movió desde el Estado al mercado. Luego vino el turno del Frente Amplio (FA). Durante los 15 años de gobiernos frenteamplistas no hubo grandes cambios en el manejo macroeconómico. Aunque de manera tendencial el déficit fiscal fue creciente, el FA hizo un esfuerzo visible por cuidar la macroeconomía. Pero esto no quiere decir que colorados y blancos, de un lado, y FA, del otro, hayan tenido la misma política económica.</p>\n<p>La relativa estabilidad de las reglas de juego y el manejo macroeconómico no deberían impedir notar que la estrategia general fue cambiando. Los gobiernos del FA procuraron, como en el modelo de Boix, compatibilizar crecimiento económico con distribución del ingreso. Para ello, la política económica del FA apeló al Estado. En palabras de mis colegas Germán Bidegain, Martín Freigedo y Cristina Zurbriggen: “La llegada del FA al gobierno implicó (…) un cambio de orientación política que se tradujo en un fortalecimiento del Estado en su rol en la esfera económica y social. Este rol estuvo marcado por el crecimiento del aparato estatal, una fuerte presencia en la provisión de bienestar, cambios en el sistema tributario, la regulación del mercado de trabajo, la importancia de las empresas públicas (…)”. Y rematan: “Los años 2005-2020 marcan una nueva tendencia de expansión del Estado, que retoma la dinámica que caracterizó al primer ciclo del Estado en el siglo XX” (1).</p>\n<p>El peso de la ideología del elenco de gobierno en la política económica volvió a ponerse de manifiesto durante la presidencia de Luis Lacalle Pou. A partir de 2020 se frenó la expansión del Estado verificada durante la “era progresista”. Otra vez, como en los años 1985-2004, el péndulo empezó a moverse hacia el polo del mercado. Como siempre, y aquí las restricciones institucionales son decisivas, los cambios en uno y otro sentido fueron graduales, amortiguados, “a la uruguaya”. En el futuro, el peso de la ideología en la política económica seguirá haciéndose sentir. Si la coalición de gobierno es reelecta, este giro hacia el mercado se seguirá profundizando. En cambio, si el FA vuelve al gobierno, el viraje hacia el mercado se frenará y el Estado volverá a ser convocado para conciliar crecimiento y distribución. Ambos escenarios merecen ser analizados más a fondo a partir de los programas de gobierno de unos y otros. Queda pendiente.</p>\n<p>(1) Ver <em>Introducción. Los gobiernos del Frente Amplio y su impacto en la configuración del Estado uruguayo y sus políticas públicas</em>. En Germán Bidegain, Martín Freigedo y Cristina Zurbriggen, <em>Fin de un ciclo: balance del Estado y las políticas públicas tras 15 años de gobiernos de izquierda en Uruguay</em>. Montevideo: DCP, FCS, Udelar.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 249,
  "type": "article"
}