{
  "url": "https://www.elpais.com.uy/ovacion/tenis/el-italiano-jannik-sinner-remonto-un-partidazo-y-es-campeon-del-abierto-de-australia-su-primer-grand-slam",
  "title": "El italiano Jannik Sinner remontó un partidazo y es campeón del Abierto de Australia, su primer Grand Slam",
  "description": "Luego de ir perdiendo por dos sets a cero, el joven de 22 años consiguió dárselo vuelta al ruso Daniil Medvedev, que ya había sufrido lo mismo en la final de Melbourne 2022 ante Rafael Nadal.",
  "links": [
    "https://www.elpais.com.uy/ovacion/tenis/el-italiano-jannik-sinner-remonto-un-partidazo-y-es-campeon-del-abierto-de-australia-su-primer-grand-slam",
    "https://www.elpais.com.uy/ovacion/tenis/el-italiano-jannik-sinner-remonto-un-partidazo-y-es-campeon-del-abierto-de-australia-su-primer-grand-slam?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8a1a161/2147483647/strip/true/crop/4616x2244+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F4c%2F814af2794e21aa3ce3502e9c68b6%2Fafp-34h392j-16168947.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El <b>Abierto de Australia</b> tiene nuevo dueño: el italiano <b>Jannik Sinner</b>, que –<a href=\"https://www.elpais.com.uy/ovacion/tenis/sinner-elimino-a-djokovic-del-australia-open-es-uno-de-los-peores-partidos-de-mi-carrera-dijo-el-serbio\" target=\"_blank\">dos días después de su proeza</a> frente a <b>Novak Djokovic</b>– firmó una nueva gran actuación para lograr su primer título de <b>Grand Slam</b> al remontar el partido ante <b>Daniil Medvedev </b>luego de ir perdiendo por dos sets a cero.</p><p>Tras 3 horas y 44 minutos de partido, Sinner se tiró a la pista de la <b>Rod Laver Arena</b> tras vencer 3-6, 3-6, 6-4, 6-4, 6-3.</p><p>A sus 22 años, el joven pelirrojo se convirtió en el <b>tercer italiano en ganar un Grand Slam </b>(masculino), el primero desde hace casi medio siglo (1976) y el primero en hacerlo en el Abierto de Australia.</p><p>\"Ha sido un torneo enorme para mí\", se alegró tras el partido.</p><p>Su primer título mayor corona dos semanas en Australia en los que ha logrado una gesta inédita: <b>nadie había logrado frenar a Djokovic en Melbourne una vez el serbio alcanza las semifinales</b>. El número uno del mundo, diez veces campeón del Abierto de Australia, no había perdido un partido en Melbourne desde hacía seis años.</p><p>Sinner materializó de la forma más convincente su trayectoria ascendente, perceptible desde su primer Masters 1000 en Toronto el pasado mes de agosto hasta las dos victorias contra Djokovic en noviembre, en diez días de margen (en la fase de grupos de los Masters ATP y en la Copa Davis).</p><div>\n<p>\n</p><h3>Medvedev revive su pesadilla</h3>\n<p></p>\n</div><p>Además, el italiano representa la fuerza de un cambio generacional en el tenis mundial. Después de <b>Carlos Alcaraz</b>, el español que a los 20 años ya cuenta con dos Grand Slam (<b>US Open 2022</b> y <b>Wimbledon 2023</b>), Sinner se une ahora a ese selecto club.</p><p>Por su parte Medvedev revive la pesadilla de 2022, cuando perdió también la final en Melbourne pese a contar con dos sets de ventaja sobre <b>Rafael Nadal</b>.</p><p>\"Probablemente es mejor perder la final que perder antes\", ironizó el ruso de 27 años.</p><p>Y eso que el domingo sobre la pista y bajo la mirada del propio <b>Rod Laver</b>, durante casi dos mangas el partido pareció totalmente decantado hacia Medvedev, hasta el 5-1 del segundo set.</p><p>Sinner, quizás por la inexperiencia de estar disputando su primera final de Grand Slam, no parecía ni la sombra del jugador insistente que había pasado por encima de Djokovic en la pista fetiche del serbio dos días antes.</p><p>Medvedev sin embargo, ejecutaba su plan a la perfección: atacar al italiano incluso cambiando su estilo y subiendo a la red, apoyándose siempre en su eficaz servicio.</p><p>Una cifra resume ese inicio de partido: en un sólo set Sinner sufrió tantos 'breaks' como desde el inicio del torneo (2).</p><div>\n<figure>\n<picture>\n<img alt=\"Jannik Sinner y Daniil Medvedev, finalistas del Australian Open 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f16851d/2147483647/strip/true/crop/2789x1859+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F02%2F91280185450f9ad74c275938c376%2Fafp-34h34r4-16169102.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5c8a61f/2147483647/strip/true/crop/2789x1859+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F02%2F91280185450f9ad74c275938c376%2Fafp-34h34r4-16169102.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f16851d/2147483647/strip/true/crop/2789x1859+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F02%2F91280185450f9ad74c275938c376%2Fafp-34h34r4-16169102.jpg\" />\n</picture>\n<div>\n<figcaption>Jannik Sinner y Daniil Medvedev, finalistas del Australian Open 2024.</figcaption><p>AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Sinner se acerca al podio ATP</h3>\n<p></p>\n</div><p>Pero Sinner reaccionó al final del segundo set, reduciendo el marcador de 5-1 a 5-3. El italiano se fue soltando y fue recuperando su golpe, tan duro con la diestra como de revés, para imponerse físicamente a un Medvedev cansado.</p><p>El ruso acabó pagando su complicado recorrido en el torneo australiano, a lo largo del que ganó tres partidos en cinco sets, dos de ellos tras haber tenido que remontar dos mangas en contra (en semifinales y en la segunda ronda). Antes de la final, había jugado casi seis horas más que Sinner.</p><p>Tras haber disputado su sexta final de Grand Slam, Medvedev tan sólo cuenta con una victoria, en el US Open 2021 contra Djokovic. La del domingo fue la primera vez que no se enfrentó a Nadal ni al serbio.</p><p>Gracias a su título, Sinner se acerca a Medvedev en el <b>ranking ATP</b> que se actualizará el lunes, si bien ambos se mantienen como número 4 y número 3 respectivamente.</p><p>Por el momento, se ha convertido en el quinto italiano, teniendo en cuenta hombres y mujeres, en lograr un título de Grand Slam después de <b>Nicola Pietrangeli</b> (Roland Garros 1959 y 1960), <b>Adriano Panatta</b> (Roland Garros 1976), <b>Francesca Schiavone</b> (Roland Garros 2010) y <b>Flavia Pennetta</b> (US Open 2015).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/sinner-elimino-a-djokovic-del-australia-open-es-uno-de-los-peores-partidos-de-mi-carrera-dijo-el-serbio\">\nSinner eliminó a Djokovic del Australia Open; \"Es uno de los peores partidos de mi carrera\", dijo el serbio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/australian-open-aryna-sabalenka-se-lleva-por-segundo-ano-consecutivo-del-grand-slam-y-confirma-su-gran-nivel\">\nAustralian Open: Aryna Sabalenka se lleva por segundo año consecutivo del Grand Slam y confirma su gran nivel\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T17:16:43.151",
  "ttr": 139,
  "type": "article"
}