{
  "url": "https://www.montevideo.com.uy/Deportes/Eliminatorias-Venezuela-dio-a-conocer-sus-convocados-para-enfrentar-a-Uruguay-uc898247",
  "title": "Eliminatorias: Venezuela dio a conocer sus convocados para enfrentar a Uruguay",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa Federación Venezolana de Fútbol (FVF) dio a conocer su lista de convocados para la vuelta de las Eliminatorias rumbo a la Copa del Mundo 2026 de México, Estados...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Venezuela-dio-a-conocer-sus-convocados-para-enfrentar-a-Uruguay-uc898247",
    "https://www.montevideo.com.uy/Deportes/Eliminatorias-Venezuela-dio-a-conocer-sus-convocados-para-enfrentar-a-Uruguay-uc898247?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898247="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887115.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Federación Venezolana de Fútbol (FVF) dio a conocer su\nlista de convocados para la vuelta de las Eliminatorias rumbo a la Copa del Mundo\n2026 de México, Estados Unidos y Canadá. La Vinotinto enfrentará a Bolivia y\nUruguay en el mes de septiembre.</p><p>En la extensa nómina de 41 jugadores, destacan ocho que\nfueron citados por primera vez: Alejandro Gomes, Nicola Profeta, Leenhan Romero,\nLorenzo D’Agostini, Giovanny Sequeira, Alessandro Milani, Yiandro Raap y Luis\nBalbo. Carlos Vivas, de Deportivo Táchira, fue el único convocado del medio\nlocal.</p><p>Dentro de la lista, la selección de Venezuela anunció una citación de\nfutbolistas sub-20 que entrenarán bajo las órdenes de Ricardo Valiño a la par\ndel plantel absoluto: los goleros Pedro Fulco y Juan\nVegas; los defensores Ángel Peñaranda, Yulwuis Pérez, Yiandro Raap, Bianneider Tamayo, Luis Balbo y Alessandro Milani; los volantes Juan Sánchez, Miguel Vegas, Giovanny Sequeira, Leenhan Romero, Nicola Profeta, David Martínez, Leandro Rodríguez, Sebastián Castillo, Jesús Duarte y Juan\nArango; y los delanteros Ronald Rodríguez y Lorenzo D’Agostini.</p><p>Actualmente, el combinado venezolano se encuentra cuarto\nen la tabla de posiciones de las clasificatorias producto de nueve puntos, tras\ncosechar dos triunfos, tres empates y una derrota. Le ganó 1-0 a Paraguay y 3-0\na Chile, empató 1-1 ante Brasil, 0-0 frente a Ecuador y 1-1 con Perú, y cayó\n1-0 ante Colombia.</p><p>Los dirigidos por el argentino Fernando Batista visitarán\na Bolivia el jueves 5 a las 17:00 horas en el estadio Municipal de El Alto y\nluego recibirán a Uruguay el martes 10 a las 19:00 en el Monumental de Maturín,\npor la séptima y octava fecha de las Eliminatorias respectivamente.</p><blockquote><p>CONVOCATORIA COMPLETA</p></blockquote><p><strong>Goleros: </strong>Rafael Romo\n(Universidad Católica de Ecuador), Joel Graterol (América de Cali de Colombia),\nJosé Contreras (Águilas Doradas de Colombia) y Alain Baroja (Always Ready de\nBolivia).</p><p><strong>Defensores: </strong>Jon\nAramburu (Real Sociedad de España), Alexander González (Emelec de Ecuador), Delvin\nAlfonzo (Millonarios de Colombia), Miguel Navarro (Talleres de Córdoba de\nArgentina), Nahuel Ferraresi (San Pablo de Brasil), Yordan Osorio (Parma de\nItalia), Jhon Chancellor (Universidad Católica de Ecuador), Carlos Vivas\n(Deportivo Táchira de Venezuela), Christian Makoun (Levski Sofia de Bulgaria),\nRubén Ramírez (Cusco de Perú), Yiandro Raap (PSV Eindhoven de Países Bajos),\nBlanneider Tamayo (Universidad de Chile), Luis Balbo (Fiorentina de Italia) y\nAlessandro Milani (Lazio de Italia).</p><p><strong>Volantes: </strong>José Martínez\n(Corinthians de Brasil), Tomás Rincón (Santos de Brasil), Cristian Cásseres\n(Toulouse de Francia), Yangel Herrera (Girona de España), Telasco Segovia (Casa\nPia de Portugal), Daniel Pereira (Austin de Estados Unidos), Bryant Ortega (Al-Ittihad\nde Arabia Saudita), Darwin Machís (Real Valladolid de España), Eduard Bello\n(Barcelona de Guayaquil de Ecuador), Yeferson Soteldo (Gremio de Brasil), Jhon\nMurillo (Atlas de México), Jefferson Savarino (Botafogo de Brasil), Matías\nLacava (Vizela de Portugal), Kervin Andrade (Fortaleza de Brasil), Giovanny\nSequeira (Philadelphia Union de Estados Unidos), Leenhan Romero (Universidad Católica\nde Chile), Nicola Profeta (Santos de Brasil) y David Martínez (Los Ángeles FC\nde Estados Unidos).</p><p><strong>Delanteros: </strong>Salomón\nRondón (Pachuca de México), Jhonder Cádiz (León de México), Eric Ramírez (Tigre\nde Argentina), Alejandro Gomes (Lyon de Francia) y Lorenzo D’Agostini (Lazio de\nItalia).</p><blockquote></blockquote>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}