{
  "url": "https://www.elobservador.com.uy/nota/rusia-bombardea-instalaciones-electricas-ucranianas-y-sufre-ataques-en-sus-refinerias-202442783929",
  "title": "Rusia bombardea instalaciones eléctricas ucranianas y sufre ataques en sus refinerías",
  "description": "Rusia lanzó la madrugada del sábado un ataque \"masivo\" con misiles contra instalaciones energéticas, provocando \"graves daños\" a cuatro centrales térmicas en tres regiones de Ucrania, que atacó por su parte...",
  "links": [
    "https://www.elobservador.com.uy/nota/rusia-bombardea-instalaciones-electricas-ucranianas-y-sufre-ataques-en-sus-refinerias-202442783929",
    "https://www.elobservador.com.uy/nota/rusia-bombardea-instalaciones-electricas-ucranianas-y-sufre-ataques-en-sus-refinerias-202442783929/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714217804488.jpg?&cw=600&ch=365",
  "content": "<p><strong>Rusia lanzó la madrugada del sábado un ataque \"masivo\" con misiles contra instalaciones energéticas</strong>, provocando \"graves daños\" a cuatro centrales térmicas en tres regiones de Ucrania, que atacó por su parte con drones dos refinerías de petróleo rusas.</p><div><p><strong>El ejército ruso ha intensificado sus ataques</strong> contra la red eléctrica ucraniana en los últimos meses, lo que ha provocado apagones y obligado a las autoridades de Ucrania a pedir a los habitantes que limiten su consumo energético.</p><p>Según las autoridades de Moscú,<strong> Ucrania disparó en la madrugada del sábado más de 60 drones contra el sur de Rusia</strong>, en uno de sus mayores ataques nocturnos con estos aparatos no tripulados. </p><p>El ministerio de Defensa ruso afirmó que sus defensas antiaéreas \"destruyeron 66 drones ucranianos sobre el territorio de la región de Krasnodar, y otros dos drones fueron destruidos sobre la península de Crimea\".</p><p>Kiev aseguró haber atacado dos refinerías de petróleo y una base aérea militar rusas.</p><blockquote><p>Ucrania bombardeó \"instalaciones tecnológicas claves\" en dos refinerías de la región de Krasnodar, dijo a la AFP una fuente de la Defensa ucraniana.</p></blockquote><p>Las autoridades rusas informaron por su parte de un incendio en una refinería de Slaviansk y medios estatales afirmaron que la planta tuvo que paralizar su producción.</p><p>En la región rusa de Bélgorod, fronteriza con Ucrania y blanco habitual de ataques, cinco personas resultaron heridas al caer un dron ucraniano en una carretera de un pueblo situado a pocos kilómetros de Ucrania, anunció el gobernador Viacheslav Gladkov. </p><p><strong>En los últimos meses, Ucrania ha atacado repetidamente refinerías y depósitos de petróleo en Rusia</strong>. Según Moscú, los bombardeos rusos contra la red eléctrica ucraniana son una represalia por estos ataques.</p><h3>Infraestructuras eléctricas y ferroviarias</h3><p>En su informe matinal, el ejército ucraniano aseguró que \"las fuerzas armadas rusas lanzaron otro ataque masivo con misiles contra Ucrania\".</p><p>\"Las infraestructuras energéticas\" fueron bombardeadas \"en las regiones de Dnipropetrovsk, Ivano-Frankivsk y Leópolis\", declaró por su parte en Facebook el ministro de Energía, German Galushchenko. </p><p>Las regiones de Leópolis e Ivano-Frankivsk están en el oeste de Ucrania, en la frontera con la Unión Europea y a cientos de kilómetros de la línea del frente.</p><blockquote><p>Según las fuerzas aéreas ucranianas, Rusia disparó 34 misiles, 21 de los cuales fueron derribados.</p></blockquote><p>Bombardeos contra una aldea cercana a la frontera rusa en la región nororiental de Járkov mataron a una persona, según los servicios de emergencia ucranianos. </p><p>La policía nacional ucraniana informó de que también murieron una persona y ocho resultaron heridas en bombardeos en la región meridional de Jersón, en el sur.</p><p>Dos personas resultaron heridas en el centro del país, informó en Telegram el responsable local Oleksandr Vilkul. </p><p>Kiev afirma que Moscú está intensificando sus ataques aéreos y terrestres antes de las celebraciones nacionales del 9 de mayo, fecha en que Rusia conmemora la victoria en la Segunda Guerra Mundial, y en un momento en que Ucrania espera la llegada de armas estadounidenses cruciales. </p><p><strong>Rusia intensificó también los bombardeos de la red ferroviaria ucraniana para \"paralizar\" el envío de equipamiento occidental</strong>, señaló el viernes a la AFP un alto cargo de los servicios de seguridad de Ucrania.</p><p>El ejército ruso reivindicó el viernes el bombardeo de un tren que transportaba armamento occidental en la localidad de Udachne, en la región de Donetsk.</p><p>Tras los bombardeos del sábado, el operador eléctrico DTEK precisó que cuatro de sus centrales térmicas registraron \"graves daños\".</p><p>El jefe de la región occidental de Leópolis, Maksim Kozitski, pidió a los habitantes que no utilicen aparatos de alto consumo energético entre las 19h00 y las 22h00 para preservar el suministro eléctrico. </p><p>\"Es difícil para el sistema energético mantener el equilibrio entre producción y consumo\", afirmó Kozitski en un mensaje en Telegram. </p><p><em>Fuente: AFP</em></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-27T11:39:29.981Z",
  "ttr": 121,
  "type": "article"
}