{
  "url": "https://www.elobservador.com.uy/nota/semana-de-la-cerveza-de-paysandu-todos-los-detalles-de-la-gran-fiesta-2024331131818",
  "title": "Semana de la Cerveza de Paysandú: todos los detalles de la gran fiesta",
  "description": "En un clima que se asemejaba más al verano que al otoño, con tardes soleadas y calurosas, con noches agradables, con cielos despejados y casi sin lluvias, la 57ª Semana de la Cerveza —que finaliza este...",
  "links": [
    "https://www.elobservador.com.uy/nota/semana-de-la-cerveza-de-paysandu-todos-los-detalles-de-la-gran-fiesta-2024331131818",
    "https://www.elobservador.com.uy/nota/semana-de-la-cerveza-de-paysandu-todos-los-detalles-de-la-gran-fiesta-2024331131818/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711901154651.jpeg?&cw=600&ch=365",
  "content": "<p>En un clima que se asemejaba más al verano que al otoño, con tardes soleadas y calurosas, con noches agradables, con cielos despejados y casi sin lluvias, la 57ª <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/semana-de-la-cerveza-el-operativo-que-desplego-la-policia-de-paysandu-para-el-evento-202432812589\">Semana de la Cerveza</a> —que finaliza este domingo en Paysandú— registró una gran afluencia de público de todas las edades, con el Anfiteatro del Río Uruguay como epicentro de la fiesta.</p><div><p>El único día que presentó precipitaciones fue este domingo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711901154080.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto: Guillermina Urrutia</p></div><p>La zona de la Costanera de la ciudad, donde tradicionalmente se monta el predio del evento, se colmó de visitantes y turistas. Por encima de las 200 mil personas recorrieron la franja costera con el río.</p><p>Las músicas se entremezclaban: las que se desprendía del escenario de la plaza de comidas, de la que sonaba en la zona del patio cervecero, y la que emanaba con fuerza desde el Anfiteatro, que convocó especialmente al público joven con cantantes del momento: Nicki Nicole (con más de 20 mil localidades), Luck Ra y su hit<em> La Morocha</em>, The La Planta, Callejero Fino, La Delio Valdez, Emanero o BM.</p><p>Hubo grandes colas para ingresar al Anfiteatro plagado de adolescentes. Babasónicos, Turf, Tan Biónica y La Mosca como telonero de Luck Ra, fueron otros de los grande artistas presentes.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711901153253.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto: Guillermina Urrutia</p></div><p>Con persistentes decorados alusivos a la cerveza y una iluminación atractiva, la feria se extiende a lo largo del Balneario Municipal. El ingreso por el lado sur introduce al público hacia los stands de artesanos. Allí los cuchillos, el cuero y los juguetes de madera fueron las estrellas, con autores uruguayos y argentinos. Entre los atractivos también estaban sacarse una foto con una sirena.</p><p>El recorrido resultaba cómodo pese a la aglomeración de público: siempre había algún asiento a disposición o lugar para comer o tomar. Un espacio común, bien alumbrado y cuya calle fue reparada. La plaza de comidas era amplia y cómoda, con su propio escenario y artistas que se paseaban por las mesas.</p><p>Pablo Mahr, artesano de Buenos Aires, del partido de San Martín, recicla materiales y crea notables obras con hierro y varillas, y con otros materiales parecidos. Perteneciente a la Asociación Civil Artesanos Argentinos Viajeros Itinerantes, ha participado en muestras en París y en Barcelona, y durante la Semana de la Cerveza comenzó y finalizó, lo realizado en vivo: el molino de Don Quijote de la Mancha. El resultado magistral lo dejó tranquilo, porque días antes de concluirlo comentó que debía terminarlo “sí o sí” antes del fin de semana.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711901151694.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto: Guillermina Urrutia</p></div><p>En el segundo día de la semana el presidente Luis Lacalle Pou, que el año anterior no estuvo, se dio una breve vuelta acompañado por el intendente Nicolás Olivera. El mandatario se paseó por el predio rodeado por sus seguidores, pero sin problemas y se entregó a todas las solicitudes de selfies del público.</p><p>También la vicepresidente Beatriz Argimón apareció por Paysandú dos días después. </p><p>“Un nuevo año compartiendo con el intendente y su equipo en esta semana emblemática para el departamento y el país”, dijo la jerarca que hasta fue a algún espectáculo en el Anfiteatro.</p><div><h3>Leé también</h3></div><h3>El patito amarillo</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711901155479.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto: Guillermina Urrutia</p></div><p>En los eventos de grandes convocatorias, suelen aparecer las modas con mucha notoriedad. Tal ha sido el caso del patito o pollito amarillo que se coloca en la cabeza a modo de accesorio. Niños y adolescentes, pero también adultos, circulaban con ese implemento en la fiesta sanducera.</p><p>“Si no fuera por el patito, me muero de hambre”, dijo Liliana López que armó en la feria un stand de venta de cotillón y juguetes. “Sabía que el patito iba a funcionar”, insistió y agregó que supo de él a través de la red social TikTok.</p><p>Las familias con niños, y especialmente en los primeros días de la feria, se concentraban en el área para juegos: un parque de diversiones, traído por una firma brasileña, con un toque marcadamente retro que ya es tradicional de la Semana de la Cerveza.</p><p>Autitos chocadores, el samba, el gusano loco y trencitos fueron los juegos más solicitados por los niños. </p></div>",
  "author": "Pedro Dutour",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-31T16:22:40.878Z",
  "ttr": 132,
  "type": "article"
}