{
  "url": "https://www.montevideo.com.uy/Noticias/Fin-de-semana-sin-lluvias-luego-llega-la-tormenta-segun-Serra--cuanta-agua-se-espera--uc887170",
  "title": "Fin de semana sin lluvias, luego llega la tormenta, según Serra; ¿cuánta agua se espera?",
  "description": "Full chaparrones                                    El meteorólogo advirtió que las lluvias de Brasil causarán un alza en el río Uruguay. “No descarto algún desborde” en el litoral,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fin-de-semana-sin-lluvias-luego-llega-la-tormenta-segun-Serra--cuanta-agua-se-espera--uc887170",
    "https://www.montevideo.com.uy/Noticias/Fin-de-semana-sin-lluvias-luego-llega-la-tormenta-segun-Serra--cuanta-agua-se-espera--uc887170?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?887170="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/853118.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Full chaparrones</p>\n                                    <h2>El meteorólogo advirtió que las lluvias de Brasil causarán un alza en el río Uruguay. “No descarto algún desborde” en el litoral, alertó.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Este viernes\ny sábado se prevén cielos algo nubosos y nubosos, con períodos de cubierto en\nla noche de esta última jornada, según dijo el meteorólogo José Serra a <em>Montevideo\nPortal</em>. Si bien no se prevén lluvias, sí se esperan jornadas frías: las\ntemperaturas máximas promedio para el viernes serán de 18 °C en todo el país, y\nlas mínimas de 8 °C. Sin embargo, “en la madrugada, en campaña, se esperan 2-3\n°C de mínima, dando lugar a la formación de heladas agrometeorológicas”, indicó\nel experto.</p><p>El sábado\nno será muy distinto: 19 °C de máxima y 9 °C de mínima en todo el territorio\nnacional, pero “en campaña se mantiene de 3 a 5 °C en la zona central del país\ny este-sureste, dando lugar nuevamente a la formación de heladas\nagrometeorológicas”, puntualizó Serra.</p><p>Para el\ndomingo 5, el meteorólogo prevé cielos nubosos con “algunas precipitaciones\nescasas hacia la tarde”. A partir de la noche se prevé la llegada de lluvias,\nque durarán hasta el martes o miércoles, con “lluvias y tormentas en todo el\nterritorio nacional”.</p><p>Durante esta\njornada “se retira el frío”: la máxima será de 20 °C y la mínima de 13 °C. Sin\nembargo, “la humedad sigue”, indicó Serra.</p><p>Serra prevé\nentre 50 y 80 milímetros de lluvia en promedio durante esos días.</p><p>A su vez, el\nmeteorólogo se refirió a <a href=\"https://www.montevideo.com.uy/Noticias/Las-terribles-imagenes-de-las-lluvias-al-sur-de-Brasil-casas-y-cosechadoras-arrastradas-uc887151\" target=\"_blank\">las\ntorrenciales lluvias que caen desde hace algunos días en Rio Grande do Sul,\nBrasil</a>, y afirmó que “van a provocar un alza en la costa del río Uruguay”. Por\nlo tanto, alertó que no descarta “que nuevamente [haya] algún desborde en las\nciudades laterales, sobre el margen del río”.</p><p>“Para la primera\nquincena del mes de mayo se espera inestabilidad, alternando con algunos pocos\ndías de mejoras temporarias, temperaturas dentro de lo normal, pero los\nvolúmenes de precipitación y la frecuencia de los episodios de precipitación bastante\naltas”, señaló el experto.</p><p>Al respecto,\nmencionó que espera volúmenes de precipitación acumulados al 15 de mayo “que\nvan a superar ampliamente más del 100% del valor medio normal mensual”. Es decir,\nque durante las dos primeras semanas del mes caerá más agua de la que suele caer\ndurante todo el mes (102 milímetros).</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}