{
  "url": "https://www.montevideo.com.uy/Noticias/Apunalaron-a-un-nino-de-11-anos-cuando-jugaba-al-futbol-en-una-cancha-municipal-en-Espana-uc897507",
  "title": "Apuñalaron a un niño de 11 años cuando jugaba al fútbol en una cancha municipal en España",
  "description": "Se investiga                                    La familia no sospecha quién pudo cometer esa “atrocidad” y pide “que se haga...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Apunalaron-a-un-nino-de-11-anos-cuando-jugaba-al-futbol-en-una-cancha-municipal-en-Espana-uc897507",
    "https://www.montevideo.com.uy/Noticias/Apunalaron-a-un-nino-de-11-anos-cuando-jugaba-al-futbol-en-una-cancha-municipal-en-Espana-uc897507?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897507="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891913.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se investiga</p>\n                                    <h2>La familia no sospecha quién pudo cometer esa “atrocidad” y pide “que se haga justicia”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un niño de 11 años falleció este domingo tras ser agredido\ncon un objeto punzante en el campo de fútbol de Mocejón (centro de España), donde la\nGuardia Civil española desplegó un amplio dispositivo para localizar al\nhomicida.</p><p>Los hechos han ocurrido en torno a las 10:00 hora local en el campo de fútbol municipal 'Ángel Tardío'.</p><p>Un primo del menor\nasesinado ha explicado que una de sus tías se encontraba paseando por la zona\ncuando “un niño ha salido corriendo diciendo que habían matado a su mejor amigo”.</p><p>“Y era nuestro primo”, que “estaba aquí jugando al fútbol\ncon sus amigos”.</p><p>La familia del niño ha asegurado que no sospecha quién ha\npodido cometer esta “atrocidad”, al tiempo que ha confiado en “que se haga\njusticia”.</p><p>Solamente ha indicado que “decían que iba encapuchado”, pero\nque “no hay sospecha” porque “Mocejón es un pueblo tranquilo en el que estas\ncosas no han pasado nunca. Es la primera vez”.</p><p>“Son momentos muy difíciles”, ha continuado, a la vez que ha\npedido respeto para la familia y ha añadido: “Estamos en shock todavía”.</p><p>La Guardia Civil ha activado una 'operación jaula' para\nlocalizar al autor del apuñalamiento, con un dispositivo de búsqueda en el que\nparticipan una decena de patrullas y un helicóptero.</p><p>El municipio ha convocado a un minuto de silencio por el\nmenor y ha decretado tres días de luto oficial.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}