{
  "url": "https://www.montevideo.com.uy/Deportes/Jorge-Barrera-explico-la-situacion-de-hinchas-de-Penarol-que-fueron-detenidos-en-Brasil-uc904317",
  "title": "Jorge Barrera explicó la situación de hinchas de Peñarol que fueron detenidos en Brasil",
  "description": "A la espera                                    Un 10% de los aprehendidos en primera instancia por los incidentes en Río quedaron a la espera de un juicio en el país...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jorge-Barrera-explico-la-situacion-de-hinchas-de-Penarol-que-fueron-detenidos-en-Brasil-uc904317",
    "https://www.montevideo.com.uy/Deportes/Jorge-Barrera-explico-la-situacion-de-hinchas-de-Penarol-que-fueron-detenidos-en-Brasil-uc904317?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904317="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899343.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A la espera</p>\n                                    <h2>Un 10% de los aprehendidos en primera instancia por los incidentes en Río quedaron a la espera de un juicio en el país norteño.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202002/722267.jpg\" /><span> <strong>Por José Luis Calvete</strong></span><br />\n<span><a href=\"https://twitter.com/joselocalvete\" target=\"_blank\">joselocalvete</a></span></p></span></p><p><strong>Enviado a Río de Janeiro</strong></p><p>Son 23 los hinchas de Peñarol que continúan detenidos en Río de Janeiro\ntras los incidentes registrados este miércoles en Praça do Pontal, en la previa\ndel partido de ida de semifinales de la Copa Libertadores con Botafogo.</p><p>Los detenidos fueron acusados de diferentes delitos, como\nposesión ilegal de arma de fuego, hurto, lesiones corporales, robo y asociación\npara delinquir, daño calificado, incendio, resistencia a la autoridad,\ndesacato, riña e insultos raciales, entre otros, y fueron trasladados a una\ndependencia policial donde luego serán sometidos a una audiencia de custodia.</p><p>Según supo <em>FútbolUy</em>, estos cargos se pueden levantar con una\nreparación económica, salvo los de rapiñas e injurias raciales, ya que quienes los\nhayan cometido deberán ir a juicio. Todos los implicados ya tienen abogado y\nhoy empezaron las audiencias. En el correr del día se sabrán las definiciones.</p><p>“En todos los casos hay que analizar el contexto en el que\nse discutirá el juicio. Hay que analizar dentro de un contexto de un operativo que\nfue una vergüenza”, comentó a <em>FútbolUy </em>Jorge Barrera, quien por su profesión de\nabogado penalista está dando una mano en toda esta situación.</p><p>“Hay que tener en cuenta que para que Conmebol atrase 15\nminutos un partido, sabiendo que por cada minuto de atraso tiene una sanción de\nla tele, es un elemento claro por el que Conmebol admite un fracaso claro del\nplan de seguridad”, dijo, y añadió: “Ese plan de seguridad debe ser considerado\na la hora del juicio. Cosas que en circunstancias serias serían un delito, en\neste caso se podrían considerar como legítima defensa”.</p><p>“El operativo incumplió con las normas más básicas de\nseguridad; ni un aprendiz podría haberlo hecho tan mal. Hubo problemas con los\noperativos de seguridad de River el día anterior, Lanús este año y Boca el año\npasado. Los ejemplos son reiterados y los problemas no son de un solo país. ¿No\nserá momento de imponer sanciones ejemplarizantes a Brasil? Peñarol confiaba en\nla policía por ser la que conoce los lugares y los riesgos; fallaron con todos\nlos clubes. Si fallan todos los operativos, es inoperancia de Brasil”, ahondó.</p><p>En una primera instancia, fueron 230 los hinchas de Peñarol detenidos,\npero en la noche más de 200 fueron puestos en libertad y ahora solamente queda\nun grupo de 23.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202002/722267.jpg\" /><span> <strong>Por José Luis Calvete</strong></span><br />\n<span><a href=\"https://twitter.com/joselocalvete\" target=\"_blank\">joselocalvete</a></span></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}