{
  "url": "https://www.elobservador.com.uy/nota/tras-reclamos-de-vecinos-por-multas-de-transito-abusivas-ordenan-retirar-radares-de-fray-bentos-2024112161155",
  "title": "Tras reclamos de vecinos por multas de tránsito abusivas, ordenan retirar radares de Fray Bentos",
  "description": "La Intendencia de Río Negro ordenó este viernes retirar los 18 radares de tránsito que se habían instalado en la ciudad de Fray Bentos, luego de una serie de reclamos de los vecinos autoconvocados que...",
  "links": [
    "https://www.elobservador.com.uy/nota/tras-reclamos-de-vecinos-por-multas-de-transito-abusivas-ordenan-retirar-radares-de-fray-bentos-2024112161155",
    "https://www.elobservador.com.uy/nota/tras-reclamos-de-vecinos-por-multas-de-transito-abusivas-ordenan-retirar-radares-de-fray-bentos-2024112161155/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1691782096183/-ine2218-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La Intendencia de Río Negro ordenó este viernes retirar los 18 <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/ministerio-de-transporte-eleva-la-velocidad-maxima-en-cinco-tramos-de-las-rutas-nacionales-2024112124346\">radares</a> de tránsito que se habían instalado en la ciudad de Fray Bentos, luego de una serie de reclamos de los vecinos autoconvocados que denunciaron públicamente que los equipos no estaban funcionando de forma correcta y que aplicaron multas abusivas a los conductores. </p><div><div><h3>Leé también</h3></div><p>El tema llevó a que a principios de diciembre los vecinos llevaran adelante una movilización en la ciudad, que el intendente Omar Lafluf fuera a la Junta Departamental de Río Negro a dar sus explicaciones y que un fiscal departamental investigara el tema, luego de una denuncia por presunto contrabando de los equipos, informó Subrayado. </p><p>Lafluf confirmó a <em>El Observador </em>que ordenó retirar los equipos instalados y que finalizará el contrato con la empresa proveedora de los servicios, aunque defendió que los radares \"funcionaron perfectamente bien\". Sin embargo, dijo que tomó la definición política de retirarlos, pese a que el contrato vencía en junio de 2024. </p><p>El intendente explicó que no es una \"rescisión\" sino una \"finalización\". Dijo también –pese a las denuncias de los vecinos– que los equipos fueron \"controlados tres veces\" por el Laboratorio Tecnológico del Uruguay (LATU) y también por técnicos de la Unidad Nacional de Seguridad Vial (Unasev). </p><p>En paralelo, mientras Lafluf ordenó retirar los equipos, el fiscal Joaquín Suárez –que tiene a su cargo la denuncia presentada por un supuesto ingreso irregular de los radares al país– pidió que no se retiraran todos e incautó otros para poder seguir investigando. </p><p>\"El fiscal hoy (por este viernes) actuó y no dejó sacar todos, creo que quedaron algunos pero están incautados por la Policía\", sostuvo Lafluf. </p><p>Lafluf volverá a la Junta Departamental de Río Negro por este tema el próximo martes 16 de enero. </p><h2>Denuncias de mal funcionamiento</h2><p>George Kennedy, uno de los vecinos que integra el grupo, afirmó a <em>El Observador </em>que los radares se instalaron en la ciudad sobre octubre de 2022. Pero en febrero de 2023 empezaron las preocupaciones. </p><p>Kennedy señaló que por esa fecha inició un reclamo ante la intendencia, al percatarse que le habían aplicado una multa por pisar \"la línea blanca\" de la calle en un semáforo. Según dijo, esa \"infracción\" no está contemplada en la ordenanza departamental ni en ninguna de las normas de tránsito. </p><p>\"Luego de eso empezaron a aparecer casos de personas que manifestaban tener multas por exceso de velocidad por circular a velocidad que, según ellos, no habían alcanzado\", contó. </p><p>En efecto, en una carta que hicieron pública en las últimas semanas, el grupo de vecinos señaló que se reportaron el caso de un auto \"circulando por una de las dos avenidas principales de la ciudad a 138 kilómetros por hora, lo que ha sido considerado como la multa más disparatada hasta el momento\". </p><p>\"No es que nos estemos quejando porque nos estén aplicando multas, que se aplican en cualquier parte del mundo. Lo que empezamos a observar es que uno circulaba en un auto en 18 de Julio a 30 kilómetros por hora y por el costado pasaba una moto a 70 u 80 kilómetros por hora y la multa le aparecía al auto\", sostuvo Kennedy. </p><p>También destacó que las multas eran por circular a 140 o 150 kilómetros por hora en casos de vehículos que ni en la ruta alcanzarían esa velocidad. \"Muy llamativo\", resumió. </p><p>Aunque los vecinos sostienen que se aplicaron unas 30 mil multas en el lapso aproximado de un año (cuando la población de la ciudad es de cerca de 25 mil personas), Lafluf aseguró que fueron alrededor de 14 mil, de las cuales la mitad ya se cobraron. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-13T00:59:14.321Z",
  "ttr": 121,
  "type": "article"
}