{
  "url": "https://www.elpais.com.uy/negocios/noticias/fallo-que-condeno-a-uruguay-por-pluna-gobierno-de-mujica-actuo-en-forma-contradictoria-erratica-y-gravemente-imprudente",
  "title": "Fallo que condenó a Uruguay por Pluna: gobierno de Mujica actuó en forma “contradictoria, errática y gravemente imprudente”",
  "description": "Tras conocerse que Uruguay fue condenado a pagar US$ 30 millones más intereses y costos del arbitraje a la sociedad panameña Larah, El País accedió al laudo del fallo del tribunal que contiene varios detalles.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/fallo-que-condeno-a-uruguay-por-pluna-gobierno-de-mujica-actuo-en-forma-contradictoria-erratica-y-gravemente-imprudente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8e4aec3/2147483647/strip/true/crop/900x438+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c6da12b19.jpeg",
  "content": "<div>\n<p>El pasado 13 de febrero, el <b>Centro Internacional de Arreglo de Diferencias Relativas a Inversiones </b>(Ciadi) del Banco Mundial<a href=\"https://www.elpais.com.uy/informacion/judiciales/uruguay-debera-pagar-us-30-millones-por-cerrar-pluna-para-tribunal-gobierno-de-mujica-violo-convenios-internacionales\" target=\"_blank\">falló en contra del Estado uruguayo</a> en la demanda que la sociedad panameña <b>Latin American Regional Aviation Company Holding</b> (Larah), exaccionista de Pluna, planteó por violar el<b> Tratado de Protección Recíproca de Inversiones</b> entre Panamá y Uruguay.</p><p>La <a href=\"https://www.elpais.com.uy/informacion/judiciales/caso-pluna-estado-uruguayo-debera-pagar-us-500-000-por-mes-de-intereses-si-no-cumple-con-fallo\" target=\"_blank\">condena del <b>Ciadi </b>es de US$ 30 millones más intereses y costos del arbitraje</a> (la demanda original era por US$ 861.506.778 más intereses). El País accedió al laudo del Tribunal que cuestiona el proceder del gobierno uruguayo de<b> José Mujica </b>con actuaciones “inconsistentes, imprudentes e irracionales”.</p><p>Tras haber sido procesados en 2013 por el delito continuado de estafa y salir en libertad en mayo de 2015, los accionistas originales de <b>Larah </b>(Matías Campiani, Arturo Álvarez Demalde y Sebastián Hirsch) vendieron sus acciones a la <b>sociedad panameña Caballero Verde</b> (controlada por el fondo Tenor Capital).</p><p>Uno de los aspectos discutidos fue si Larah tenía potestad para reclamar o no. El<b> gobierno de Lacalle Pou</b> señaló que “<b>Larah</b>, <b>Sarah </b>y <b>SAO </b>no son sino tres caretas corporativas creadas por los tres socios privados -<b>Campiani</b>, <b>Hirsch </b>y <b>Álvarez Demalde</b>- para servir sus intereses y estrategias financieras y procesales”.</p><p>Finalmente, el tribunal entendió que sí tenía potestad. Una vez sorteados los aspectos de forma (que incluyeron otros), se entró a analizar el fondo de la demanda de Larah al <b>Estado uruguayo</b>.</p><div>\n<p>\n</p><h3>La situación</h3>\n<p></p>\n</div><p>El tribunal recuerda que “la dificultad en la cual se encontraba la empresa al inicio de 2012 se debía a factores tanto estructurales como estratégicos. De un lado, el <b>Plan de Negocios </b>se basaba en un crecimiento continuo del apalancamiento, lo cual ponía las finanzas de la compañía en una situación siempre más vulnerable. De otro lado, la apuesta según la cual los <b>ingresos operativos </b>de la compañía permitirían reembolsar la deuda y restaurar la rentabilidad del capital invertido dependía de la capacidad de Pluna de capturar una cuota de mercado suficiente y de imponerse como <b>aerolínea regional</b>”, lo cual “no ocurrió”.</p><p>“No le cabe por lo tanto duda al <b>Tribunal Arbitral </b>que tanto los <b>accionistas privados</b> como el Estado estaban de acuerdo en mantener, hasta el momento en que se tomaron las medidas en disputa, una estrategia de desarrollo basada en el aumento del apalancamiento, en la cual se confiaba en que la carga de la deuda fuera sostenida por el desarrollo de las utilidades. Esta estrategia, que sin duda dejaba a la compañía en un estado muy vulnerable a cualquier degradación de sus condiciones de mercado”, agregó.</p><p>En marzo de 2012, <b>Pluna S.A</b>. había negociado un préstamo de US$ 30 millones del <b>banco ING</b>. Allí empezaron a surgir las controversias entre los <b>socios privados</b> y el entonces <b>gobierno de Mujica</b>.</p><p>Un mail fechado el 14 de marzo de 2012 del entonces vicepresidente financiero de Pluna, <b>Pablo Vera</b> relató a Álvarez Demalde, Campiani y Hirsch: “me reuní hoy con FP (Fernando Pasadores, director en Pluna por el Estado) e IB (<b>Ignacio Berti</b>, director de Pluna por el Estado). Les presenté el term sheet (condiciones) de ING. Lo entendieron y están de acuerdo que hay que hacerlo ahora, porque luego la ventana se va a cerrar”.</p><p>Vera continúa el relato: “les ‘pedí’ que no voten en contra porque podría asustar a ING, me dijeron que tienen que pedir indicaciones de arriba, pero en principio se abstendrían”.</p><p>Sin embargo, el 9 de abril de 2012, en el directorio de Pluna S.A. Berti y Pasadores votaron en contra. Ante el Ciadi, Berti declaró que el ministro de Transporte, <b>Enrique Pintado</b> “dijo algo como votar en contra”.</p><p>El Tribunal Arbitral estima que los directores estatales en Pluna S.A. “estaban conscientes que al rechazar el préstamo de ING crearían una situación de gravísima crisis de tesorería para Pluna”.</p><p>Después de aprobado el préstamo (con los votos contrarios de Berti y Pasadores), el laudo del Ciadi dice que “se multiplicaron con gran frecuencia -no menos de 10 artículos de prensa en el mes de mayo- declaraciones por parte de funcionarios públicos que fueron más y más intensamente hostiles a Pluna y a su dirección”.</p><p>“El Tribunal Arbitral estima además que no puede ser coincidencia que estas declaraciones a la prensa empezaran justo después de la aprobación del <b>préstamo de ING</b>, con respecto al cual el gobierno había dado instrucciones de votar en contra, y se intensificaran en un momento en el cual la oposición empezó a ejercer mucha presión sobre el tema”, agrega.</p><p>Para el Ciadi “estas declaraciones tuvieron pues el propósito y/o efecto de obstaculizar el normal ejercicio de los órganos de administración de Pluna y de la gestión de la compañía por parte de los administradores privados, y como tales deben ser consideradas como <b>actos violatorios </b>del estándar de<b> trato justo y equilibrado</b>” con el inversor.</p><p>También se hace referencia a la exigencia de pagos por parte de Ancap y la amenaza de cortarle el suministro a la aerolínea.</p><p>Para el Tribunal Arbitral “estas actuaciones, tomadas en su conjunto, son (i) inconsistentes con la anterior postura del Estado hacia Pluna, (ii) imprudentes pues sus consecuencias sobre la compañía eran potencialmente -y de hecho lo fueron- devastadoras, y como se verá a continuación (iii) irracionales, pues eran contrarias a los intereses de la empresa común”. Agrega que “las actuaciones del Estado, además de haber sido contradictorias y erráticas, también eran gravemente imprudentes”.</p><p>También el tribunal decidió que el gobierno uruguayo “adoptó entre abril y mayo de 2012 una serie de medidas ilícitas, consistentes en tres eventos interrelacionados: (i) la interrupción de la facilidad de caja de la cual Pluna gozaba de hecho para su <b>suministro de combustible</b>; (ii) la pérdida de la oferta de préstamo de ING debida a la actuación del Estado al oponerse públicamente a la misma; y (iii) la campaña de prensa en contra de Pluna en la que participaron múltiples oficiales del Estado”.</p><p>Esto “no solamente es una violación de la obligación de la demandada de otorgar trato justo y equitativo, sino también una expropiación indirecta ilícita de la inversión de Larah en Pluna”.</p><div>\n<p>\n</p><h3>Entramado S.A.</h3>\n<p></p>\n</div><p>Larah tenía el 100% de las acciones de South American Regional Aviation Holding Corp. (Sarah) que previamente se llamaba Leadgate Investment (Campiani, Álvarez Demalde y Hirsch). A su vez, Sarah tenía el 100% de acciones de <b>Sociedad Aeronáutica Oriental </b>(SAO) S.A.. SAO tenía el 75% de las acciones de Pluna S.A.</p><div>\n<figure>\n<picture>\n<img alt=\"Pedro Apezteguía\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a1ce84/2147483647/strip/true/crop/1000x674+0+0/resize/1000x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F02%2F07%2F5a7ba99538bb6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/658bfd5/2147483647/strip/true/crop/1000x674+0+0/resize/2000x1348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F02%2F07%2F5a7ba99538bb6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a1ce84/2147483647/strip/true/crop/1000x674+0+0/resize/1000x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F02%2F07%2F5a7ba99538bb6.jpeg\" />\n</picture>\n<div>\n<figcaption>Pedro Apezteguía.</figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Accionistas dicen que ocurrió, pero funcionario lo niega</h3>\n<p></p>\n</div><p>El tribunal planteó las dos visiones sobre una reunión entre los socios de Leadgate (Matías Campiani, Arturo Álvarez Demalde y Sebastián Hirsch) y funcionarios del gobierno. “Antes de la reunión de 7 de junio de 2012, hubo otra reunión con funcionarios del gobierno, en la que los socios privados plantearon ser compensados por el valor de sus acciones en la empresa, sin embargo, el gobierno rechazó pagarles cualquier tipo de compensación. Ante ese rechazo, los directivos de Pluna indicaron que el planteamiento del gobierno no era serio y en ese marco no tenían otra opción que levantarse de la mesa de negociación, e incluso considerarían abandonar el país dada la hostilidad mostrada por el gobierno”, indica el laudo.</p><p>Larah alegó que, “ante esta manifestación, el (entonces) director general (de Secretaría del Ministerio de Economía, Pedro) Apezteguía respondió agresivamente afirmando que los accionistas privados no recibirían ninguna compensación y que, si intentaban abandonar el país, el gobierno enviaría a Interpol a detenerlos y los harían «tiritas»”.</p><p>Esto “es negado por Apezteguía, quien sostiene que, por el contrario, la relación entre ellos era cordial y de confianza y que las comunicaciones de esa misma semana intercambiadas entre Hirsch y él demuestran que incluso Hirsch ‘suplicó’ el 5 de junio de 2012 por la ayuda de Apezteguía ante Ancap”, indicó el laudo.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Pluna tuvo a Varig de socia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7149ef9/2147483647/strip/true/crop/1200x796+0+0/resize/1200x796!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fbd%2F2475c8844619b88ed2e4f53616cd%2Faeropuertos-1493137.jpg 1x, https://imgs.elpais.com.uy/dims4/default/072beb6/2147483647/strip/true/crop/1200x796+0+0/resize/2400x1592!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fbd%2F2475c8844619b88ed2e4f53616cd%2Faeropuertos-1493137.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7149ef9/2147483647/strip/true/crop/1200x796+0+0/resize/1200x796!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2Fbd%2F2475c8844619b88ed2e4f53616cd%2Faeropuertos-1493137.jpg\" />\n</picture>\n<div>\n<figcaption>Pluna tuvo a Varig de socia</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Testigos de “menor rango”</h3>\n<p></p>\n</div><p>En la demanda Larah señaló que “Uruguay ha elegido no presentar al (ex)presidente (José) Mujica, al (ex)vicepresidente (Danilo) Astori, al (ex)ministro (de Economía, Fernando) Lorenzo, al (ex)ministro (de Transporte, Enrique) Pintado o al (expresidente de Ancap, Raúl) Sendic como testigos en este caso, limitándose a presentar el testimonio de dos funcionarios de menor rango” y “en circunstancias como ésta, en la que Uruguay tiene acceso o control respecto a la evidencia faltante, (...) se impone un traslado de la carga de la prueba hacia Uruguay”.</p><div>\n<p>\n</p><h3>El lío de Varig, pero sin fallos</h3>\n<p></p>\n</div><p>Una razón para el cierre de Pluna fue el juicio de exfuncionarios de Varig en Brasil por deudas laborales (Varig fue socia de Pluna y había quebrado en 2005). “El Tribunal Arbitral (...) les pidió a las partes que aportaran los fallos de la justicia brasileña discutidos, (...) sin embargo, no fueron aportados por ninguna de las partes, quienes, incluso señalaron desconocimiento de tales fallos, por lo que el Tribunal tiene que concluir que no existen”.</p><div>\n<p>\n</p><h3>Los testigos por parte de Uruguay</h3>\n<p></p>\n</div><p>Por Uruguay actuaron el estudio estadounidense Foley Hoag LLP (ya ha representado al país en otros arbitrajes), el prosecretario de Presidencia, Rodrigo Ferrés y el embajador de Uruguay ante Estados Unidos, Andrés Durán. Presentaron como testigos a Pedro Apezteguía (director general de Secretaría y asesor del MEF entre 2008 y 2015), Ignacio Berti (exgerente de la División Jurídica y exdirector de Pluna Ente Autónomo, actual director del Banco Central) y Leonardo Bianchi (gerente de Servicios Jurídicos de Ancap).<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bergara-sobre-pluna-hubo-alguna-decision-equivocada-pero-tambien-un-monton-de-juego-politico\">\nBergara sobre Pluna: hubo \"alguna decisión equivocada\" pero también \"un montón de juego político\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-lamento-sentencia-por-cierre-de-pluna-y-respondio-a-cosse-no-estamos-hablando-de-una-ciclovia\">\nDelgado lamentó sentencia por cierre de Pluna y respondió a Cosse: \"No estamos hablando de una ciclovía\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/da-silva-y-caggiani-se-cruzaron-por-el-fallo-sobre-pluna-lo-que-haga-usted-con-sus-partes-es-problema-suyo\">\n\"Lo que haga usted con sus partes es problema suyo\": Da Silva y Caggiani se cruzaron por el fallo sobre Pluna\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pedro-bordaberry-cruzo-al-frente-amplio-tras-el-juicio-por-el-caso-pluna-no-asumen-su-error\">\nPedro Bordaberry cruzó al Frente Amplio tras el juicio por el caso Pluna: “No asumen su error”\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T06:50:02.289",
  "ttr": 322,
  "type": "article"
}