{
  "url": "https://www.elpais.com.uy/opinion/columnistas/falta-de-rumbo",
  "title": "Falta de rumbo",
  "description": "Todos los precandidatos frenteamplistas eludieron pronunciarse sobre los objetivos últimos de los partidos a los que pertenecen o los apoyan. En ningún momento expresaron que el Partido Comunista del Uruguay...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/falta-de-rumbo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Todos los precandidatos frenteamplistas eludieron pronunciarse sobre los objetivos últimos de los partidos a los que pertenecen o los apoyan. En ningún momento expresaron que el Partido Comunista del Uruguay sigue reclamando la “dictadura del proletariado” como paso intermedio a la sociedad comunista, ni Orsi denunció la pasada lucha guerrillera de su partido ni menos se excusó por la misma, ni los actuales socialdemócratas aclararon los alcances de su opción. Que no era la de sus inicios, cuando se la repudiaba como traición a los principios proletarios. Un tema que motivó la renuncia a la socialdemocracia (la internacional socialista de entonces,) de Michelini y su grupo. Frágil memoria de la izquierda uruguaya que calladamente fue disfrazando sus metas sin nunca aclarar sus dificultades con la democracia liberal. A largo plazo el centro de sus diferencias con los restantes partidos. Como lo prueba febrero del 73.</p><p>Lo cierto es que todos (con la posible excepción actual del cascoteado y minoritario grupo de Bergara) se proclaman socialistas, por ende anticapitalistas, aun cuando eviten cuidadosamente expresarlo claramente. Como si exteriorizar lo que realmente proponen para la sociedad uruguaya -incluso definir claramente su reformismo capitalista, si ese fuera el caso de alguno- constituyera una fórmula impronunciable, un algoritmo imposible de formular. En suma, silencio absoluto sobre sus verdaderos propósitos, que hemos denunciado mil veces, tantas que parecen anacrónicos, faltos de oportunidad. Por más que están ahí, en sus estatutos partidarios o en sus declaraciones constitutivas, como conjuros indecibles, deidades que no pueden invocarse, hasta que la historia las haga realizables.</p><p>Carolina Cosse, “Miss Simpatía 2024”, en su discurso de presentación reiteró por quince veces el vocablo “rumbo”. Descubrió que el gobierno de Lacalle carece de él. Su pecado, irredimible, radica -afirmó- es no tenerlo. Tantea, tantea, pero desconoce dónde va. Se asemeja a aquellas inolvidables aves de Borges, que vuelan para atrás, sólo interesadas en dónde anidaban y no ya para dónde van. Tal el conservador, sugieren, aferrado a sus nostalgias y tradiciones.</p><p>Para nuestra Academia, “rumbo”, en la acepción que aquí importa, significa “camino y senda que uno se propone seguir en lo que intenta o procura”. Trazado hacia un fin elegido. En una coalición, la orientación, el sentido que cada partido otorga al programa común. Eso hace que la repetida afirmación de Cosse resulte desconcertante. En primer lugar, porque el rumbo de su promotor, que no puede ignorar, es la sociedad comunista. Segundo, porque la coalición de Gobierno, con diferencias tácticas pero no mayormente ideológicas entre sus partidos, sí tiene una meta común: procurar que sus ciudadanos puedan adoptar, en las mejores condiciones posibles, el plan de vida que prefieran, con las obvias limitaciones que la vida colectiva impone. Una meta abierta, pero activa y definida. Tal el liberalismo, no el liberismo, la abstención oficialista pura y dura en los proyectos de cada cual.</p><p>Ambos contendientes tienen rumbos, sólo que uno lo manifiesta y el otro, la frentista, lo oculta, incapaz, a falta de sustitutos, de revisar su pasado.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T05:49:59.747",
  "ttr": 100,
  "type": "article"
}