{
  "url": "https://www.elpais.com.uy/opinion/columnistas/parecido-no-es-lo-mismo",
  "title": "Parecido no es lo mismo",
  "description": "No es lo mismo gordura que hinchazón, suele decir el refrán popular. Y es así, no es lo mismo tibieza que moderación. Porque parecido no es lo mismo. Y lo de Orsi en estos días y su posición con las...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/parecido-no-es-lo-mismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>No es lo mismo gordura que hinchazón, suele decir el refrán popular. Y es así, no es lo mismo tibieza que moderación. Porque parecido no es lo mismo. Y lo de Orsi en estos días y su posición con las elecciones en Venezuela lo muestra como un tibio.</p><p>A la moderación le gusta hacerse fama de políticamente correcta frente a la exaltación. Y nadie discute que puede ser, como toda actitud, de utilidad en determinadas situaciones. Pero cuando la coyuntura exige determinación, la moderación es tibieza, es mediocridad, es complicidad.</p><p>Lo que ha sucedido con el fraude en Venezuela, trazó una línea clara en Uruguay y en la comunidad internacional. Quienes condenan el fraude de un lado y los cómplices del otro. Estos últimos llenos de culpa, de un silencio atronador, incluso algunos hasta con la ciega convicción de lo que sucedió no atenta contra los más básicos principios democráticos. Hacen carne de aquella reflexión del crudo Charles Bukowski cuando suponía que el único momento en que la mayoría de la gente piensa en la injusticia es cuando les sucede a ellos. Pero ni aun así, porque no fueron capaces de empatizar y solidarizarse con quienes están sufriendo lo que tristemente algunos de ellos sufrieron en algún momento.</p><p>Leer a un candidato como Orsi, que aspira a representar a todos los uruguayos, expresarse respecto al atropello institucional de Nicolás Maduro, sin decir absolutamente nada me preocupa. Su postura, una vez más, es “cantinflesca”. Quiere pero no quiere, critica pero no critica, amaga hacia un lado y juega hacia al otro. Lo grave es que en temas tan delicados su falta de sustancia se hace aún más evidente. Calla ante la tortura, el fraude y la opresión. Y eso lo define como político.</p><p>Porque nuestras palabras nos definen y nuestros silencios también. Somos lo que gritamos y también somos lo que callamos.</p><p>Lo del Frente Amplio orejeando la baraja con Itamaraty, es de una pobreza política solamente comparable con su deshonestidad intelectual o su relativismo moral. Especulando a ver qué hace Lula para asentir con vehemencia la postura que otros toman por ellos.</p><p>Ni que hablar la postura de un candidato presidencial cuya opinión es la no opinión, es el silencio, es esconderse, es rehuir y huir. Se bajó de seis eventos aduciendo que las condiciones no eran justas.</p><p>Nadie sabe qué piensa y sus esfuerzos están más en las formas (una imitación forzada de Mujica) que en los contenidos.</p><p>Desconocemos su postura en política internacional, en economía, en política cambiaria, en defensa, en seguridad, en fomento del empleo, en temas de industria, y en tantos otros.</p><p>Por ahora parece que será una campaña jugando a las escondidas. Y el país necesita más, merece más. Porque la legitimidad que le quita su partido en temas como la reforma de la seguridad social necesita recuperarla con jerarquía intelectual. Claro, necesitaría aparecer y demostrarlo, cosa que por ahora aún no ha sucedido.</p><p>El comando de campaña del candidato del Frente Amplio parece haber elegido el camino del “no hagan olas”, que no se note la falta de conexión en su fórmula presidencial, que no se evidencie la ausencia de agenda y la pobreza de contenidos.</p><p>Uno puede llegar a entender en términos estratégicos su decisión, pero la cuestión es que cuando un candidato ya arrancó la carrera con dudas sobre su solvencia, especulaciones sobre su liviandad intelectual, su falta de criterio económico con una Intendencia de Canelones hiperendeudada, su pésimo criterio en cuestiones internacionales alabando a Alberto Fernández y callando ante las dictaduras de la región, su silencio es estruendoso. Porque cuando un estadista elige esta estrategia luce inteligente, pero cuando alguien que notoriamente no lo es elige la misma estrategia luce errático e inseguro.</p><p>La política es confianza. En tiempos modernos autores como Dunn o Putnam hablan del capital social que implica la confianza social (social trust) y dentro de ella la confianza política. Pero yendo más lejos Hobbes y Locke basaron sus conceptos en la confianza y el poder. Si no hay confianza, entendiéndola como un entramado de vínculos sólidos y útiles, es imposible construir institucionalmente.</p><p>Si la gente no confía, no participa. Y lo decíamos en una columna previa a las elecciones del 30 de junio, donde ya se avizoraba una muy baja participación electoral. Ese es un debate que nos debe preocupar y ocupar. Que la política recupere la confianza de la gente. Un entramado social sólido necesita ciudadanos involucrados con la vida de su ambiente más cercano y también del más global.</p><p>Hoy un ciudadano promedio no se involucra en política, pero tampoco lo hace en la directiva de un club de baby fútbol, una comisión barrial o un gremio. Esa es la cuestión, hay una crisis del compromiso que abre las puertas a la industria del interés. La gente se mueve solo si gana algo. ¿Y eso está mal? Bueno, es parte de un debate filosófico más profundo sobre el individualismo y la razón de ser en lo colectivo. Mal no está, pero su crecimiento individual también depende del crecimiento y mejora de lo colectivo. Uno no existe en el éter, uno vive en sociedad, y los niveles de bienestar se adquieren en colectivo. Pero saliendo de este razonamiento antropológico, volvamos al paisito. Los uruguayos necesitan confiar y la confianza se gana.</p><p>Los escándalos políticos abonan el clásico “son todos iguales” y la gente encuentra ahí la oportunidad perfecta para lo que tal vez ya pretendían desde antes: dejar de creer. Quieren dejar de creer y el sistema se las da en bandeja.</p><p>La batalla debe ser por el sistema todo, por sus instituciones, por confiar. Y los actores del sistema no son todos iguales, los hay buenos y los hay de los otros. Yo, como dicen los jóvenes ahora, elijo creer.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-echeverria",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-03T05:45:02.208",
  "ttr": 190,
  "type": "article"
}