{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Usar-Chat-GPT-en-el-trabajo-para-hacer-otras-tareas-Esto-dicen-los-ejecutivos-uc879845",
  "title": "¿Usar Chat GPT en el trabajo para hacer otras tareas? Esto dicen los ejecutivos",
  "description": "Me sirve                                    Mientras lo hagan de forma correcta, optimicen tiempos y sumen valor, los empleadores no ven con malos ojos el uso de herramientas de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Usar-Chat-GPT-en-el-trabajo-para-hacer-otras-tareas-Esto-dicen-los-ejecutivos-uc879845",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Usar-Chat-GPT-en-el-trabajo-para-hacer-otras-tareas-Esto-dicen-los-ejecutivos-uc879845?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879845="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872065.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Me sirve</p>\n                                    <h2>Mientras lo hagan de forma correcta, optimicen tiempos y sumen valor, los empleadores no ven con malos ojos el uso de herramientas de IA.</h2>\n                                </div> \n                                <div>\n                              \t<p>A la mayoría de los ejecutivos de las empresas no les importa si los empleados usan ChatGPT para realizar un segundo trabajo, siempre y cuando no descuiden el principal.</p><p>Esto surge de una encuesta realizada por los investigadores de edX, una plataforma educativa que fomenta el aprendizaje de nuevas habilidades. Entrevistaron a 1.600 empleados estadounidenses a tiempo completo, incluidos 800 ejecutivos de alto nivel, como directores ejecutivos, y 800  “trabajadores del conocimiento” (como gerentes) para comprender cómo ven que la IA afecta el futuro del trabajo.</p><p>De los 800 ejecutivos encuestados, el 82% dijo que está dispuesto a permitir que sus empleados usen tecnología de inteligencia artificial como ChatGPT para realizar múltiples trabajos si pueden ayudarlos a terminar sus tareas más rápido.</p><p>En otras palabras, escribieron los investigadores, los jefes parecen adoptar la actitud de que si los empleados hacen su labor de forma correcta no debería importar si usan IA.</p><p>La libertad de realizar múltiples trabajos no es el único beneficio que los empleadores están dispuestos a otorgar a sus trabajadores con habilidades de inteligencia artificial.</p><p>Según edX, el 83% de los ejecutivos de C-Suite encuestados dijeron que los trabajadores que tienen habilidades de IA deberían ganar más que los empleados que no las tienen; El 74% de los ejecutivos dijo que los trabajadores con dominio de la IA deberían ser promovidos con más frecuencia.</p><p>La mayoría de los ejecutivos encuestados pueden estar dispuestos a ofrecer aumentos salariales y ascensos garantizados a los trabajadores capacitados en IA, en parte porque creen que a estos empleados se les debe exigir estándares de desempeño más altos.</p><p>Tal como publicó la web Business Insider, se puede esperar que los trabajadores familiarizados con la IA aumenten su calidad o produzcan mayores volúmenes en un período de tiempo más corto.</p><p>Los mismos estándares se aplican también a los ejecutivos. Según la encuesta, el 73% de los ejecutivos dice que aquellos que saben cómo utilizar la IA tendrán más posibilidades de ser ascendidos a cargos directivos.</p><p>Los hallazgos surgen cuando los líderes empresariales se entusiasman con la idea de que las herramientas como ChatGPT de OpenAI pueden ayudar a los empleados a ahorrar tiempo y aumentar la productividad.</p><p>Desde que salió ChatGPT en noviembre de 2022, trabajadores de todas las industrias han estado utilizando el chatbot de IA para desarrollar código, crear materiales de marketing y generar diferentes planes.</p><p>Las empresas también ven el valor agregado. Lugares como Amazon, Netflix y Meta están dispuestos a pagar salarios de hasta 900.000 dólares para atraer trabajadores con experiencia en IA generativa.</p><p>En cuanto a los ejecutivos, algunos ya han animado a sus trabajadores a aprender a utilizar la IA para mejorar los resultados de sus empresas.</p><p>Por ejemplo, Akash Nigam, director ejecutivo y fundador de la empresa de herramientas de avatar Genies, dijo a Business Insider que compró cuentas ChatGPT Plus para sus 120 empleados y afirmó que podrán recibir un ascenso y aumento si las utilizan de manera efectiva.</p><p>“Está claro que la mayoría [de los ejecutivos] piensa que la IA va a ser transformadora”, concluyó a CNBC Anant Agarwal, fundador de edX.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}