{
  "url": "https://www.elobservador.com.uy/nota/inversion-de-minerva-miles-de-firmas-apoyan-la-carta-que-productores-entregaran-a-lacalle-pou-202413018385",
  "title": "Inversión de Minerva: miles de firmas apoyan la carta que productores entregarán a Lacalle Pou",
  "description": "La carta que un conjunto de productores dará al presidente de la República, mostrando su oposición a que prospere la compra de Minerva de tres frigoríficos de Marfrig, logró 2.500 firmas de apoyo",
  "links": [
    "https://www.elobservador.com.uy/nota/inversion-de-minerva-miles-de-firmas-apoyan-la-carta-que-productores-entregaran-a-lacalle-pou-202413018385",
    "https://www.elobservador.com.uy/nota/inversion-de-minerva-miles-de-firmas-apoyan-la-carta-que-productores-entregaran-a-lacalle-pou-202413018385/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032019/1552592559700/_lcm2794.jpg?&cw=600&ch=365",
  "content": "<p>La <strong>carta que un conjunto de productores rurales tiene previsto darle al presidente de la República</strong>, expresando su <strong>oposición a que prospere la compra de Minerva Foods de tres frigoríficos de Marfrig Global Foods en Uruguay</strong>, logró sobre fines de enero unas <strong>2.500 firmas a modo de apoyo</strong>.</p><div><p>Una vez se obtengan de 3.000 a 4.000 adhesiones, la movida concluirá con la entrega de lo escrito (ver más adelante) a Luis Lacalle Pou.</p><p>Todo esto sucede en tanto la<strong> Comisión de Promoción y Defensa de la Competencia </strong>(Coprodec), órgano técnico independiente que acciona en el Ministerio de Economía y Finanzas (MEF), <strong>analiza conceder o no el aval correspondiente al mencionado negocio</strong>.</p><p>Integrantes del gobierno, legisladores y autoridades de gremiales del agro han manifestado su inquietud por eventuales efectos negativos derivados de la concreción de la inversión, argumentando que generará una concentración de la faena vacuna en una sola empresa en un nivel no conveniente.</p><p><strong>El contexto</strong></p><p>Minerva anunció en setiembre de 2023 la compra de 16 frigoríficos en la región, todos del grupo Marfrig, tres en Uruguay: Colonia, La Caballada (Salto) e Inaler (San José). Ya gestiona localmente los frigoríficos PUL, Carrasco y Canelones y también en 2023 adquirió el frigorífico BPU (en Durazno), autorizado eso por la Coprodec. De prosperar la compra se estima que Minerva acaparará en el eje del 50% de la faena vacuna en el país.</p><p>Francisco Gallinal recordó a <em>El Observador </em>que este emprendimiento se inició, aproximadamente, a mediados de diciembre, teniendo como base la <strong>inquietud de productores rurales por los impactos adversos que puede generar la confirmación del negocio</strong>.</p><p>“Veíamos que no se hablaba del asunto, o se hablaba poco”, recordó.</p><p><strong>La movida surgió en la zona de Cerro Colorado, en Florida, pero rápidamente se expandió</strong> y se han recibido apoyos desde todas partes del territorio nacional.</p><p>La idea de recoger firmas de apoyo a la carta tuvo como objetivo dejar testimonio de la opinión de muchos productores sobre el tema.</p><p>La preocupación que tienen estos productores la han expresado varias gremiales del agro, como la Federación Rural y la Asociación Rural del Uruguay, con integrantes de ambas entidades que han aportado sus firmas, incluso el movimiento Un Solo Uruguay (USU) ha difundido la iniciativa,<strong> “pero esto es algo que surge directamente de los productores, quisimos pasar a la acción, juntar firmas, hacer nuestro aporte para que se visibilice el asunto”</strong>.</p><p>“Estamos muy conformes con la respuesta y porque esto agarró vuelo a nivel de los medios de comunicación”, expresó.</p><p>Tras esta iniciativa, añadió, <strong>“hubo actores de peso que hablaron, gente que está en lugares de decisión y eso es sumamente importante”</strong>.</p><p>También, admitió, hubo cuestionamientos relacionados con que no es bueno priorizar el libre mercado solo cuando conviene: “Sobre eso<strong> lo que queremos es que se cumplan las reglas del libre mercado</strong>”, reflexionó.</p><p>La entrega de la carta y las firmas, en fecha a confirmar, tiene como objetivo “decir bueno, acá está, <strong>queremos dejar testimonio de que nos preocupamos por el asunto</strong>, que al menos esta vez no reaccionamos mal y tarde por estar preocupados en nuestras cosas, creo que ahora nos estamos expresando a tiempo”, concluyó.</p><div><h3>Leé también</h3></div><h3>La carta</h3><p>Sr. Presidente de la República</p><p>Dr. Luis Lacalle Pou</p><p>Presente.-</p><p>De nuestra mayor consideración:</p><p>Los abajo firmantes somos productores ganaderos de todo el país, que estamos muy preocupados por la noticia de que MINERVA FOODS adquirirá a MARFRIG los frigoríficos Colonia, La Caballada de Salto e Inaler de San José, los que se sumarán a los frigoríficos de que ya dispone el gigante brasileño: PUL, Carrasco, Canelones y BPU.</p><p>Sólo con la reciente autorización por la Comisión de Promoción y Defensa de la Competencia de la compra del frigorífico BPU, MINERVA FOODS concentra casi un 30 % del mercado relevante de faena de carne bovina, lo que ha motivado a dicha Comisión a señalar la necesidad de un monitoreo o atento seguimiento de la situación, que no nos consta que se esté haciendo.</p><p>En el no esperado caso de que se autorice esta “mega operación”, MINERVA FOODS trepará al 50 % de ese mercado.</p><p>Más allá de que las consideraciones técnicas deberían conducir a objetar la inconveniente concentración que produciría la reducción de operadores sectoriales, la consideración ciudadana es clara y evidente: los productores seremos la variable de ajuste del mercado, ya que el poder económico de MINERVA FOODS le permitirá manejar los precios de los ganados, tanto para faena como para sus encierros. Cualquier centavo de rebaja en el kilo de carne significará millones de dólares de ganancia adicional para dicho operador.</p><p>Si con cuatro plantas la empresa tiene capacidad de faena ociosa, realizando varias paradas rotativas por año, en las que envían a sus trabajadores a seguro de paro, cabe preguntarse por qué quiere tres plantas más. La respuesta parece clara: se procura limitar aún más la competencia en el mercado, adquiriendo una posición de dominio que somete al productor y anula su ya reducida capacidad de negociación.</p><p> A ello debe agregarse que la concentración que operaría en el mercado nacional se suma a la que MINERVA FOODS viene concretando con la adquisición de decenas de frigoríficos en el mercado regional de Paraguay, Brasil y Argentina, posibilitándole operar desde el ámbito geográfico que le resulte más interesante en cada momento, el cual puede no ser el de nuestro país, con el desplome de precios del ganado que ello implicaría.</p><p>Todavía está fresco en nuestra memoria el recuerdo de la estrategia de amenaza de incumplimiento de los contratos al que MINERVA FOODS nos sometió en el año 2022.</p><p>Debe tenerse presente, además, que si esta operación se autoriza, no habrá retorno: todos los productores del país seremos rehenes de una situación no deseada y de insospechadas consecuencias negativas.</p><p>Por todo lo expuesto, en ejercicio del derecho de petición que reconocen los arts. 30 y 318 de la Constitución, nos dirigimos al Poder Ejecutivo para que tome cartas en el asunto y defina criterios que impidan, de acuerdo a la normativa vigente, que se verifique una concentración de la relevancia económica y social de la planteada, que implicará un grave perjuicio a la producción ganadera nacional.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T21:38:06.752Z",
  "ttr": 200,
  "type": "article"
}