{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/segunda-division-profesional-se-juega-la-decimosexta-fecha/",
  "title": "Segunda división profesional: se juega la decimosexta fecha",
  "description": "La Segunda División Profesional también vuelve a las actividades tras el parate decretado por la muerte de Juan Izquierdo.    El Campeonato Uruguayo de la Segunda División Profesional vuelve a las...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/segunda-division-profesional-se-juega-la-decimosexta-fecha/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/segunda-division-profesional-se-juega-la-decimosexta-fecha/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS222724_20240722RV_44-lpr_article_main.jpg?r=UyQGhLIZoE4xX4ae",
  "content": "<p>La Segunda División Profesional también vuelve a las actividades tras el parate decretado por la muerte de Juan Izquierdo.</p><div>\n    <p>El Campeonato Uruguayo de la Segunda División Profesional vuelve a las actividades tras el parate decretado por el duelo por la muerte de Juan Izquierdo. Por la fase regular se disputará la decimosexta fecha a partir de este sábado. </p>\n<p>Montevideo City Torque, acostumbrado al puesto, aunque vigilado de cerca por Juventud de Las Piedras y Plaza Colonia, continúa primero con 40 puntos, aparte de haber ganado el torneo corto inicial que lo depositaría en los playoffs por el tercer ascenso. Todo parece indicar que entre el equipo ciudadano que dirige Pablo Marín, el elenco pedrense que dirige Juan Carlos Carrasco y el patablanca de Sebastián Díaz se resolverán los dos ascensos directos a Primera División. Sin embargo para eso todavía falta un tiempo. </p>\n<p>El equipo celeste de Montevideo City Torque será el encargado de abrir la fecha este sábado en el matutino de las 10.00 frente a un necesitado Sud América, en partido que irá para la televisión. El elenco buzón que dirige el argentino Gabriel Di Noia, se ubica en los últimos puestos, sólo por encima de Cooper, que se fue cayendo con los partidos, y Atenas que no ha conseguido levantar cabeza. Para la segunda parte del año, Sud América anunció la contratación de Mauro Guevgueozian, el Armenio surgido en Fénix y con pasado en Peñarol y en el fútbol chileno y peruano. </p>\n<p>El mismo sábado a la noche juega el perseguidor, Juventud de Las Piedras, que viajará desde la ciudad canaria al Parque Palermo para medirse frente a La Luz. El elenco merengue ha ido perdiendo pisada, pero no deja de ser uno de los partidos más atractivos del fin de semana en la segunda división. </p>\n<p>El domingo, Colón, que quiere meterse en zona de Playoffs para ir por el tercer lugar al círculo de privilegio, enfrentará al pionero Albion, que se encuentra atado a la mitad de la tabla luego de haber sido uno de los más parejos en la primera mitad del año. El partido será el matutino dominical.  </p>\n<p>Por su parte Uruguay Montevideo enfrentará a Cerrito en el Estadio Franzini a las 15.00. El celeste de Pueblo Victoria se encuentra en la cuarta posición y sabe que no depende de sí mismo para ubicarse en los puestos de ascenso directo. El equipo de Richard Pellejero, que tiene como figura al <em>Pato</em> Carlos Sánchez, enfrentará a Cerrito para seguir en la conversación. Atenas, el colista enfrentará a Tacuarembó en su estadio al este del país, y para cerrar la jornada de fin de semana, Plaza Colonia jugará como visitante ante Cooper. El partido irá para la televisión y Cooper, que busca salir de los últimos lugares, podrá contar con sus nuevas incorporaciones. Se trata de los argentinos Bruno Mariani, Leandro Martínez y Víctor Ayala. El lunes cierran la etapa Rentistas y Oriental de La Paz para la televisión desde las 19.30.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-06T19:44:42+00:00",
  "ttr": 99,
  "type": "article"
}