{
  "url": "https://www.elpais.com.uy/economia-y-mercado/conmocion-por-su-subita-perdida-el-legado-de-ricardo-pascale",
  "title": "Conmoción por su súbita pérdida: el legado de Ricardo Pascale",
  "description": "Su curiosidad irradiaba un amplio espectro de visiones universalistas expresadas a través de diversidad de áreas.       Ricardo Pascale, economista, Doctor en Ciencias de la Información y el...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/conmocion-por-su-subita-perdida-el-legado-de-ricardo-pascale"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/05960df/2147483647/strip/true/crop/1359x661+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fc8%2Fced768c6450880d7fd18d60c7d0b%2Fricardo-pascale-xx.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<h2>Su curiosidad irradiaba un amplio espectro de visiones universalistas expresadas a través de diversidad de áreas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Ricardo Pascale\" srcset=\"https://imgs.elpais.com.uy/dims4/default/469a88e/2147483647/strip/true/crop/1316x905+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fc8%2Fced768c6450880d7fd18d60c7d0b%2Fricardo-pascale-xx.jpg 1x, https://imgs.elpais.com.uy/dims4/default/15b6d32/2147483647/strip/true/crop/1316x905+21+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fc8%2Fced768c6450880d7fd18d60c7d0b%2Fricardo-pascale-xx.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/469a88e/2147483647/strip/true/crop/1316x905+21+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Fc8%2Fced768c6450880d7fd18d60c7d0b%2Fricardo-pascale-xx.jpg\" />\n</picture>\n<div>\n<figcaption>Ricardo Pascale, economista, Doctor en Ciencias de la Información y el Conocimiento.</figcaption><p>Foto: Leonardo Maine</p></div>\n</figure>\n</div>\n<div>\n<p>La conmoción por la súbita pérdida de<b> Ricardo Pascale </b>se explica por la enorme dimensión polifacética de su personalidad donde pocos temas le eran extraños. Su curiosidad irradiaba un amplio espectro de<b> visiones universalistas </b>expresadas a traves de<b> tareas académicas</b>, docentes, servidor público y artísticas. Era un hombre que actuaba en el presente mirando hacia el mañana. Así lo hizo como <b>docente universitario</b>, donde además de enseñar la temática de las <b>finanzas </b>instigaba en sus alumnos algo más trascendente: enseñarles a aprender para prepararlos como hombres del futuro. Porque él pertenecía a quienes consideran que la realidad se está renovando permanente y por tanto capacitarse para entenderla y actuar en consecuencia es la forma de aprovechar sus beneficios potenciales y blindarnos como sociedad de sus riesgos. Para Ricardo, era una forma proactiva de construir futuro adaptándolo a nuestras necesidades y no esperarlo pasivamente.</p><p>Con la misma actitud desempeñó su función de servidor público ejerciendo la<b> Presidencia del Banco Central </b>en dos períodos (1985-1990, 1995-1996) . Lo hizo con solvencia técnica aportando sustantivamente a la estabilización de un<b> sistema bancario insolvente </b>heredado de la dictadura, colaboró como negocador en el alivio del pesado servicio de la deuda externa que mostraba nuestro país, buscando fondos frescos en todos lados, incluso en lugares tan exóticos para aquel momento como Japón. También participó en las <b>refinanciaciones </b>de ese <b>endeudamiento</b>, actividades que desembocaron finalmente en las negociaciones de la financiación definitiva de nuestra deuda externa con la banca internacional en el marco del Plan Brady culminado en 1991. Fueron episodios, que tuve el honor de compartir, que me permitieron aquilatar su gran calibre profesional y sus inigualables dotes personales, que dieron comienzo a una amistad profunda y fuente de enseñanzas que voy a extrañar.</p><p>En su segundo pasaje por el Banco Central ya se esbozaban de forma nítida otra de sus facetas relevantes: la del artista cuyas obras se exponen habitualmente tanto en el ámbito local como internacional. El corolario de esa veta personal, fue la creación por parte del Banco Central en 1996 del premio Pedro Figari otorgado anualmente a la obra de artistas plásticos relevantes del pais. De ahí en más su vida de servidor público se convirtió en la del hombre de consulta generoso, en cualquier ámbito que lo requiriera sin importar banderías partidarias o posturas ideológicas.</p><p>Su vida se fue plasmando en la comunión entre la docencia, el profesional riguroso , el artista consumado y su vocacion de servidor público convirtiéndose a la de servidor social. La publicacion de libros sugerentes sobre nuestro país y su futuro son su prueba fehaciente. Su libro “Del Freno al mpulso” explora las causas del bajo ritmo de crecimiento de largo plazo de Uruguay sugiriendo líneas acción para revitalizarlo. El siguiente, “El Uruguay que nos debemos” es un libro de propuestas concretas al respecto donde se manifiesta la angustia existencial del autor en cómo modificar una característica esencial de nuestra sociedad: su visión indiferente respecto a cuál es el futuro que se propone como sociedad, Hecho que se alimenta, según el autor, en su alta aversión al riesgo que dificulta los cambios y un enfoque cortoplacista que se extiende a lo largo y ancho de toda la sociedad.</p><p>A partir de ahí, plantea como propuesta superadora una estrategia de crecimiento asentada en el conocimiento donde la generación de valor la aportan la ciencia, la tecnología y la innovación. Objetivo logrado a través de la mejora cualitativa de la educación, el aumento de la inversión en ciencias básicas por parte del Estado, la aprobación de legislación sobre patentes para proteger y retroalimentar el financiamiento de la investigación, la facilitación del aporte de capital de riesgo para crear empresas innovadoras, y la apertura comercial como forma de captar avances tecnologicos.</p><p>Un ejemplo actual sobre ese futuro que se hace presente de manera vertiginosa que preocupa a Pascale es lo que está pasando con los efectos que ocasiona la irrupció n de la Inteligencia Artificial Generativa (gen-AI), que fue el tema estrella de la reciente conferencia en Davos. La Inteligencia Artificial en cuestión de meses ha evolucionado de ser un mecanismo formidable de compilación y análisis de informacion para convertirse en un mecanismo pensante lo cual la habilita a hacer propuestas de fuerte impacto en los procesos productivos y de servicios, en el mundo del trabajo y en los aumentos de la productividad total de economía. En este futuro que parecia lejano, pero hoy presente, quienes no se adaptan a sus reglas quedan relegados en el atraso,.</p><p>Su impacto ya es tangible y medible. Las empresas que hoy explican al alza el índice de las cotizaciones de la bolsa de New York, las 7 hermanas, están ligadas al desarrollo de estos lenguajes. Pero lo más impactante es que aquellas empresas que están usando la Inteligencia Artificial Generativa, muestran aumentos de productividad superiores a los dos dígitos. Lo esperanzador es que esos aumentos en el mundo del trabajo aparecen en los estamentos menos calificados.</p><p>Si esta tendencia se confirma y generaliza estaríamos frente a una gran oportunidad de dar un gran salto hacia delante como sociedad, para lo cual debemos prepararnos para captar mejor sus beneficios aceptando también los costos que todo cambio implica. Esa es la enseñanza que nos deja como legado Ricardo Pascale.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-steneri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-12T07:00:04.424",
  "ttr": 181,
  "type": "article"
}