{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/se-inauguro-como-sitio-de-memoria-la-ex-carcel-de-cabildo/",
  "title": "Se inauguró como Sitio de Memoria la ex Cárcel de Cabildo",
  "description": "Los pasillos de la cárcel son estrechos, tan estrechos que los visitantes tenían que pasar de a uno para entrar a cada una de las celdas reacondicionadas de la ex Cárcel de Cabildo, hoy declarada Sitio de...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/se-inauguro-como-sitio-de-memoria-la-ex-carcel-de-cabildo/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/se-inauguro-como-sitio-de-memoria-la-ex-carcel-de-cabildo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS227481_20240816MQ_2042-lpr_copy_article_main.jpg?r=sPxee72D68wT2qXs",
  "content": "<div>\n    <p>Los pasillos de la cárcel son estrechos, tan estrechos que los visitantes tenían que pasar de a uno para entrar a cada una de las celdas reacondicionadas de la ex Cárcel de Cabildo, hoy declarada Sitio de Memoria. <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2022/4/ex-presas-politicas-lograron-cesion-de-la-excarcel-de-cabildo-para-construir-un-sitio-de-memoria/\">“Cabildo es la única cárcel en el país recuperada para la memoria”</a>, dijo Magela Fein, ex presa política, en el acto de inauguración, previo a revelar la placa instalada en la entrada del recinto.</p>\n<p>Pegado a una ventana con rejas que da a un pequeño patio, hay un escritorio con algunos objetos, como un plato hondo con una cuchara y un tenedor, un mate que necesita el apoyo de una taza, una bombilla, y debajo de estos hay una carta. La luz que proviene de una lamparita en el exterior ilumina un libro de tapa dura del escritor ruso Máximo Gorki y otro libro sobre folclore uruguayo.</p>\n<p>Esa celda, en su tamaño, se mantiene intacta. Sin embargo, según explicó a <em>la diaria</em> Rosario Burghi, ex presa política que estuvo detenida en esa cárcel, tomaron la decisión de romper un cuerpo de celdas para convertir el lugar con el objetivo de “hacer conferencias, pasar videos, para contarle a la gente las cosas”.</p>\n<p>De acuerdo con una placa colocada en una de las celdas, la cárcel -que existe desde 1899- recibió por primera vez a presas políticas en 1968, y en 1977 se las trasladó a Punta de Rieles. La gestión de la cárcel estaba a cargo de la Congregación del Buen Pastor, y también había presas “comunes”.</p>\n<p>“Me Río de Janeiro y me Porto Alegre”, se lee en una de las paredes. Lo que está escrito allí, según dijo Fein a <em>la diaria</em>, pertenece a las presas “comunes” que estuvieron en la cárcel, y decidieron no sacarlo por respeto a estas. “Lo vamos a tratar de seguir conservando”, apuntó.</p>\n<p>En 2017, 40 años más tarde de que las presas fueran llevadas a Punta de Rieles, la Comisión Especial creada por la ley 18.596 sobre “reparación a las víctimas de la actuación ilegítima del Estado en el período comprendido entre el 13 de junio de 1968 y el 28 de febrero de 1985”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2017/3/entre-recuerdos-y-musica-fue-colocada-una-placa-de-la-memoria-en-la-ex-carcel-cabildo/\">colocó una placa en la ex cárcel como homenaje y reparación</a>, según indica el sitio web de <a target=\"_blank\" href=\"https://sitiosdememoria.uy/\">Sitios de Memoria de Uruguay</a>. </p>\n<p>Dos años después, la Comisión Nacional Honoraria de Sitios de Memoria, creada por la ley 19.641, resolvió que se declare Sitio de Memoria un espacio dentro de la cárcel, donde se encontraban algunas celdas y el patio de visitas. Finalmente, cinco años después se cumplió con esa resolución; un lugar que funcionó como centro de represión, abrirá las puertas al público y se convertirá en un lugar que contribuya a la recuperación de la memoria histórica.</p>\n<p>Fein también dijo en diálogo con <em>Info 24</em> que una vez determinado que este lugar sería un Sitio de Memoria, “fue bueno el acuerdo con la Congregación del Buen Pastor\". “Nosotros planteamos que eso era una ley y las hermanas lo aceptaron y determinaron que ese espacio, que había sido nuestra casa, pasara a nuestra propia administración”, señaló. En ese sentido, Fein apuntó que firmaron con las hermanas un contrato de comodato para realizar la entrega del sitio.</p>\n<p>A su vez, Fein indicó que tras ser inaugurado, el público se va a encontrar con “la última estructura que tuvo el sitio y que se ha mantenido” desde entonces. A pesar de que hubo “ciertas variaciones edilicias”, el edificio “sigue manteniendo el mismo aspecto de celdario” en el que estuvieron las presas.</p>\n<p>Fein señaló que la ex Cárcel ha recibido “visitas puntuales”, por lo tanto el objetivo es “tener un espacio físico donde poder nuclear esas visitas”.</p>\n<blockquote>\n<p>Se podrá visitar a partir de setiembre, los primeros sábados de cada mes, desde la mañana hasta las 16.00.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/yamila-silva-carro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-16T22:47:30+00:00",
  "ttr": 127,
  "type": "article"
}