{
  "url": "https://www.elobservador.com.uy/nota/bombardeo-israeli-a-consulado-irani-en-siria-mata-ocho-personas-incluidos-guardianes-de-la-revolucion-202441154537",
  "title": "Bombardeo israelí a consulado iraní en Siria mata ocho personas, incluídos Guardianes de la Revolución",
  "description": "Un bombardeo israelí destruyó el lunes el anexo de la embajada de Irán en Damasco (Siria) y mató a por lo menos ocho personas, entre ellas un comandante de los Guardianes de la Revolución islámica, informaron...",
  "links": [
    "https://www.elobservador.com.uy/nota/bombardeo-israeli-a-consulado-irani-en-siria-mata-ocho-personas-incluidos-guardianes-de-la-revolucion-202441154537",
    "https://www.elobservador.com.uy/nota/bombardeo-israeli-a-consulado-irani-en-siria-mata-ocho-personas-incluidos-guardianes-de-la-revolucion-202441154537/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1711997062511.jpg?&cw=600&ch=365",
  "content": "<p>Un <strong>bombardeo</strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-policia-de-israel-detiene-a-una-de-las-hermanas-de-ismail-haniyeh-lider-de-hamas-202441104840\">israelí</a> destruyó el lunes el anexo de la embajada de Irán en Damasco (Siria) y mató a por lo menos ocho personas, entre ellas un comandante de los Guardianes de la Revolución islámica, informaron las autoridades sirias y un medio iraní.</p><div><p>Tras el ataque, la República Islámica prometió responder de manera \"decisiva\", según el embajador iraní en Siria, Hossein Akbari, quien resultó ileso. </p><div><h3>Leé también</h3></div><p>El Observatorio Sirio de los Derechos Humanos (OSDH), una ONG con sede en el Reino Unido que cuenta con una amplia red de informantes sobre el terreno en Siria, señaló que al menos ocho personas murieron en el <strong>bombardeo</strong>, entre ellos varios Guardianes de la Revolución.</p><p>Akbari ofreció un balance inferior y declaró a la televisión estatal iraní que \"al menos cinco personas\" habían muerto. También precisó que el ataque se realizó con \"aviones de combate F-35 y seis misiles\".</p><p>No hizo comentarios Israel, que desde el inicio, el 7 de octubre, de su guerra en la Franja de Gaza contra Hamás ha intensificado los ataques contra otros grupos vinculados a este movimiento palestino y como él respaldados por Irán.</p><p>Periodistas de AFP confirmaron que el edificio anexo de la embajada, ubicada en un barrio adinerado de Damasco, fue arrasado por el ataque.</p><p>En el lugar, los servicios de emergencia buscaban a víctimas bajo los escombros mientras sonaban algunas sirenas. </p><p>Las fuerzas de seguridad acordonaron el perímetro ante una multitud de curiosos y cerca de vehículos calcinados por el ataque.</p><div><h3>Leé también</h3></div><h3>\"Respuesta seria\" </h3><p>El ministro sirio de Relaciones Exteriores de Siria, Faisal Mekdad, \"condenó enérgicamente este atroz ataque terrorista\", que causó numerosos muertos y heridos según el Ministerio de Defensa sirio.</p><p>La televisión estatal iraní informó que entre los muertos estaba el general de brigada Mohamad Reza Zahedi, de 63 años y uno de los altos mandos de la Fuerza Quds, el brazo de operaciones exteriores de los Guardianes de la Revolución.</p><p>El OSDH indicó por su parte que había \"confirmado la muerte de un líder de alto nivel que sirvió como líder de la Fuerza Quds en Sira y Líbano, dos consejeros iraníes, y cinco miembros de los Guardianes de la Revolución\" de Irán.</p><p>Previamente, en Damasco la agencia oficial de noticias siria SANA había informado previamente que los sistemas de defensa antiaérea sirios \"se enfrentaron a objetivos enemigos en los alrededores de Damasco\".</p><p>El ministro iraní de Relaciones Exteriores, Hossein Amir Abdollahian, imputó el ataque a Israel y pidió una \"respuesta seria de la comunidad internacional\", según un comunicado del ministerio.</p><p>El primer ministro israelí, Benjamin Netanyahu \"perdió completamente el equilibrio mental debido a los sucesivos fracasos del régimen israelí en Gaza y a la incapacidad de lograr los ambiciosos objetivos de los sionistas\".</p><p>El embajador iraní, Akbari, afirmó que \"el ataque israelí contra el consulado iraní muestra la realidad de la entidad sionista, que no reconoce ninguna ley internacional y hace todo lo inhumano para conseguir sus objetivos\".</p><p>El <strong>bombardeo</strong> del lunes se produjo tres días después de que el OSDH informara de ataques israelíes en Siria en que murieron 53 personas, entre ellas 38 soldados sirios y siete milicianos del Hezbolá. </p><p>Este movimiento libanés es aliado del régimen sirio de Bashar al Asad, del movimiento islamista palestino Hamás y de Irán, todos ellos enemigos de Israel. </p><p>Fue el mayor número de bajas sufridas por el ejército sirio en ataques israelíes desde que comenzó la guerra entre Israel y Hamás en Gaza, indicó la ONG.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T18:45:39.241Z",
  "ttr": 113,
  "type": "article"
}