{
  "url": "https://www.montevideo.com.uy/Deportes/Martin-Garcia-explico-su-salida-de-mutuo-acuerdo-como-entrenador-de-Rampla-Juniors-uc883851",
  "title": "Martín García explicó su salida “de mutuo acuerdo” como entrenador de Rampla Juniors",
  "description": "Soltar a tiempo                                    “Hemos ligado muy poco en situaciones muy puntuales”, lamentó el Tato, quien duró 51 días y cuatro partidos como DT...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Martin-Garcia-explico-su-salida-de-mutuo-acuerdo-como-entrenador-de-Rampla-Juniors-uc883851",
    "https://www.montevideo.com.uy/Deportes/Martin-Garcia-explico-su-salida-de-mutuo-acuerdo-como-entrenador-de-Rampla-Juniors-uc883851?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883851="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876157.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Soltar a tiempo</p>\n                                    <h2>“Hemos ligado muy poco en situaciones muy puntuales”, lamentó el Tato, quien duró 51 días y cuatro partidos como DT Picapiedra.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Un día después de su salida de Rampla Juniors, Martín García aclaró que el cierre\nde su corto ciclo fue “de mutuo acuerdo”. “Tuvimos una charla en muy buenos\ntérminos con la directiva y hay momentos para todo. El fútbol de hoy es así, es\nmuy resultadista, y hoy no hay proyectos, sino que hay que sacar puntos”, dijo\nal programa 100% deporte de Sport 890.</p><p>“Evidentemente el partido con Progreso tenía una importancia grande porque\nera con un rival directo, aunque Progreso viene con un proceso del mismo plantel\nde un montón de tiempo. Nosotros nunca pudimos tener el 11 que teníamos en la\ncabeza. Los cambios que hicimos para ir a buscar el partido fueron Nicolás\nRoyón y Delis Vargas, que estaban entre algodones y quedó demostrado que no\nestaban para jugar. Pero no teníamos más que eso”, explicó.</p><p>“El ambiente estaba bastante caldeado también con la hinchada y hay\nmomentos en los que hay que pensar a futuro, pensando también en los\nfutbolistas y en lo mejor para el club. Llegamos a un acuerdo en que el momento\nera ayer. Ahora tiene bastante cerca un partido ante un rival directo como\nFénix”, dijo, y recordó que las lesiones le impidieron tener un equipo al menos\nparecido al que pretendía armar, además del poco tiempo de trabajo y de la\nimposibilidad de hacer un acondicionamiento físico para varios jugadores.</p><p>“Hay un poco de desgaste nuestro de intentar buscarle la vuelta dando el\n120% en el día a día. Hemos ligado muy poco en situaciones muy puntuales.\nHabíamos hecho un buen partido con Miramar y deseaba ir al frente nosotros\nalguna vez en el tanteador. Ayer arrancamos muy bien y Progreso se veía\nsorprendido porque la pelota la tenía Rampla, pero en un lateral ofensivo cometimos\nun error que terminó en el empate y ahí hubo un quiebre en el partido. Después\notro error en el córner del segundo gol, y luego quedamos lejos”, lamentó.</p><p>Consultado sobre las condiciones de Rampla Juniors como club, que distan de\nser las ideales en comparación con otras instituciones, fue claro: “Cuando\nasumimos, sabíamos a dónde íbamos, y teníamos la máxima ilusión. Pero fueron\npasando cosas que no fueron culpa de Rampla como institución, ni de nosotros ni\nde los jugadores. Tuvimos un montón de problemas que nos llevaron a no poder\nsacar los resultados necesarios. La realidad es que, como dijo el presidente\nayer, tenemos un punto de 12 y hay que tomar decisiones”.</p><p>El exdelantero pandense de 48 años duró apenas 51 días y cuatro partidos al\nfrente del plantel rojiverde, con el que tuvo un registro de un empate, tres\nderrotas, tres goles a favor y 10 en contra.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}