{
  "url": "https://www.elpais.com.uy/mundo/argentina/paros-y-ocupaciones-estudiantes-argentinos-se-rebelan-contra-el-ajuste-de-milei-a-las-universidades",
  "title": "Paros y ocupaciones: estudiantes argentinos se rebelan contra el ajuste de Milei a las universidades",
  "description": "En el barrio de Caballito, estudiantes de Letras sacaron pupitres y pizarras a la vereda, donde los profesores dictaron clase a viva voz, con cortes de tránsito que fueron tolerados por la policía.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/paros-y-ocupaciones-estudiantes-argentinos-se-rebelan-contra-el-ajuste-de-milei-a-las-universidades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e6cd912/2147483647/strip/true/crop/7103x3453+0+641/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2Fb6%2Fa6f107cf4c0ea27327f32f4a59a3%2Fafp-36ka29k-18176681.jpg",
  "content": "<div>\n<p><b><i>AFP, La Nación (GDA)</i></b><br />Estudiantes de <b>universidades públicas argentinas</b> escalaron este miércoles el conflicto contra el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/que-es-la-ley-de-financiamiento-universitario-vetada-por-milei-tras-multitudinaria-marcha-estudiantil\">recorte de presupuesto</a> del gobierno de <b>Javier Milei</b>, con decenas de clases públicas, tomas de facultades y una marcha de velas prevista para el anochecer, como antesala de una movilización federal aún sin fecha definida.</p><p>En la<b> Universidad de Buenos Aires</b>, las facultades de Derecho, Medicina, Filosofía y Letras, Ciencias Económicas, Sociales y Ciencias Exactas llevaron sus clases a la calle en señal de protesta contra al ajuste económico a las altas casas de estudio donde cursa el 80% de los universitarios de Argentina.</p><p>El presidente Milei <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-logro-sostener-el-veto-a-la-ley-de-financiacion-universitaria-tras-el-voto-del-congreso\">vetó una ley aprobada en agosto</a> pasado que otorgaba más fondos a las universidades alegando que ponía en jaque su política de <b>equilibrio fiscal</b>, pese a que el Congreso estimó que representaba 0,14% del PIB.</p><p>Los fondos eran para compensar la <b>pérdida del poder adquisitivo </b>de los salarios de profesores y personal administrativo en el marco de una inflación <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/inflacion-en-argentina-se-modera-a-3-5-en-setiembre-la-mas-baja-desde-2021-y-llega-a-209-interanual\">que llegó en setiembre al 209% interanual</a>, entre las más altas del mundo.</p><p>La falta de actualización salarial ha provocado renuncias masivas de profesores e investigadores, quienes denunciaron rectores, algo que puso en alerta a los centros de estudiantes.</p><p>En el barrio de <b>Caballito</b>, estudiantes de Letras sacaron pupitres y pizarras a la vereda, donde los profesores dictaron clase a viva voz, con cortes de tránsito que fueron tolerados por la policía.</p><div>\n<figure>\n<picture>\n<img alt=\"Estudiantes toman una clase en la calle frente a la facultad de filosofía y letras de la Universidad de Buenos Aires (UBA).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/621bc63/2147483647/strip/true/crop/7054x4703+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F81%2Ff7ab65cb499eb96558d9baa1ae16%2Fafp-36ka23n-18176747.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7efd5a9/2147483647/strip/true/crop/7054x4703+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F81%2Ff7ab65cb499eb96558d9baa1ae16%2Fafp-36ka23n-18176747.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/621bc63/2147483647/strip/true/crop/7054x4703+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F81%2Ff7ab65cb499eb96558d9baa1ae16%2Fafp-36ka23n-18176747.jpg\" />\n</picture>\n<div>\n<figcaption>Estudiantes toman una clase en la calle frente a la facultad de filosofía y letras de la Universidad de Buenos Aires (UBA).</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>En otras facultades, los estudiantes tomaron edificios en un clima tranquilo que sin embargo permitió el desarrollo de clases en su interior.</p><p>Sindicatos docentes anunciaron una <b>huelga </b>de 24 horas para este jueves y otra por 48 horas para lunes y martes próximo.</p><p>Al atardecer de este miércoles estudiantes y profesores harán una marcha de velas desde las vecinas sedes de las facultades de Medicina, Odontología y Ciencias Económicas en el centro de la ciudad, hasta el edificio donde funciona la Secretaría de Educación, a unas siete calles.</p><p>\"Todos unidos por aumento de salarios y presupuesto, defendamos juntos la universidad pública\", reza la convocatoria. En otras dos ocasiones <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/multitudinaria-marcha-presiona-al-presidente-milei-por-veto-a-ley-sobre-financiamiento-universidades\">ya se realizaron marchas que tuvieron una masiva adhesión</a>.</p><p>En todas las universidades públicas el clima es de efervescencia, con asambleas diarias donde se discute poner fecha a una marcha federal que confluya en Buenos Aires, aún en ciernes.</p><p>El presidente advirtió el martes que no cederá a los reclamos y avanzó en ordenar auditorías a las universidades a las que acusó de esconder \"curros\".</p><p>La ministra de Seguridad, <b>Patricia Bullrich</b>, afirmó este miércoles que las protestas estudiantiles \"quieren generar una revuelta, al modelo chileno\", al citar las violentas movilizaciones que ocurrieron en el vecino país en 2019. \"El objetivo que tienen es generar una revuelta y tratar de desestabilizar\" al gobierno, acusó Bullrich. \"No vamos a permitirlo, no somos tontos\".</p><p>Para noviembre, en tanto, el<b> Frente Sindical </b>prepara un encuentro federal. Buscan hacer marchas escalonadas, durante más de una semana, en cinco regiones del país y con diferentes actos antes de “confluir” en un encuentro central en Buenos Aires.</p><p>Tanto los rectores, como los gremios y las agrupaciones estudiantiles, ya alertaron que son insuficientes los fondos que el gobierno planea destinar el año próximo para las universidades nacionales. Según el proyecto enviado por el Poder Ejecutivo al Congreso, que prioriza el <b>déficit cero</b> y el <b>equilibrio fiscal</b>, se prevé asignarles $3,8 billones, casi la mitad del financiamiento que el <b>Consejo Interuniversitario Nacional</b> (CIN) había solicitado: $7,2 billones. La diferencia radica en los aumentos salariales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-logro-sostener-el-veto-a-la-ley-de-financiacion-universitaria-tras-el-voto-del-congreso\">\nMilei logró sostener el veto a la ley de financiación universitaria tras el voto del Congreso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/inflacion-en-argentina-se-modera-a-3-5-en-setiembre-la-mas-baja-desde-2021-y-llega-a-209-interanual\">\nInflación en Argentina se modera a 3,5% en setiembre, la más baja desde 2021, y llega a 209% interanual\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andres-ojeda-en-entrevista-con-un-canal-de-argentina-la-comparacion-con-milei-me-cae-muy-bien\">\nAndrés Ojeda en entrevista con un canal de Argentina: \"La comparación con Milei me cae muy bien\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T18:35:58.605",
  "ttr": 128,
  "type": "article"
}