{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-mundo-tendria-que-cuadruplicar-la-eliminacion-de-CO2-de-aqui-a-2050-segun-informe-uc890280",
  "title": "El mundo tendría que cuadruplicar la eliminación de CO2 de aquí a 2050, según informe",
  "description": "El mundo debe cuadruplicar la captura de CO2 atmosférico de aquí a 2050 para intentar limitar el calentamiento del planeta, y ello pasa por el uso de tecnologías que aún dividen a los científicos, según un...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-mundo-tendria-que-cuadruplicar-la-eliminacion-de-CO2-de-aqui-a-2050-segun-informe-uc890280",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-mundo-tendria-que-cuadruplicar-la-eliminacion-de-CO2-de-aqui-a-2050-segun-informe-uc890280?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890280="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201607/_W933_80/571861.jpg",
  "content": "<div>\n                              \t<p>El mundo\ndebe cuadruplicar la captura de CO2 atmosférico de aquí a 2050 para intentar\nlimitar el calentamiento del planeta, y ello pasa por el uso de tecnologías que\naún dividen a los científicos, según un informe publicado el martes.</p><p>Será\nnecesario eliminar, es decir, capturar en la atmósfera y almacenar de manera\nsostenible, entre “7.000 y 9.000 millones de toneladas de CO2” cada año de aquí\na 2050, según este informe interdisciplinario coordinado por la universidad de\nOxford, en su segunda edición.</p><p>La primera\nedición había concluido el año pasado que actualmente se eliminan alrededor de\n2.000 millones de toneladas, principalmente gracias a la reforestación, en\ncomparación con los 40.000 millones de toneladas emitidas en el mundo en 2023.</p><p>“Paralelamente\na una rápida reducción de las emisiones”, que sigue siendo “la estrategia más\nimportante”, la eliminación de CO2 de la atmósfera “también es necesaria” para\nalcanzar los objetivos del Acuerdo de París, recuerdan más de 50\ninvestigadores.</p><p>Algunos de\nesos expertos forman parte también del IPCC, el grupo de expertos en clima\nmandatados por la ONU que han reconocido la necesidad de eliminar CO2, pero que\nconsideran que la tecnología tiene un papel limitado.</p><p>La\neliminación de CO2 ha experimentado recientemente “un rápido crecimiento en la\ninvestigación, la opinión pública y las start-ups”, pero están surgiendo “primeros\nsignos de una desaceleración” porque las políticas y los financiamientos\npúblicos no están a la altura, afirman los expertos.</p><p>Según ellos,\nel mercado está creciendo actualmente gracias a la demanda de las empresas de\ncréditos de carbono, unas herramientas financieras controvertidas.</p><p>Las empresas\ncompran esos créditos para compensar una tonelada de CO2 emitida por sus\noperaciones, mediante el financiamiento de un proyecto de eliminación de CO2 o\nreducción de emisiones.</p><p>Los\naspiradores de CO2 de la start-up Climeworks, instalados en Islandia, que\ncuenta con importantes almacenamientos subterráneos, son una buena ilustración:\ndos plantas permiten actualmente captar y almacenar 10.000 toneladas de CO2 por\naño gracias al apoyo de fondos privados y la venta de créditos de carbono.</p><p>Para\nalcanzar el millón de toneladas, Climeworks necesitará varios miles de millones\nde dólares y, hasta la fecha, solo Estados Unidos ha anunciado un plan de 3.500\nmillones de dólares... dedicado en su conjunto a la captura de CO2, no solo a\nsu eliminación.</p><p><strong> ¿Riesgos para el medio ambiente? </strong></p><p>Según el\nCentro para el Derecho Ambiental Internacional (CIEL), este informe ilustra “una\ntendencia preocupante que busca cada vez más vender la eliminación de CO2 como\nuna solución al cambio climático”.</p><p>“Es una\ndistracción frente a la prioridad que es (...) salir de las energías fósiles”,\nafirma Lili Fuhr del CIEL.</p><p>La\neliminación se centra en el CO2 ya emitido en la atmósfera, gracias a la\nrestauración o creación de sumideros de carbono naturales (bosques, suelos,\nturberas) pero también a nuevas técnicas, asociadas al almacenamiento\nsubterráneo o en materiales, que representan menos del 0,1% del CO2 actualmente\neliminado.</p><p>Entre ellas\nestá la captura directa en el aire con grandes aspiradores/compresores (DACCS),\nla captura después de la combustión de biomasa para transformarla en energía\n(BECCS), la conversión de biomasa en biochar (sustancia similar al carbón\nvegetal), la trituración de rocas que absorben CO2 para esparcirlas en la\ntierra o en el mar...</p><p>Para la ong\nCIEL, algunas de esas técnicas (DACCS, geoingeniería y BECCS) implican “riesgos\ninmensos para los ecosistemas y las comunidades”.</p><p>Los autores\ndel informe no niegan estos puntos y subrayan los riesgos de los escenarios que\ndependen de estas nuevas tecnologías, \"algunas de las cuales comportan\nriesgos para el medio ambiente mientras que otras también tienen beneficios\ncolaterales\" además de eliminar CO2.</p><p>Las técnicas\nmás tradicionales también pueden, cuando se ejecutan mal, resultar\nperjudiciales para “la biodiversidad y la seguridad alimentaria”, añaden.</p><p>Por eso,\nhacen un llamado a un desarrollo “rápido” pero “sostenible” y enmarcado de la\neliminación de CO2, sin desviar la atención de los esfuerzos para reducir las\nemisiones.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}