{
  "url": "https://www.montevideo.com.uy/Noticias/Dinamarca-tendra-un-nuevo-rey-este-domingo-Federico-X-sucedera-a-su-madre-Margarita-II-uc876623",
  "title": "Dinamarca tendrá un nuevo rey este domingo: Federico X sucederá a su madre, Margarita II",
  "description": "Dinamarca pondrá fin este domingo a 52 años de reinado de Margarita II, la monarca viva con más tiempo en el trono, que abdicará en su hijo mayor, el príncipe heredero Federico.Desde que este país nórdico se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Dinamarca-tendra-un-nuevo-rey-este-domingo-Federico-X-sucedera-a-su-madre-Margarita-II-uc876623",
    "https://www.montevideo.com.uy/Noticias/Dinamarca-tendra-un-nuevo-rey-este-domingo-Federico-X-sucedera-a-su-madre-Margarita-II-uc876623?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876623="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868429.jpg",
  "content": "<div>\n                              \t<p>Dinamarca pondrá fin este\ndomingo a 52 años de reinado de Margarita II, la monarca viva con más tiempo en\nel trono, que abdicará en su hijo mayor, el príncipe heredero Federico.</p><p>Desde que este país nórdico\nse convirtió en monarquía hereditaria en 1660, ningún rey o reina había\nabdicado, y el último precedente se remonta a 1146, cuando Erico III abandonó\nel trono para retirarse a un monasterio.</p><p>De ahí que el inesperado\nanuncio realizado por la monarca en su tradicional discurso de Fin de Año -no\nse lo dijo a sus hijos hasta tres días antes, según ha confirmado la Casa Real-\ncogiera por sorpresa a todo el país, aunque la decisión ha recibido un amplio\nrespaldo, como el que tienen la propia Margarita II y la institución.</p><p>La reina, que en repetidas\nocasiones había reiterado que su trabajo era “de por vida”, apeló a su edad (83\naños), a los problemas derivados de una complicada operación de espalda y a la\nnecesidad de dar paso a la nueva generación para justificar su retirada.</p><p>La elección de la fecha no\nes casual: el 14 de enero de 1972, la entonces princesa heredera, gracias a la\nabolición de la ley sálica 19 años antes, era proclamada reina desde el balcón\ndel castillo de Christiansborg, sede del Parlamento en Copenhague, tras la\nmuerte horas antes de su padre, Federico IX.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/868430.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/868430.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868430.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868430.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/868430.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/868430.jpg 2x\" alt=\"Foto: EFE/EPA/Mads Claus Rasmussen DENMARK OUT\" />\n\t</picture>\n\t<p>Foto: EFE/EPA/Mads Claus Rasmussen DENMARK OUT</p>\n</div><p><strong>Ceremonia sobria y sin invitados extranjeros</strong></p><p>El esquema será el mismo\nque se ha seguido en las cuatro sucesiones anteriores desde el cambio a\nmonarquía constitucional en 1849, aunque en dos de ellas se trasladó al\ncomplejo palaciego de Amalienborg al estar restaurándose Christiansborg por un\nincendio.</p><p>A las 14:00 hora local\n(10:00 hora de Uruguay) se celebrará un consejo de Estado en el que Margarita\nII firmará su declaración de abdicación: en el momento en el que lo haga, se\nefectuará el cambio en el trono, aunque la proclamación en sí, que corre a\ncargo del jefe de Gobierno de turno, no se producirá como tal hasta las 15.00\nhoras.</p><p>Tras las palabras de la\nprimera ministra, Mette Frederiksen, el ya entonces Federico X pronunciará un\nbreve discurso y se lanzarán tres rondas de 27 salvas desde una fortaleza\nmilitar en el puerto.</p><p>Antes de la proclamación, y\ndespués de hacerse efectiva la sucesión, Federico y la nueva reina Mary\ncelebrarán una pequeña recepción en la que estarán presentes Frederiksen y los\npresidentes de Groenlandia y las Islas Feroe, territorios autónomos daneses,\nentre otros.</p><p>No habrá invitados de la\nrealeza de otros países a los actos, siguiendo la tradición danesa, que tampoco\nincluye ninguna coronación, ha informado la Casa Real, pero sí acompañarán a\nFederico su hermano menor, el príncipe Joaquín, sin su esposa y sus hijos, que\nresiden como él en Washington; y, a Mary, su hermana mayor.</p><p><strong>Recorrido en carroza por un Copenhague abarrotado</strong></p><p>Aunque las autoridades no\nhan dado cifras estimativas, se espera que miles de daneses se acerquen a la\ncapital para seguir el histórico acontecimiento: muchos hoteles han colgado el\ncartel de lleno y, a principios de semana, apenas quedaban billetes de avión y\ntren a la capital.</p><p>Miles de daneses acudieron\nanoche, a pesar de que las temperaturas no superaban los cero grados, a la\ncéntrica plaza del Rey para asistir a un concierto al aire libre en homenaje a\nla reina, que intervino por vídeo al final para dar las gracias.</p><p>La policía ha instado a\nusar mañana el transporte público o ir a pie para moverse por el centro de\nCopenhague, ni siquiera la bicicleta, medio de transporte más común en Dinamarca,\npor los cortes de tráfico y la previsión de que las calles estén llenas,\nincluidos los carriles bici.</p><p>Federico y Mary saldrán\nprimero de Amalienborg con destino a Christiansborg en coche, mientras\nMargarita II lo hará dos minutos después desde otro de los palacetes del\ncomplejo en carroza; a la vuelta, los ya nuevos reyes irán en carroza y la\nreina lo hará en automóvil.</p><p>El programa de actos\nincluye también una recepción en el Parlamento danés el lunes y un servicio\nreligioso el 21 de enero en la catedral de Aarhus, segunda ciudad del país.</p><p>El Gobierno danés anunció\nayer su intención de aumentar la asignación a la Casa Real, así como la\nfinanciación para el mantenimiento y reforma de los castillos reales.</p><p><strong>Margarita II, una monarca respetada con medio siglo de sólido reinado en\nDinamarca</strong></p><p>Margarita II, la monarca\nviva con más tiempo en el trono y la segunda más longeva en la historia de\nDinamarca, se despide del trono tras 52 años de sólido reinado, convertida en\nuna figura respetada y admirada por la mayoría de los daneses.</p><p>La joven que otro 14 de\nenero, pero de 1972, fue proclamada reina de forma abrupta tras la muerte de su\npadre, Federico IX, deja la monarquía asentada, con un respaldo del 70 % a la\ninstitución, según los sondeos más recientes, que dan cifras aún más altas en\nlo que respecta a su persona.</p><p>“Me cae bien la señora”,\ndijo en su día el ya fallecido cantautor Kim Larsen, uno de los músicos más\nqueridos de Dinamarca, para justificar su participación en el homenaje a\nMargarita II por su septuagésimo cumpleaños, años después de haber rechazado\nuna de las órdenes más distinguidas de la Casa Real por su condición de\nrepublicano.</p><p>Las palabras de Larsen son\nun ejemplo de la buena opinión mayoritaria de que goza la monarca, que hace dos\nsemanas sacudió a sus compatriotas con el inesperado anuncio de su abdicación,\nrompiendo una tradición secular de reinar hasta la muerte y contradiciendo sus\npropias palabras previas.</p><p>Margarita Alejandrina\nThorhildur Ingrid, nombre completo de la reina de 83 años, aludió a los\nproblemas de salud tras una complicada operación lumbar y a la necesidad de dar\npaso a la nueva generación para justificar la sorpresiva decisión, que sus\ncompatriotas también apoyan, de acuerdo con las encuestas.</p><p>Los elogios hacia su\npersona se han sucedido estos días desde todas las partes del espectro\npolítico.</p><p>“Sea uno republicano o\nmonárquico, hay que reconocer que la reina ha desempeñado su cargo de la mejor\nforma y que ha logrado unir a los daneses en todo nuestro esplendor y\ndiversidad. Se acaba una era”, declaró Pelle Dragsted, máxima figura política\nde Lista Unitaria, partido más a la izquierda del Parlamento.</p><p>Los diputados de esta\nformación política acostumbran a entrar más tarde en la Cámara si la familia\nreal está presente, como gesto de oposición a la monarquía, pero este lunes\nharán una excepción en señal de reconocimiento a Margarita II.</p><p>El Partido Socialdemócrata,\nen el poder, ha roto esta semana con una tradición centenaria: a partir de\nahora, sus miembros podrán aceptar condecoraciones de la Casa Real.</p><p>“Yo no nací monárquica. Me\nhice monárquica por la reina”, dijo en su discurso de Año Nuevo la primera\nministra, Mette Frederiksen.</p><p>Su largo reinado ha estado\nmarcado por la discreción, ciñéndose a su papel de figura aglutinadora, evitando\nmeterse en líos, aunque ha aprovechado sus discursos de Fin de Año -escucharlos\nera una tradición para muchos daneses- para dar su opinión sobre algunas\ncuestiones o llamar la atención a sus súbditos.</p><p>Margarita II, que\nconservará el título de reina y el puesto de regente interina, ha mostrado\ntemplanza para afrontar algunos escándalos familiares cuando han surgido y\nlograr que no hiciesen mella en la institución.</p><p>El más sonado se produjo en\nel verano de 2017, cuando su marido, el príncipe Enrique, dio un paso más en\nsus quejas sobre su papel de consorte para acusar a la reina de “tomarlo por\ntonto” y no respetarlo, a la vez que reiteraba su amor por ella.</p><p>La Casa Real desveló\nsemanas después que padecía demencia senil y se retiraba de la vida pública:\nmurió meses más tarde tras encontrársele un tumor y se respetó su deseo de no\nser enterrado en el panteón real.</p><p>A Margarita II se le\nreconoce también su papel como modernizadora de la institución: siguiendo a\notras monarquías europeas, el año pasado quitó el título de príncipes y\nprincesa a los vástagos de su hijo menor, Joaquín.</p><p>Las críticas públicas de\neste a su madre fueron aceptadas con comprensión por la monarca, que sin\nembargo no cedió.</p><p>La popularidad de la reina\nse asiente también en sus inquietudes artísticas, muy valoradas por sus\ncompatriotas.</p><p>Estas incluyen desde hacer\ndecorados y vestuarios para ballets, obras de teatro o películas; al diseño de\nlos monogramas reales o su afición por la pintura, que la ha llevado a exponer\nen prestigiosos museos, pese a las dudas de algunos críticos.</p><p>Esta semana se supo que ha\nrecibido dos nominaciones a los Robert, los premios de la Academia de Cine\ndanesa, por la escenografía y el vestuario para una película estrenada en la\nplataforma Netflix. </p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 289,
  "type": "article"
}