{
  "url": "https://www.elpais.com.uy/informacion/politica/manini-rios-pide-cortar-asfixia-controlada-a-fuerzas-armadas-y-dar-condiciones-dignas-a-sus-integrantes",
  "title": "Manini Ríos pide cortar \"asfixia controlada” a Fuerzas Armadas y dar \"condiciones dignas\" a sus integrantes",
  "description": "El candidato y líder de Cabildo Abierto apuntó que en esta \"última administración se le ha dado mil tareas nuevas\" a los militares, pero que \"no se les responde con los recursos necesarios\".",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/manini-rios-pide-cortar-asfixia-controlada-a-fuerzas-armadas-y-dar-condiciones-dignas-a-sus-integrantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2cb4b73/2147483647/strip/true/crop/1599x777+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F96%2Fe4be2d1e4b9ea7f5cb46af491441%2Fwhatsapp-image-2024-09-18-at-10-32-33-am.jpeg",
  "content": "<div>\n<p>“Nuestra voz va a ser siempre por mejorar la realidad que viven los uniformados”, hay una “gran debe” en equipamiento, y “no podemos seguir con esta suerte de asfixia controlada”. Con esos tres enunciados el <b>candidato de Cabildo Abierto</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/entrevista-con-la-formula-de-cabildo-abierto-ley-de-medios-se-negocio-y-veto-rompe-compromiso\"><b>Guido Manini Ríos</b></a>, dejó en claro su respaldo a los integrantes de las <b>Fuerzas Armadas</b> —territorio que conoce en profundidad ya que ocupó el cargo de comandante en jefe del <b>Ejército</b> entre 2015 y 2019— que concurrieron a la Escuela Naval a escuchar sus propuestas en plena campaña electoral.</p><p>Manini Ríos dividió su alocución en la mañana del miércoles en tres partes: <b>seguridad</b>, <b>política marina</b> y <b>defensa nacional</b>.</p><p>El candidato lanzó una batería de propuestas como crear una secretaría del mar en la órbita de la <b>Presidencia</b> —está convencido de que debe “abrirse una nueva era en la consideración de las potencialidades marítimas—”; “trabajar en conjunto con Argentina para gestionar ante las Naciones Unidas el delineamiento del límite externo de la <b>plataforma continental</b> en forma continua\" —para “ganar más jurisdicción y poder establecer los límites claros”—; y “apoyar al desarrollo” de la marina mercante —cree que “el Estado tiene que actuar para la <b>renovación de la flota</b> para volver a recuperar lo que era hace cuatro o cinco décadas”.</p><p>Pero también habló de las condiciones laborales y de vida de los integrantes de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/senado-aprobo-el-ascenso-a-grado-de-coronel-a-un-militar-investigado-por-acoso-y-que-fue-sancionado-en-2023\">Fuerzas Armadas</a>. </p><p>El candidato no solo abogó por darles “condiciones dignas” a los militares, sino que apuntó que “no es aceptable que exista la brecha” salarial entre el personal de esta institución y “cualquier servidor del Estado que indudablemente tiene otras obligaciones”.</p><p>En ese momento, aprovechó para marcar que Cabildo Abierto “siempre ha bregado por introducir mejoras” salariales o de <b>compensaciones al personal militar</b> ante lo que se proponía desde el Poder Ejecutivo (en la ley de presupuesto y en las sucesivas rendiciones de cuentas), y destacó que en “todas” las instancias se “logró alguna mejora”. No obstante, reconoció que “no es suficiente” lo que se alcanzó pero que seguirán “hasta que, de una vez por todas, sea justo el trato en materia de retribuciones”.</p><p>Ante la consulta de por qué no se hacían incrementos porcentuales en vez de montos fijos, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-insto-al-gobierno-a-declarar-120-dias-de-emergencia-nacional-en-seguridad-publica\">Manini Ríos</a> respondió: “Es claro que $ 1.000 de aumento (que es lo que se consiguió en la penúltima Rendición de Cuentas) no es lo mismo en un sueldo de $ 90.000 que en uno de $ 30.000. Buscamos una suba porcentual (…) pero la política es el arte de lo posible, no de lo deseable. Les aseguro que esta administración —que no puede decirse que está con la lucha de clase y esas cosas— no quería aumentar un peso al personal superior. En todas las propuestas venía hasta (la categoría) sargento, ni siquiera suboficial. Pues nosotros decíamos que no” podía ser así.</p><div>\n<figure>\n<picture>\n<img alt=\"Guido Manini Ríos en la Escuela Naval. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5410ec2/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F9b%2Fb20da5f146adb8dbaf99e0418d64%2Fwhatsapp-image-2024-09-18-at-10-32-24-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4d69c34/2147483647/strip/true/crop/1620x1080+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F9b%2Fb20da5f146adb8dbaf99e0418d64%2Fwhatsapp-image-2024-09-18-at-10-32-24-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5410ec2/2147483647/strip/true/crop/1620x1080+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2F9b%2Fb20da5f146adb8dbaf99e0418d64%2Fwhatsapp-image-2024-09-18-at-10-32-24-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Guido Manini Ríos en la Escuela Naval.</figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div><p>Y continuó: “Se dice que es ‘totalmente insuficiente’, y soy el primero que estoy de acuerdo. La propuesta inicial eran $ 2.000, también totalmente insuficiente”.</p><p>Manini Ríos, además, apuntó que no se puede “seguir con esta suerte de asfixia controlada de las Fuerzas Armadas” que se vive “desde hace mucho tiempo”, “independiente de los distintos gobiernos”. Esta “asfixia” hacia los militares hace que “cada vez estén peor porque su material es cada vez más viejo”. Esa situación “desmotiva a la gente porque no tiene las plataformas para desarrollar su vida profesional y tienden a abandonar la fuerza”, comentó el candidato.</p><p>Y continuó: “¿Queremos realmente ejercer el control de la <b>soberanía nacional</b>? Seguramente hay gente que dice que no le importa, pero a nosotros sí. ¿Estamos controlando el espacio marítimo, el espacio aéreo y la frontera terrestre? Claramente no. Entonces, no estamos cumpliendo con un mandato constitucional. Por lo tanto, tenemos que revertir esa situación. Tenemos que tener el equipamiento, los recursos humanos adecuados, y generar las condiciones”.</p><p>Para dotar de <b>más recursos a las Fuerzas Armadas</b>, Cabildo Abierto propone la “creación de un fondo” —que es una “suerte de fideicomiso\"— que se \"integra con el 10% de aquellos recursos presupuestales (del país) no ejecutados año a año”. El objetivo —explicó Manini Ríos— es tener un ingreso “permanente que no esté atado a la discrecionalidad del gobierno de turno”. Esto es porque cualquier administración “de cualquier signo siempre tiende a dejar en segunda prioridad la necesidad de las Fuerzas Armadas”, dado que “en general siempre da más rédito electoral político atender temas como educación, salud, y otros aspectos\".</p><p>Por otra parte, criticó que aparezcan “voces con una alta dosis de demagogia promoviendo a las Fuerzas Armadas junto a la Policía en materia de seguridad pública”. En ese sentido, comentó: “Propuestas surgen de todo tipo, siempre buscando que las Fuerzas Armadas se hagan cargo, como lo han buscado durante años. En esta última administración se le ha dado mil tareas nuevas. Son el comodín para todo pero no se les responde con los recursos necesarios para atender las nuevas tareas. En seguridad pública, nosotros decimos que sí (tienen un rol), pero es en su función constitucional específica: el control de la frontera”.</p><p>El candidato dejó en claro que no quieren a las “Fuerzas Armadas patrullando barrios” ya que “va a ser una fuente de problemas mucho más grave de lo que pretenden solucionar”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/se-mueven-piezas-en-cabildo-abierto-el-ministro-lozano-lanza-agrupacion-y-encabezara-lista-al-senado\">\nSe mueven las piezas dentro de Cabildo Abierto: el ministro Lozano encabezará lista al Senado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/luego-del-spot-de-ojeda-levantando-pesas-manini-rios-le-hizo-una-invitacion-sera-que-me-seguis\">\nLuego del spot de Andrés Ojeda levantando pesas, Manini Ríos le hizo una invitación: \"¿Será que me seguís?\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-factum-si-las-elecciones-fueran-hoy-el-49-votaria-a-los-partidos-de-la-coalicion-y-el-44-al-fa\">\nEncuesta de Factum: si las elecciones fueran hoy, el 49% votaría a los partidos de la coalición y el 44% al FA\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T23:36:26.604",
  "ttr": 185,
  "type": "article"
}