{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/es-estadounidense-su-hijo-fallecio-en-combate-en-ucrania-y-decidio-cumplir-un-objetivo-en-su-honor",
  "title": "Es estadounidense, su hijo falleció en combate en Ucrania y decidió cumplir un objetivo en su honor",
  "description": "Steve Gregg recibió la noticia de que su hijo había fallecido mientras servía como voluntario en la Legión Internacional de Defensa Territorial de Ucrania y tomó una de sus causas como propia.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/es-estadounidense-su-hijo-fallecio-en-combate-en-ucrania-y-decidio-cumplir-un-objetivo-en-su-honor",
    "https://www.elpais.com.uy/mundo/estados-unidos/es-estadounidense-su-hijo-fallecio-en-combate-en-ucrania-y-decidio-cumplir-un-objetivo-en-su-honor?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dfdbaaf/2147483647/strip/true/crop/1600x778+0+38/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fd7%2F947b7ffe4e259bba52f806643d8b%2Fwhatsapp-image-2024-05-28-at-14-21-06.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Skylar Gregg, con su padre Steve y sirviendo en la Legión Internacional de Ucrania.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/598eae4/2147483647/strip/true/crop/1457x1002+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fd7%2F947b7ffe4e259bba52f806643d8b%2Fwhatsapp-image-2024-05-28-at-14-21-06.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c6eb619/2147483647/strip/true/crop/1457x1002+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fd7%2F947b7ffe4e259bba52f806643d8b%2Fwhatsapp-image-2024-05-28-at-14-21-06.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/598eae4/2147483647/strip/true/crop/1457x1002+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fd7%2F947b7ffe4e259bba52f806643d8b%2Fwhatsapp-image-2024-05-28-at-14-21-06.jpeg\" />\n</picture>\n<div>\n<figcaption>Skylar Gregg, con su padre Steve y sirviendo en la Legión Internacional de Ucrania.</figcaption><p>Foto: Montaje. Steve Gregg, Skyler Gregg / The Daily Beast</p></div>\n</figure>\n</div><div>\n<p><b><i>La Nación/GDA</i></b><br />Un joven estadounidense que se unió como voluntario a la <b>Legión Internacional de Defensa Territorial de Ucrania</b>, llamado <b>Skyler Gregg</b>, murió en octubre de 2022 en territorio ucraniano. A casi dos años de ese trágico momento, su padre, que en un principio se había opuesto a que su hijo fuera como <b>voluntario a la guerra</b>, decidió completar la misión. Su cambio de perspectiva ocurrió tras conocer a una familia de <b>Kharkiv</b> con la que su hijo había pasado mucho tiempo.<b> </b>Se trata de una de las ciudades que más sufre los <b>bombardeos</b> y <b>ataques rusos</b> desde el comienzo de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/guerra-entre-rusia-y-ucrania\">guerra</a>.</p><p>Originario de la <b>isla Orcas</b>, en Washington, Skyler comentó en 2022 en diálogo con <a href=\"https://www.islandssounder.com/news/orcas-alum-serving-in-ukraine-military/\" target=\"_blank\">The Islands’ Sounder</a> que, cuando Donald Trump fue elegido presidente de Estados Unidos, en 2017, tomó la decisión de mudarse a Polonia para asistir a la universidad. Allí, muchos de sus compañeros eran ucranianos. Por esa razón, cuando se enteró de la <b>invasión rusa</b>, pensó en hacer algo para ayudar a la comunidad afectada.</p><p>“Quería hacer algo más que iniciar una recaudación de fondos. Tuve la oportunidad de hacer algo al respecto por mí mismo”, señaló. En ese contexto, el presidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/volodimir-zelenski\">Volodimir Zelenski</a> creó la <b>Legión Internacional de Ucrania</b>, formada por ciudadanos extranjeros que se ofrecen como <b>voluntarios para combatir contra Rusia</b>. Sin dudarlo, Skyler Gregg se unió a ese batallón.</p><p>Como su padre se opuso a que fuera de manera voluntaria al conflicto bélico, tuvo que escaparse e irse a escondidas. Antes de llegar a Ucrania, pasó una semana en Polonia para despedirse de todos sus amigos “en caso de que no los volviera a ver”, aseguró en una entrevista con The Islands’ Sounder. Finalmente, cruzó la frontera con Ucrania en abril y celebró su cumpleaños número 23 en un albergue de <b>Leópolis</b>.</p><div>\n<p>\n</p><h3>La búsqueda del padre de Skyler Gregg de ayudar a una familia ucraniana</h3>\n<p></p>\n</div><p>De acuerdo con <a href=\"https://www.thedailybeast.com/this-american-snuck-out-of-his-dads-house-and-got-bombed-by-russia-in-ukraine?ref=author\" target=\"_blank\">The Daily Beast</a>, que entrevistó al joven luego de ser herido en junio de 2022, cuando un dron ruso arrojó un explosivo en su puesto en la región de Kharkiv, el <b>militar estadounidense</b> falleció el 29 de octubre de ese año. La noticia fue confirmada por su padre, <b>Steve Gregg</b>. Un excomandante que no quiso revelar su nombre afirmó que murió “como un héroe” y que era “un hombre muy valiente y de gran corazón”.</p><p>A casi dos años de ese trágico episodio, el mismo medio de comunicación informó que el padre del joven se puso como objetivo completar una misión que su hijo dejó inconclusa en Ucrania. Durante su tiempo en frente de batalla, Skyler Gregg conoció a <b>Valentina Lavrinenko</b> y su esposo Viktor, a quienes ayudó a reencontrarse con sus hijos. Desde entonces, el joven se volvió muy cercano con esa <b>familia de Kharkiv</b>, con la que convivía frecuentemente.</p><div>\n<figure>\n<picture>\n<img alt=\"Skyler Gregg sirviendo en la Legión Internacional de Ucrania.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebc3825/2147483647/strip/true/crop/737x533+0+0/resize/737x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F5d%2F546fdf47450692e89a5e87ca3347%2Fel-joven-estadounidense-fue-heri.jpg 1x, https://imgs.elpais.com.uy/dims4/default/000e226/2147483647/strip/true/crop/737x533+0+0/resize/1474x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F5d%2F546fdf47450692e89a5e87ca3347%2Fel-joven-estadounidense-fue-heri.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebc3825/2147483647/strip/true/crop/737x533+0+0/resize/737x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F5d%2F546fdf47450692e89a5e87ca3347%2Fel-joven-estadounidense-fue-heri.jpg\" />\n</picture>\n<div>\n<figcaption>Skyler Gregg sirviendo en la Legión Internacional de Ucrania.</figcaption><p>Foto: Skyler Gregg / The Islands' Sounder</p></div>\n</figure>\n</div><p>“Para mí casi se convirtió en un hijo. Cuando me enteré de que había muerto, no lo podía creer. Era un buen chico. Quería todo lo mejor para nosotros. Hizo mucho más de lo que hacen muchos ucranianos. No tenía miedo de nada”, afirmó Valentina.</p><p>Tras la <b>muerte de Skyler</b>, su padre Steve atravesó una fuerte depresión. Sin embargo, le fue de mucha ayuda conocer a esa familia ucraniana con la que su hijo pasó gran parte de sus últimos meses de vida. Además, tomó la determinación de continuar ayudándolos, tal como había hecho su hijo. En ese sentido, inició el proceso de patrocinar a la familia para que viva en Estados Unidos de manera legal.</p><p>“Estoy muy agradecido con Valentina. Ella estuvo ahí para Skyler cuando yo no podía. Es como si ella fuera quien pudo despedirse… He perdido a mi hijo, pero he conseguido otra familia. De esta manera, he conseguido un nuevo significado en mi vida”, indicó el hombre, que solía ser ingeniero y dejó de trabajar hace unos años cuando le diagnosticaron cáncer.</p><p>A través del programa <b>Unidos por Ucrania</b>, los residentes de aquel país que huyen de la guerra pueden ingresar a EE.UU. si tienen un patrocinador. “Me ayuda saber que puedo ayudarlos”, comentó Steve Gregg a The Daily Beast. Y completó. “La guerra es simplemente horrible en todos los sentidos. Necesito hacer algo”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-ataca-un-hipermercado-jarkov-hay-4-muertos-y-medio-centenar-de-heridos\">\nRusia ataca un hipermercado Járkov; hay 4 muertos y medio centenar de heridos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-dira-presente-en-la-cumbre-por-la-paz-de-ucrania-sera-en-suiza-en-el-mes-de-junio\">\nUruguay dirá presente en la cumbre por la paz de Ucrania: será en Suiza en el mes de junio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-plena-guerra-de-ucrania-vladimir-putin-inicia-una-purga-de-generales-en-rusia\">\nEn plena guerra de Ucrania, Vladimir Putin inicia una purga de generales en Rusia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-28T17:49:19.871",
  "ttr": 155,
  "type": "article"
}