{
  "url": "https://www.montevideo.com.uy/Salud/Recrean-un-musculo-en-el-espacio-para-avanzar-en-enfermedades-como-la-sarcopenia-uc895863",
  "title": "Recrean un músculo en el espacio para avanzar en enfermedades como la sarcopenia",
  "description": "Fuera de ambiente                                    Científicos mandaron a la Estación Espacial Internacional un chip que contenía células...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Recrean-un-musculo-en-el-espacio-para-avanzar-en-enfermedades-como-la-sarcopenia-uc895863",
    "https://www.montevideo.com.uy/Salud/Recrean-un-musculo-en-el-espacio-para-avanzar-en-enfermedades-como-la-sarcopenia-uc895863?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895863="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890081.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuera de ambiente</p>\n                                    <h2>Científicos mandaron a la Estación Espacial Internacional un chip que contenía células musculares.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un equipo de\ncientíficos de la universidad de Stanford ha recreado en la Estación Espacial\nInternacional (EEI) un músculo humano comprimido en un chip, mediante\nbioingeniería celular, para comprender cómo le afectaba la pérdida de masa\nmuscular por la microgravedad y probar tratamientos frente a enfermedades como\nla sarcopenia.</p><p>La pérdida de\ndensidad ósea y muscular debido a la microgravedad es uno de los principales\ndesafíos para la salud a los que se enfrentan los astronautas en el espacio.</p><p>Ofrecer\nsoluciones a estos problemas es fundamental para poder llevar a cabo misiones\nespaciales largas y complejas, como las que se están planteando a Marte, pero\ntambién para ayudar a tratar enfermedades como la osteoporosis o la sarcopenia\nen la Tierra.</p><p>Esta\ninvestigación, que recoge la revista científica <em>Stem Cell Reports</em>, se ha\ncentrado concretamente en la afección de la microgravedad a los músculos,\nconsiderados similares a los de la sarcopenia, una enfermedad que provoca\npérdida de masa muscular y de fuerza en mayores de 60 años, causándoles\ncansancio y dificultades para caminar y mantener el equilibrio cuando están en\npie.</p><p><strong>Los chips\nmusculares</strong></p><p>Los\ninvestigadores mandaron a la EEII un chip que contenía células musculares\nasentadas en tejidos que imitaban la estructura de los músculos humanos reales\ny las dejaron crecer durante siete días al cuidado de los astronautas.</p><p>Lo primero que\nobservaron fue que los genes responsables de que los músculos tengan fuerza\nquedaban rápidamente deteriorados mientras que los encargados de formar grasa\nen el tejido se fortalecían.</p><p>Los astronautas\npincharon los chips con fármacos para tratar la sarcopenia y otros para\npotenciar la regeneración muscular en general.</p><p>El tratamiento\nmitigó parcialmente algunos de los efectos negativos de la microgravedad en los\nmúsculos, impidiendo un cambio metabólico hacia la formación de grasa.</p><p>Lo sorprendente\nfue que la reacción a los fármacos del músculo recreado en microgravedad fue\nsimilar a la que recibe un músculo real en Tierra cuando es tratado con esa\nmedicación, algo que no siempre ocurre con los chips musculares recreados en\ncondiciones normales de laboratorio en la Tierra, ha apuntado uno de los\nautores, el investigador de Stanford, Ngan Huang.</p><p>\"El\nexperimento confirma, como otros previos, lo propicio que es el espacio para\navanzar en investigación médica\", ha añadido el investigador en un\ncomunicado de la universidad.</p><p>Dado que la\ninvestigación espacial requiere de grandes recursos, los científicos están\ninstalando equipos que simulan condiciones de microgravedad para seguir\navanzando en este estudio hasta que en 2025 puedan volver a mandar nuevos chips\nmusculares al espacio.</p><p>\"Estos chips\nde tejido muscular son una herramienta muy prometedora para estudiar diversas\nenfermedades y realizar pruebas de detección de fármacos sin necesidad de\nrecurrir a animales ni a seres humanos\", concluye Huang.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}