{
  "url": "https://ladiaria.com.uy/articulo/2024/2/nadie-gana-donde-todos-pierden/",
  "title": "Nadie gana donde todos pierden",
  "description": "Los actores claves de la comunidad transatlántica y del Sur Global se han mostrado insatisfechos con lo que perciben como una distribución desigual de los beneficios de la cooperación mundial. Pero la fragmentación de la economía podría descarrilar el crecimiento, especialmente en los países de bajos ingresos, convirtiendo el pensamiento de suma cero en una profecía autocumplida.",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/2/nadie-gana-donde-todos-pierden/",
    "https://ladiaria.com.uy/articulo/2024/2/nadie-gana-donde-todos-pierden/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/347R4PM-highres_Tlj8mz5_article_main.jpg?r=brRa0K13diyTHksK",
  "content": "<div>\n    <p>Si en algún momento la comunidad internacional se encaminaba hacia un orden global más pacífico y justo, fue durante los primeros años posteriores a la Guerra Fría: aunque la gobernanza mundial no carecía de defectos, el riesgo de guerra entre las grandes potencias parecía escaso y la pobreza estaba disminuyendo. Además, los resultados iniciales de las cumbres dedicadas a fomentar el desarrollo y salvaguardar el medioambiente hacían esperar grandes adelantos para solucionar los problemas más acuciantes de la humanidad.</p>\n<p>Pero las tensiones geopolíticas y la incertidumbre económica desplazaron desde hace ya mucho al optimismo y la ambición de esa época. En vez de trabajar de manera aunada para encarar los desafíos urgentes, la comunidad internacional se encuentra, <a target=\"_blank\" href=\"https://www.un.org/en/desa/guterres-calls-coalition-world-overcome-divisions-provide-hope-place-turmoil\">en palabras</a> del secretario general de la ONU, <a target=\"_blank\" href=\"https://www.project-syndicate.org/columnist/antonio-guterres\">António Guterres</a>, “paralizada en medio de una colosal disfunción mundial”.</p>\n<p>Algo todavía peor es que a muchos estados ya no parece importarles los beneficios más amplios del orden mundial liberal: les preocupa más qué tajada obtendrán de la torta. Tanto algunos actores claves de la comunidad transatlántica como autocracias poderosas, además del Sur Global, no están satisfechos con lo que perciben como una distribución desigual de los beneficios de la cooperación mundial.</p>\n<p>En muchos países occidentales, una gran parte de la población cree que su tajada se está reduciendo debido a lo que perciben como una tendencia general de estancamiento y deterioro local. Los nuevos datos del <a target=\"_blank\" href=\"https://securityconference.org/publikationen/munich-security-report-2024/\">Índice de Múnich sobre Seguridad</a> indican que pocos de los habitantes del G7 aún creen que sus países serán más seguros y ricos dentro de una década. Sin embargo, muchos esperan que China, al igual que Brasil, India y Sudáfrica, ganen mucho poder durante ese período.</p>\n<p>Los políticos populistas occidentales son expertos en explotar el temor al deterioro, pero las políticas nacionalistas que proponen podrían acelerar ese proceso. Incluso los líderes no populistas han comenzado a recelar de la globalización a medida que los inconvenientes de una mayor interdependencia se tornan más visibles.</p>\n<p>Es posible que China sea quien más se benefició gracias al orden económico liberal. Ese país ayudó a aumentar el tamaño de la torta y sus líderes creen que ahora merece una tajada mayor (y que en realidad es Estados Unidos la potencia revisionista, que procura detener el ascenso chino y evitar que asuma el papel que le corresponde en el escenario mundial).</p>\n<p>Considerando los diversos desafíos internos que enfrenta, entre ellos, la reducción de su población, una crisis en el sector inmobiliario y elevados niveles de deuda gubernamental, es probable que China se centre aún más en los beneficios relativos en los próximos años. Mientras los líderes chinos siguen hablando de una cooperación en la que todos ganan, otros bromean con que en realidad eso significa China gana dos veces. Claramente, las políticas chinas de los últimos años llevaron a que haya quienes se muestran más escépticos respecto de las metas a largo plazo de ese país, y hasta llevaron a unos pocos a tratar de “reducir los riesgos” de sus relaciones con él.</p>\n<p>A otros no les preocupa que su porción de la torta se esté encogiendo, porque ya creían, de todas formas, que era mísera. Para quienes viven en la pobreza o sufren conflictos prolongados, los llamados a defender el abstracto orden basado en normas y asumir los costos relacionados les resultan inapropiados y les sugieren un intento de Occidente para reforzar su dominio.</p>\n<p>Muchos de los países del Sur Global son muy conscientes de que serán ellos quienes más sufran debido a la creciente fragmentación geopolítica y evitan por ello tomar partido. Prefieren abogar por un alineamiento múltiple, que les permitiría dedicarse a sus propias metas. Pero la diplomacia transaccional que defienden algunos de esos países, centrada en acuerdos bilaterales y beneficios de corto plazo, debilitaría las perspectivas de largo plazo que sólo puede proporcionar un sistema basado en normas.</p>\n<p>A medida que cada vez más estados definen su éxito en términos relativos, podría comenzar un ciclo en el que prime la idea de la suma cero, que debilitaría la prosperidad compartida y exacerbaría las tensiones geopolíticas. Este escenario en el que todos pierden ya gana terreno en muchas esferas políticas, y varias regiones se están sumiendo en él. Incluso la política climática –tal vez el mejor ejemplo de cómo la cooperación mundial puede ser beneficiosa para todos– corre el riesgo de caer en manos de una mentalidad en la que prime el análisis de cómo los países pueden ganar a expensas de otros.</p>\n<p>Hay motivos válidos para algunas de esas decisiones políticas: reducir los riesgos de las relaciones económicas es una respuesta racional a un entorno más competitivo, y puede ayudar a reducir las vulnerabilidades; pero la creciente fragmentación de la economía mundial en bloques geopolíticos que compiten entre sí podría perjudicar al crecimiento, especialmente en los países con bajos ingresos. Un menor crecimiento económico, a su vez, potencia la visión de suma cero y crea una profecía autocumplida.</p>\n<p>Frente a la incertidumbre geopolítica es comprensible que los países procuren proteger sus tajadas de la torta, pero la comunidad internacional debe evitar que el temor a la desigualdad en los resultados prevalezca en los debates políticos. Por sobre todas las cosas, los esfuerzos para proteger cada tajada deben equilibrarse con intentos por agrandar la torta. Para ello serán necesarias nuevas asociaciones basadas en la cooperación mutuamente beneficiosa, y reformar el orden internacional basado en normas para garantizar que los beneficios se compartan de manera amplia. Si esos esfuerzos fracasan, todas las tajadas se reducirán y los países terminarán compitiendo para ver quién pierde menos.</p>\n<p>Este comentario se basa en el ensayo introductorio del <a target=\"_blank\" href=\"https://securityconference.org/en/publications/munich-security-report-2024/\">Informe de Múnich sobre Seguridad de 2024</a>.</p>\n<p>Traducción al español por Ant-Translation.</p>\n<p>| Tobias Bunde, investigador superior de la Hertie School de Berlín, es director de investigación y políticas de la Conferencia de Seguridad de Múnich. Sophie Eisentraut es directora de investigación y publicaciones de la Conferencia de Seguridad de Múnich.</p>\n<p>Copyright: Project Syndicate, 2024.\nwww.project-syndicate.org.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/sophie-eisentraut/, https://ladiaria.com.uy/columnista/tobias-bunde/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-26T10:48:08-03:00",
  "ttr": 198,
  "type": "article"
}