{
  "url": "https://www.montevideo.com.uy/Noticias/Detuvieron-en-Salto-a-cuatro-jovenes-que-hacian-sacar-prestamos-a-ancianas-para-robarles-uc900200",
  "title": "Detuvieron en Salto a cuatro jóvenes que hacían sacar préstamos a ancianas para robarles",
  "description": "Show me the money                                    Esta banda, integrada entre ellos por un menor, estafó a mujeres de entre 82 y 86 años haciéndose pasar por amigos de sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Detuvieron-en-Salto-a-cuatro-jovenes-que-hacian-sacar-prestamos-a-ancianas-para-robarles-uc900200",
    "https://www.montevideo.com.uy/Noticias/Detuvieron-en-Salto-a-cuatro-jovenes-que-hacian-sacar-prestamos-a-ancianas-para-robarles-uc900200?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900200="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/684213.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Show me the money</p>\n                                    <h2>Esta banda, integrada entre ellos por un menor, estafó a mujeres de entre 82 y 86 años haciéndose pasar por amigos de sus nietos.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Policía detuvo a un grupo de cuatro jóvenes de 17, 18, 19 y 20 años de edad que estafó a tres ancianas de entre 82 y 86 años en el departamento de Salto. Los delincuentes les hacían sacar préstamos a las víctimas y luego se quedaban con el dinero.</p><p>“Generalmente realizaban tareas de abordaje fuera de instituciones financieras de la zona céntrica. Aprovechaban que las personas ancianas concurrían solas a estos lugares y lograban que sacaran préstamos para entregarles a ellos”, dijo Ruben Souza, vocero de la Jefatura de Policía de Salto, en rueda de prensa.</p><p>Uno de los jóvenes fue detenido en pleno proceso de estafa en uno de los bancos de la ciudad. El adolescente, de 18 años, acompañó a una de las mujeres, se hizo pasar por su nieto e intentó sacar un préstamo de $200.000.</p><p>“Utilizan estratagemas y la facilidad de palabras para poder acercarse a estas personas y sacarles información familiar. En uno de los casos, utilizaron que los nietos o nietas estaban realizando reformas en la ciudad de Paysandú y que necesitaban dinero, pero no se animaban a pedirles”, agregó Souza.</p><p>La Policía salteña allanó un hotel del centro de la ciudad y en una de las habitaciones estaban los otros tres jóvenes. Allí encontraron $41.882, U$S 100 y ropa recién comprada. Dos de ellos se encuentran a disposición de Fiscalía, mientras que los otros dos quedaron en libertad pero emplazados, volverán a ser citados.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}