{
  "url": "https://www.elpais.com.uy/negocios/noticias/analisis-cuales-pueden-ser-los-impactos-para-uruguay-de-una-argentina-que-esta-mas-cara",
  "title": "Análisis: ¿Cuáles pueden ser los impactos para Uruguay de una Argentina que está más cara?",
  "description": "Argentina puede tener por delante un camino de mayor encarecimiento del que ya ha tenido en este año, lo que podría generar múltiples impactos en Uruguay, tanto en materia de actividad, impuestos y precios,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/analisis-cuales-pueden-ser-los-impactos-para-uruguay-de-una-argentina-que-esta-mas-cara",
    "https://www.elpais.com.uy/negocios/noticias/analisis-cuales-pueden-ser-los-impactos-para-uruguay-de-una-argentina-que-esta-mas-cara?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2537910/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F2c%2F5765ff0443e0a1a22181048b957a%2Fsupermercado-en-bueno-15919398.jpg",
  "content": "<div>\n<p><b>Argentina </b>puede tener por delante un camino de mayor encarecimiento del que ya ha tenido en este año, lo que podría generar múltiples impactos en Uruguay, tanto en materia de <b>actividad</b>, <b>impuestos </b>y <b>precios</b>, según el análisis del Monitor de Coyuntura del Observatorio de la Coyuntura Económica de la Universidad Católica del Uruguay (UCU), a cargo del economista Javier de Haedo.</p><p>\"Una Argentina más cara impactará por diversas vías en la economía de nuestro país\", señala la publicación, teniendo como primer impacto el cambio de \"signo\" en el balance del gasto en “<b>turismo y compras</b>” -rubro más relevante que une a ambos países y que ya había comenzado a mejorar-. </p><p>Asimismo, señala que todavía \"falta mucho\" para alcanzar los niveles del <b>tipo de cambio real</b> <b>(TCR)</b> <b>bilateral </b>con los Estados Unidos de los tiempos de la convertibilidad, mientras que \"las tendencias favorables para <b>Uruguay </b>se mantienen firmes, pero aún se está por debajo de los promedios históricos\". </p><p>En abril, destaca que \"el TCR bilateral con base 100 en el promedio de lo que va del siglo\", que \"considera al <b>dólar oficial</b> se ubica en 87, mientras que el que considera al <b>dólar libre</b> (antes 'blue') se encuentra en 75. Ambos indicadores seguirán mejorando en los próximos meses\".</p><div>\n<figure>\n<picture>\n<img alt=\"Índices de tipo de cambio real de Uruguay con Argentina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58123b8/2147483647/strip/true/crop/447x274+0+0/resize/447x274!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F9b%2F46b23398401083998e3f8f1219cc%2Fobservatorio-de-la-coyuntura-economica-de-la-universidad-catolica-de-uruguay-monitor-abril.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f80feb6/2147483647/strip/true/crop/447x274+0+0/resize/894x548!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F9b%2F46b23398401083998e3f8f1219cc%2Fobservatorio-de-la-coyuntura-economica-de-la-universidad-catolica-de-uruguay-monitor-abril.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58123b8/2147483647/strip/true/crop/447x274+0+0/resize/447x274!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F9b%2F46b23398401083998e3f8f1219cc%2Fobservatorio-de-la-coyuntura-economica-de-la-universidad-catolica-de-uruguay-monitor-abril.JPG\" />\n</picture>\n<div>\n<figcaption>Índices de tipo de cambio real de Uruguay con Argentina-</figcaption><p>Observatorio de la Coyuntura Económica de la Universidad Católica del Uruguay</p></div>\n</figure>\n</div><p>A su vez, las variaciones en la brecha entre los países, ya muestran impactos en indicadores como el Índice de Precios Fronterizos (IPF) -que releva la UCU en su Campus de Salto-. En setiembre, la universidad estimó que <b>Salto </b>se encontraba 180% más caro que <b>Concordia</b>, mientras que en su último relevamiento realizado de marzo, esa brecha se había reducido al 50%.</p><p>\"Es muy posible que antes de fin de año se vuelva nula o negativa\", analiza el monitor.</p><p>En tanto, respecto al <b>turismo</b>, sostiene que las cifras referidas al primer trimestre divulgadas por el Ministerio de Turismo muestran que, considerándolas a precios constantes, \"el gasto en <b>turismo receptivo</b> cayó 6% interanual y que el gasto en <b>turismo emisivo</b> cayó 19% interanual\", por lo que \"el balance de los últimos 12 meses, todavía negativo, comenzó a ceder\".</p><p>En segundo lugar, otro de los impactos que traería para Uruguay el encarecimiento de Argentina, sería el efecto positivo en la recaudación de <b>impuestos</b>, particularmente la del <b>IVA</b>.</p><p>En este sentido, expresa que a lo largo del año pasado fue \"notorio\" el \"desvío de consumo de los hogares uruguayos hacia Argentina\", con el que \"parte del aumento de su ingreso se gastó en el país vecino y pagó impuestos allá\" y no en Uruguay. Eso, \"se percibe en el hecho de que, en el conjunto del año, el consumo de los hogares subió 3,6% real mientras que la recaudación del IVA cayó 0,9% real\", agrega el documento.</p><p>Por último, el tercer impacto que tendría en la economía uruguaya, \"más tarde o más temprano\", sería que el país comience a “importar” <b>inflación</b>, en términos de dólares, desde la vecina orilla.</p><p>En esa línea, destaca que la \"gran diferencia\" de precios entre los dos países, permitió \"compras masivas\" de uruguayos en Argentina, por lo que \"en la medida en que ese 'competidor' salga de la escena, por volverse más caro, y que la demanda por bienes y servicios en nuestro territorio aumente, los precios internos podrían empezar a reflejar el efecto de la inflación (en términos de dólares) que será 'importada' desde Argentina\".<br /></p>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T19:00:47.904",
  "ttr": 114,
  "type": "article"
}