{
  "url": "https://www.elpais.com.uy/opinion/columnistas/prioridad-nacional-columna-sorhuet",
  "title": "Prioridad nacional",
  "description": "La sociedad uruguaya se apresta a elegir a las autoridades que conducirán los destinos del país. No hay que ser muy lúcido para comprender que mucho está en juego, porque el mundo está cambiando a una...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/prioridad-nacional-columna-sorhuet"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>La sociedad uruguaya se apresta a elegir a las autoridades que conducirán los destinos del país. No hay que ser muy lúcido para comprender que mucho está en juego, porque el mundo está cambiando a una velocidad vertiginosa, y el rezago es la peor de las opciones.</p><p>Nunca antes la educación se presenta como la clave estelar para encaminarnos, de la mejor manera posible, hacia esa modernidad que está tocando a la puerta, que tanto promete, pero que a la vez tanto amenaza.</p><p>Se trata de un proyecto colectivo; de todos. Porque nadie sabe, a ciencia cierta, qué es exactamente lo que debemos hacer para encaminar la educación, hacia la solución de los retos del siglo XXI. Aunque sí sabemos que hay que cerrarle al máximo los espacios a los oportunistas.</p><p>Por ello planificar educación en buena medida implica cambio, creatividad, innovación e improvisación. Pues estamos hablando de la formación moral y social de las personas, sin importar las edades. Involucra la instrucción y la enseñanza, basados en lograr un exitoso proceso de aprendizaje que varía en intensidad y complejidad de persona a persona, aunque los sistemas apunten siempre a su homogeneización.</p><p>¿Para qué realidad vamos a educar? ¿Cómo vamos a educar? ¿Quiénes serán los educadores idóneos y dónde se formarán o actualizarán? ¿Cómo evaluaremos los avances educativos, tanto individuales como colectivos?</p><p>Son muchas preguntas trascendentes para las que no tenemos respuestas satisfactorias.</p><p>En este universo tan complejo, además hay que agregarle algunos ingredientes fundamentales: la educación en valores, en convivencia social armoniosa, en justicia; educación para alcanzar la sostenibilidad de la sociedad y empoderamientos razonables.</p><p>Abruma la magnitud del desafío pero, por otra parte, su toma de conciencia significa dar un paso cognitivo evolutivo ascendente, porque amplía nuestra comprensión de la realidad y de las posibilidades que tenemos por delante.</p><p>Hablar de educación implica considerar asimetrías sociales enormes. Algunos aún deben subir los peldaños más bajos, otros aspiran a escalar las alturas, pero la sociedad en definitiva es una sola y esos futuros están indirectamente ligados.</p><p>Por eso importa sobremanera la política nacional de educación -que debe estar en permanente rediseño, partiendo del concepto de que se trata de un proceso controlado por una dinámica cambiante, que lejos de detenerse, se acelera. Razón por la cual queda claro que todo retraso en la toma de decisiones, debemos considerarlo un retroceso.</p><p>Debemos añadir que la experiencia enseña que no sabemos cómo confrontar exitosamente las necesidades de todos. Vamos remendando las situaciones, con más fracasos que éxitos.</p><p>Sabemos que la enseñanza-aprendizaje es un proceso muy dinámico y altamente desafiante que debe alinearse, lo más perfectamente posible, con las necesidades y urgencias de la sociedad. Por lo tanto, será un grave acto de irresponsabilidad general y o sectorial, que se haga política barata con ella.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T05:55:02.087",
  "ttr": 92,
  "type": "article"
}