{
  "url": "https://www.elpais.com.uy/informacion/sociedad/desde-camaras-que-apuntan-al-vecino-a-llamadas-al-trabajo-que-se-denuncia-por-violacion-de-datos-personales",
  "title": "Desde cámaras que apuntan al vecino a llamadas al trabajo: ¿qué se denuncia por violación de datos personales?",
  "description": "Una empresa realizó un sorteo en una red social donde se ven los números telefónicos de los participantes, una financiera intentó contactar al deudor a través del número de su trabajo, un vecino colocó cuatro...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/desde-camaras-que-apuntan-al-vecino-a-llamadas-al-trabajo-que-se-denuncia-por-violacion-de-datos-personales",
    "https://www.elpais.com.uy/informacion/sociedad/desde-camaras-que-apuntan-al-vecino-a-llamadas-al-trabajo-que-se-denuncia-por-violacion-de-datos-personales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a55ac08/2147483647/strip/true/crop/1400x681+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F39%2F3485988b4d83a0710b8d6bd73674%2Fimagen-camaras-de-videovigilancia-01-1140x570.jpg",
  "content": "<div>\n<p>Una empresa realizó un sorteo en una red social donde se ven los <b>números telefónicos </b>de los participantes, una financiera intentó contactar al deudor a través del número de su trabajo, un vecino colocó cuatro cámaras en un edificio sin consentimiento de los copropietarios. Estas son solo algunas de las denuncias que recibió -y a partir de las que tomó una resolución- la <a href=\"https://www.elpais.com.uy/negocios/finanzas/como-es-la-apertura-de-datos-personales-que-se-analiza-en-la-banca-uruguaya\" target=\"_blank\"><b>Unidad Reguladora y de Control de Datos Personales</b></a> (Urcdp) en los últimos años.</p><p>En 2023 fueron 141 los reclamos que recibió el organismo por situaciones vinculadas a la <b>protección de datos personales</b>, una situación que registra un aumento en relación a años anteriores. Comparado con 2022 creció un 7%, superando las 132 de ese año y en lo que va desde 2009 a la fecha se recibieron 597 denuncias.</p><p>Las personas o instituciones pueden denunciar por varios motivos. Uno en específico, y que viene en aumento, está vinculado a las <b>cámaras de videovigilancia</b>, cada vez más utilizadas por particulares para la protección en sus hogares. Hubo 35 reclamos en el año.</p><p>Algunos se acercan a la <b>Urcdp </b>porque como vecinos ven vulnerada su privacidad cuando una cámara apunta hacia su vivienda. Maximiliano (nombre ficticio) colocó cámaras en un edificio de tres unidades que, según los denunciantes, violan el reglamento de copropiedad. Ante el reclamo, el denunciado respondió que las puso con un fin “puramente personal y doméstico de protección personal y de su familia”. Vista la situación, la Urcdp realizó una inspección donde constató dos al frente, “una a la entrada que enfoca a la puerta del edificio” y otra sobre la puerta de su apartamento.</p><p>Finalmente, la unidad -que depende de la Agencia de <b>Gobierno Electrónico y Sociedad de la Información y del Conocimiento</b> (Agesic)- observó a Maximiliano por incumplir con la normativa y, además, lo intimó a que reorientara las cámaras de forma de “minimizar la captación de imágenes de tercero” en los siguientes 30 días.</p><p>Una vez que la unidad recibe la denuncia, confirma que la persona tenga la información necesaria para seguir adelante con el proceso. Después analiza el reclamo y se le dan 10 días hábiles al denunciado para que dé respuesta. El trámite continúa con un informe y la posibilidad de que se presente nuevos descargos; y finaliza con una resolución del Consejo Ejecutivo.</p><p>La Urcdp lleva adelante un estudio específico sobre protección de datos personales. Para ello, realizó varios grupos de discusión, entrevistas en profundidad y una encuesta representativa a 1.000 personas mayores de 18 años. Los datos preliminares arrojan que a nueve de cada 10 les preocupa mucho que se utilicen sus datos personales sin autorización. </p><div>\n<p>\n</p><h3>Más motivos</h3>\n<p></p>\n</div><p>Otras 35 denuncias que se presentaron en 2023 se debieron a que las personas entendieron que recibían llamadas, mensajes y correos sin su consentimiento. La cantidad de reclamos de esta índole se redujo en relación a 2022, cuando hubo 43. Varias de las resoluciones están vinculadas a <b>casas financieras</b> y bancos, o estudios que se encargan de reclamar deudas.</p><p>María -nombre ficticio- se quejó ante la unidad de que la llamaron “reiteradas veces” desde una empresa “reclamándole el<b> pago de una deuda</b> que no conoce, lo que ha explicado” a quién estaba del otro lado del teléfono. En respuesta, la compañía admitió que esta persona “no es ni fue su cliente”, e informó que está en su “base de datos” por un “error humano”. Entonces, la Urcdp la intimó a que realice los ajustes necesarios para que no vuelva a suceder.</p><p>Otra persona denunció a otra <b>casa financiera</b> -de la que es deudora- porque la llamaron a su trabajo, número que no proporcionó para ser contactada. Frente al reclamo, la compañía contestó que los datos del empleador “surgen del recibo de sueldo de la denunciante”. No obstante, la unidad intimó a la financiera a que elimine o bloquee los teléfonos laborales de quienes tengan deudas “a los efectos de contactarse para el cobro”, salvo que estos “hayan sido provistos expresamente”.</p><p>También hubo cuatro denuncias vinculadas al ejercicio de <b>derecho de supresión</b>, que es la posibilidad de pedir ser eliminado de una base de datos. Sucede que -de acuerdo con la <b>normativa vigente</b>- cualquier persona lo puede solicitar cuando ya no sea necesario que esté en esa base de datos, o que haya sido sin su consentimiento o un error.</p><p>A una <b>agencia de viajes</b>, por otro lado, se la denunció porque realizó un sorteo en una red social -donde tiene “más de 25.000 seguidores”- en la que se “muestra el número de teléfono de varios de los participantes”. La empresa alegó que fue un “error involuntario”, a lo que la unidad le contestó que debe capacitar a su personal para el cumplimiento de la normativa al mismo tiempo que la intimó a hacer una “revisión del estado actual de sus bases de datos”.</p><div>\n<figure>\n<picture>\n<img alt=\"Llamadas sin consentimiento.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f13f6f9/2147483647/strip/true/crop/1500x956+0+0/resize/1440x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F94%2F23ead7f64d63acbd63b1c7b0c1fd%2Fgente-hablando-por-te-11722810.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0afc1bb/2147483647/strip/true/crop/1500x956+0+0/resize/2880x1836!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F94%2F23ead7f64d63acbd63b1c7b0c1fd%2Fgente-hablando-por-te-11722810.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f13f6f9/2147483647/strip/true/crop/1500x956+0+0/resize/1440x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F94%2F23ead7f64d63acbd63b1c7b0c1fd%2Fgente-hablando-por-te-11722810.jpg\" />\n</picture>\n<div>\n<figcaption>Llamadas sin consentimiento.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Preocupa el riesgo de ser víctima de estafa o tener daños de imagen</h3>\n<p></p>\n</div><p>La preocupación por la protección de datos personales está vinculada con el riesgo de ser víctima de estafa o fraude, o sufrir daños a la imagen. Así lo dicen los resultados preliminares del estudio que lleva adelante la Urcdp.</p><p>La encuesta diferenció el nivel de inquietud de los individuos por la protección en distintas actividades online, dando como resultado que al 76% le inquieta su protección cuando comparte fotografías y videos íntimos, al 19% no le preocupa nada y un 5% no sabe o no contesta.</p><p>Ese porcentaje de preocupación es el mismo (76%) cuando se comparte información por sistemas de mensajería, y se reduce a 73% cuando realizan compras por internet. No obstante, es más alta (78%) cuando se utilizan las diferentes redes sociales.</p><p>Por otra parte, el estudio encontró que hay una “tensión entre la importancia de protección de datos personales y las actividades de protección realizadas”.</p><p>Sobre las prácticas de protección de datos personales, el 53% respondió que siempre o casi siempre lee completamente los términos y condiciones de uso de datos personales al descargar una aplicación, y el 46% nunca o casi nunca. El restante 1% no sabe o no contesta.</p><p>La mitad aseguró que siempre o casi siempre lee completamente estos términos y condiciones al usar redes sociales o servicios de internet, y la otra mitad que nunca o casi nunca.</p><p>El estudio, además, dio que “no se reconocen con claridad mecanismos de denuncia en caso de incumplimiento, a excepción de delitos graves con los cuales se asocia el cumplimiento” de la legislación.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/auditoria-encontro-riesgos-altos-en-la-agencia-de-compras-y-contrataciones-del-estado\">\nAuditoría encontró riesgos “altos” en la agencia de compras y contrataciones del Estado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tras-aval-de-unidad-de-datos-personales-interior-pidio-a-ircca-la-ubicacion-de-clubes-cannabicos\">\nTras aval de unidad de datos personales, Interior pidió a Ircca la ubicación de clubes cannábicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/hubo-unos-5-000-incidentes-de-seguridad-de-la-informacion-en-organismo-del-estado-en-2023\">\nHubo unos 5.000 incidentes de seguridad de la información en organismos del Estado en 2023\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T07:25:00.076",
  "ttr": 222,
  "type": "article"
}