{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/5/la-encuesta-de-rio-abierto-a-los-suscriptores-de-la-diaria/",
  "title": "La encuesta de Río Abierto a los suscriptores de la diaria",
  "description": "1. Más que una comunidad de lectores, una comunidad de aprendizaje El proyecto Río Abierto parte de la base de que las y los suscriptores de la diaria son personas informadas, que con sus diversos saberes y...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/5/la-encuesta-de-rio-abierto-a-los-suscriptores-de-la-diaria/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/5/la-encuesta-de-rio-abierto-a-los-suscriptores-de-la-diaria/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20180405pn_016_article_main.jpg?r=EtlTHEg5R0FdKM46",
  "content": "<div>\n    <h3>1. Más que una comunidad de lectores, una comunidad de aprendizaje</h3>\n<p>El proyecto Río Abierto parte de la base de que las y los suscriptores de <em>la diaria</em> son personas informadas, que con sus diversos saberes y experiencias pueden contribuir al diseño y producción de la agenda periodística del agua.</p>\n<p>Como punto de partida, en noviembre nos propusimos hacer una encuesta para relevar aspectos relacionados con las prácticas integrales sobre el uso del agua, el nivel de conocimiento o información sobre el tema y la valorización e interés de nuestros suscriptores por participar como ciudadanos de la gestión del agua. </p>\n<p>En este documento presentamos algo más que los resultados de la encuesta. La comunidad de aprendizaje se activó desde el vamos, y solicitamos la colaboración de suscriptores tanto para el momento de diseño como para la lectura de las respuestas, lo que nos permitió enriquecer el análisis con comentarios y reflexiones desde tres perspectivas diferentes y complementarias: una antropológica, otra de género, y una tercera del desarrollo desde una concepción integral.</p>\n<p>Javier Taks es suscriptor (también antropólogo, docente universitario e investigador). Encontrarán en este documento varios comentarios realizados a título personal y también aportes de la Cátedra UNESCO de Agua y Cultura (FHCE, Udelar), de la que es coordinador, por lo que tuvo oportunidad de intercambiar con cinco investigadores asociados que también contribuyeron a la interpretación de la encuesta. </p>\n<p>En el manejo de datos sobre ambiente se insiste cada vez más en la necesidad de incorporar la perspectiva de género en la gestión del agua. Por intermedio de Lilián Celiberti, de Cotidiano Mujer (que también es suscriptora), nos pusimos en contacto con Lucía Delbene, que está haciendo una maestría en Geociencias en la Facultad de Ciencias (cuyo tutor es Luis Aubriot, investigador de la Facultad de Ciencias que, junto con Guillermo Chalar, ambos suscriptores, integra el equipo de Río Abierto). Además, su análisis de la encuesta forma parte de la tesis de su maestría en Políticas Públicas y Género de la FLACSO, que toma el Plan Nacional de Agua como caso de estudio.</p>\n<p>Gabriel Márquez es suscriptor. Se acercó a <em>la diaria</em> para contarnos sobre su tesis para finalizar su Licenciatura en Desarrollo, bajo el título “Comunicación y desarrollo: análisis del <em>Día del Futuro</em> como ejemplo de acción comunicativa para el desarrollo en Uruguay”. Nos acompañó durante toda esa edición y se quedó para las posteriores. Actualmente es coordinador del Día del Futuro y articula la colaboración entre <em>la diaria</em> y la Licenciatura en Desarrollo de la Facultad de Ciencias Sociales de la Udelar. Fue Gabriel quien acercó a Jimena Curbelo a Río Abierto. Es licenciada en Desarrollo y participó en el equipo de la Udelar en el proceso de deliberación ciudadana sobre el agua, Decí Agua.</p>\n<p>Entre las respuestas a las preguntas de la encuesta encontrarán comentarios de Javier Taks y Lucía Delbene y, sobre el final, los resultados globales de la encuesta puestos en contexto por Jimena Curbelo: “La gestión de los recursos hídricos en Uruguay: una mirada desde la participación ciudadana y los procesos de desarrollo local”.</p>\n<p>Como en oportunidades anteriores, la consulta a nuestros suscriptores mediante encuestas ha sido determinante para tomar decisiones en nuestros proyectos, entre ellos, cada vez que nos planteamos un nuevo producto editorial.</p>\n<p>En esta oportunidad, de la consulta podemos plantear como síntesis:</p>\n<p><strong>70% de los suscriptores que respondieron la encuesta de Río Abierto perciben que no participan en la gestión del agua, mientras que 90% considera que la información disponible es insuficiente. No obstante, a 72% le gustaría informarse más; a 71%, recibir recomendaciones para un mejor uso a nivel doméstico; a 32%, participar en talleres; y a 10%, generar contenidos.</strong></p>\n<p>¡Tomamos nota! </p>\n<p>¡Gracias a todas y todos por su colaboración!</p>\n<p><em>Lucía Pardo (Coordinadora de Río Abierto)</em></p>\n<h3>2. Resultados de la encuesta</h3>\n<p>El total de respuestas fue de 838. Una de las consultas incluidas en el formulario correspondía al género y edad de las personas, con el propósito de intentar hacer una lectura posterior desde una perspectiva de género y generaciones. </p>\n<p>Se obtuvo 8% más de respuestas de mujeres que de hombres, y el porcentaje de respuestas indicando otro género o que prefirió no contestar la pregunta se ubica en 0,84%. Con respecto a las edades, se observa que el grupo más grande se ubica entre 30 y 40 años.</p>\n<p>En el informe de la Cátedra de UNESCO de Agua y Cultura (FHCE, Udelar) se hipotetiza que la edad podría ser una variable que explica diferencias en las respuestas. Sin embargo, del análisis estadístico surge que no hay dependencia de las respuestas según el rango etario. Más allá de una posible particularidad de la muestra, Taks plantea que no le sorprende esta continuidad generacional en las representaciones y opiniones, pues es algo que caracteriza sociológicamente al tratamiento del tema ambiental, como señaló comparativamente un investigador alemán a comienzos de la década de 1990: mientras que en Alemania la “ecología” era una narrativa distintiva de los jóvenes, en Uruguay había mucho más parecido entre las generaciones, lo que remarcaba la hegemonía de los mayores.</p>\n<div>\n<h3>Participación en la encuesta según edad y género:</h3>\n</div>\n<h2>2.1 Cuestionario y respuestas</h2>\n<blockquote>\n<p><strong>1. ¿Tomás agua de la canilla?</strong></p>\n</blockquote>\n<p>Ante la pregunta de si toma agua de la canilla, casi 62% no toma o toma pero usa un filtro. </p>\n<p>A quienes respondieron que no toman agua de la canilla se les preguntó por qué y se les presentaron opciones de las que podían elegir varias. 45,8% respondió que no confía en su potabilidad de origen; 26,8%, que no confía en el estado de los tanques de su vivienda; 29,8%, que no le gusta su sabor/olor; y 21,6% esgrimió otras razones. </p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/2.png\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/3_LgxO2Nt.jpg\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/4_KwixqMo.jpg\" title=\"Informe Río Abierto\" /></p>\n<p>60% de los encuestados dice que toma agua de la canilla, ya sea directamente o con filtros. Desde la Cátedra UNESCO plantean que es un porcentaje alto, algo que muestra la confianza en la calidad del agua potabilizada por el ente. habría que analizar cuáles son las posibilidades de acceso y asequibilidad a otras fuentes de agua para beber (pozos, agua embotellada, otras). Es decir, si la gente elige tomar agua de OSE, o no tiene opción. Fuentes de OSE han expresado que las distintas encuestas de opinión levantadas con regularidad luego del evento de mal olor y sabor de 2013 en el agua potabilizada en Aguas Corrientes muestran que 70% de los encuestados expresa confianza en la calidad del agua de OSE.</p>\n<p>Con respecto a esta pregunta, el equipo intercambió ideas acerca de si es una pregunta y una preocupación “local” o “universal”. Es decir, si las percepciones, representaciones, actitudes o la propia pregunta sobre si tomar o no agua de la canilla responde directamente a fenómenos socio-técnicos de Uruguay y su coyuntura, o bien está marcadamente influida por la circulación de información y representaciones a nivel global. La respuesta, obviamente, es: ambas cosas. En este sentido, se referenció el trabajo de James Salzman (2017 [2012]) <em>Drinking water. A history</em> (New York: Overlook Duckworth). escribe para el caso de Estados Unidos, tras revisar la historia universal del agua para beber y el agua potable.</p>\n<p>Traducción:</p>\n<blockquote>\n<p>No hay duda de que nuestra capacidad para comprender los riesgos que plantea el agua potable ha mejorado dramáticamente a lo largo de los siglos. Ahora es posible medir rastros de contaminantes en partes por billón. También tenemos una comprensión mucho más profunda de la toxicología de los contaminantes del agua potable. Pero en algunos casos -de hecho, en muchos casos- nuestras sofisticadas herramientas de evaluación de riesgos, toxicología y análisis de costo-beneficio de los contaminantes del agua potable son indeterminados. Proporcionan números, pero con barras de error significativas o extrapolación de niveles de rastreo. Los expertos, inevitablemente, necesariamente, operan con una gran incertidumbre. En vista de tal incertidumbre, ¿debería la EPA [nuestra DINAMA, URSEA, DINAGUA, OSE] confiar en las percepciones públicas de seguridad cuando estas también pueden parecer falibles o irracionales? Sabemos mucho más de lo que John Snow alguna vez supo acerca de lo que hace que el agua sea insegura, pero aún debe lidiar con la imprecisión más de lo que nos gusta cuando nos vemos obligados a tomar decisiones. Y esta ignorancia es a la vez humillante e inquietante. E incluso si establecemos estándares de seguridad basados en la mejor ciencia disponible, eso no puede garantizar que los estándares se cumplan. Finalmente, no tuvimos más remedio que confiar en la decisión de nuestros funcionarios gubernamentales de que el agua que sale de nuestro grifo y el agua embotellada que compramos en la tienda son, de hecho, seguras para beber. Pero muchos de nosotros no estamos seguros de si confiar en las autoridades gubernamentales cuando se trata de agua potable. (pp. 136-137)</p>\n</blockquote>\n<p>Nuestros sistemas de evaluación, leyes, protocolos, etcétera, están bien adaptados a los problemas de riesgo bacteriológico y de partículas sólidas en el agua. Pero hay nuevos “riesgos” originados en metales, sustancias sintéticas y disruptores endócrinos que aún no son bien conocidos, y menos aun regulados; la tecnología y protocolos son insuficientes para disminuir el riesgo y la peligrosidad de algo que está cargado de incertidumbres.</p>\n<p>Por otro lado, para profundizar en ese 45,8% que no confía en su potabilidad de origen, Taks plantea que sería bueno identificar con más precisión cuál es el origen del agua de sus canillas. <em>A priori</em> podría asumirse que es del río Santa Lucía, pero también la pregunta sobre el “origen” es ambigua: ¿el origen es el Santa Lucía, o la planta de potabilización? ¿No confían en la calidad del agua bruta o no confían en la potabilización? Este es un debate que se viene dando en Montevideo desde fines del siglo XIX.  </p>\n<p>Respecto del 29,8% al que no le gusta el sabor/olor, es una opinión más directamente vinculada con el proceso de potabilización, pues se modifica el sabor y el olor, especialmente con la cloración. </p>\n<blockquote>\n<p><strong>2. ¿Te has bañado en alguna playa del río Santa Lucía en los últimos cinco años?</strong></p>\n</blockquote>\n<p>86,3% respondió que no, pero la razón se debe en la enorme mayoría a que no viven cerca de la zona y no vacacionan allí.</p>\n<blockquote>\n<p><strong>3. ¿Te has bañado en alguna playa del Río de la Plata en los últimos cinco años?</strong></p>\n</blockquote>\n<p>87,7%  respondió que sí, y entre las personas que respondieron que no, la razón se debe principalmente a la preferencia por playas oceánicas. Pocas respuestas hacen referencia a posible contaminación o mala calidad del agua.</p>\n<blockquote>\n<p><strong>4. Sobre la disponibilidad actual de agua en Uruguay</strong></p>\n</blockquote>\n<p>La percepción general es que hay suficiente agua, pero la mujer tiende a pensar más que el varón que hay que cuidarla y que no se puede aumentar su consumo.</p>\n<p>Sobre esta respuesta, Taks plantea que es llamativo el alto porcentaje que dice que “es suficiente el agua pero no se puede aumentar su consumo”. Más allá de que posiblemente en época de sequía esta opinión aumente, también podría deberse a una visión más general, no sólo con relación al agua, sobre la necesidad de limitar el consumo de todo, lo que en teorías del (post)desarrollo se conoce como “suficiencia”, siguiendo, entre otros, a Wolfgang Sachs. Es decir, aunque haya recursos, ¿por qué aumentar su consumo si no es necesario?</p>\n<div>\n<h3>Sobre la disponibilidad de agua en Uruguay, considerás que:</h3>\n</div>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/5_T4eqrXq.jpg\" title=\"Informe Río Abierto\" /></p>\n<blockquote>\n<p><strong>5. Sobre el estado de ríos y lagos en Uruguay</strong></p>\n</blockquote>\n<p>Más de 72% de los encuestados respondieron que consideran que el estado de los ríos y lagos en Uruguay ha empeorado.</p>\n<p>Según Taks, al ser la respuesta independiente de la edad, no estaría asociada directamente con la percepción “antes aquí pescábamos y ahora no hay ni peces”. La clave aquí parece radicar en conocer mejor las fuentes de información y opinión. Sobre una lectura desde una perspectiva de generaciones, desde la Cátedra UNESCO de Agua y Cultura se mencionó que puede ser importante en dos aspectos: la educación ambiental con la que parecen estar más formados los jóvenes; y la memoria personal, en el caso de los más viejos, de un estado de las aguas diferente, menos contaminado o menos degradado. </p>\n<div>\n<h3>Sobre el estado de ríos y lagos en Uruguay, considerás que en los últimos diez años:</h3>\n</div>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/6_sKhEUna.jpg\" title=\"Informe Río Abierto\" /></p>\n<blockquote>\n<p><strong>6. ¿Cuál o cuáles organismos o instituciones considerás que son la autoridad del agua en Uruguay?</strong> </p>\n</blockquote>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/7.png\" title=\"Informe Río Abierto\" /></p>\n<p>En la tabla se enumeran los más mencionados, ya sea solos o en combinación con otro actor (columna que dice total de veces mencionado).</p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/8_sZBS7ZD.jpg\" title=\"Informe Río Abierto\" /></p>\n<p>Taks plantea como primera observación la diversidad de autoridades, lo que es coherente con la fragmentación de la institucionalidad. En segundo lugar, OSE no es la autoridad formal del agua; sin embargo, en Uruguay “agua = OSE”; del mismo modo, si preguntáramos por la autoridad energética, muchos dirían UTE y/o ANCAP y no DNE-MIEM. Esto es muy importante para la comunicación, pues OSE es un usuario del agua. Quizá analizar la comprensión sobre el significado de autoridad sería importante; quizá se confunda con responsabilidad. </p>\n<p>En este sentido, cabe mencionar que desde Río Abierto estamos trabajando en herramientas para contribuir a visualizar los actores que son parte de la compleja institucionalidad del agua.</p>\n<p><strong>A.</strong> Mapeo de actores vinculados a la gestión del agua (ver <a target=\"_blank\" href=\"https://catalogodatos.gub.uy/dataset/gestion-agua-uruguay\" title=\"https://catalogodatos.gub.uy/dataset/gestion-agua-uruguay\">publicación en el Catálogo Nacional de Datos</a>).</p>\n<p>El mapeo pretende presentar la institucionalidad y los actores que participan en la gestión del agua en Uruguay, su competencia en el tema y contacto.</p>\n<p>A partir del marco institucional publicado en el capítulo 3 del Plan Nacional de Aguas del MVOTMA y en consulta con múltiples y diversos actores, fuimos enriqueciendo esta herramienta, que aún está en construcción y abierta a recibir aportes y mejoras.</p>\n<p><strong>B.</strong> Visualización de actores vinculados a la gestión del agua (<a target=\"_blank\" href=\"https://catalogodatos.gub.uy/dataset/gestion-agua-uruguay/resource/8586abb1-8cd2-4982-9cd6-1e6d0032d685?view_id=b251115d-0c04-4e6c-ac0d-f71d6869fca1\" title=\"https://catalogodatos.gub.uy/dataset/gestion-agua-uruguay/resource/8586abb1-8cd2-4982-9cd6-1e6d0032d685?view_id=b251115d-0c04-4e6c-ac0d-f71d6869fca1\">visualización en el Catálogo Nacional de Datos</a>).</p>\n<p>Esta herramienta tiene el propósito de facilitar la visualización del complejo marco institucional del agua en Uruguay y los diversos actores vinculados a la temática.</p>\n<p>A partir del mapeo, que reúne más de 140 actores y se encuentra aún en construcción, agrupamos a los actores por competencias, tomando como referencia los respectivos marcos normativos. </p>\n<p>La información puede clasificarse por sector (gubernamental, academia, sociedad civil, entre otros) y ámbito territorial (nacional, regional, departamental, local e internacional), y está abierta a aportes.</p>\n<blockquote>\n<p><strong>7. ¿Conocés alguna iniciativa que se esté llevando a cabo a favor del cuidado de los recursos hídricos en Uruguay?</strong></p>\n</blockquote>\n<p>El nivel de conocimiento sobre el tema depende del sexo del encuestado; en principio los varones estarían más informados que las mujeres sobre dichas iniciativas.</p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/9.png\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/10_BGqVKbz.jpg\" title=\"Informe Río Abierto\" /></p>\n<blockquote>\n<p><strong>8. ¿Qué influencia considerás que tienen las siguientes actividades en la disponibilidad de las aguas en Uruguay?</strong> </p>\n</blockquote>\n<div>\n<h3>¿Qué influencia considerás que tienen las siguientes actividades en la disponibilidad de las aguas?</h3>\n</div>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/11_GZnFvfF.jpg\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/12.png\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/13_GeDaNLo.jpg\" title=\"Informe Río Abierto\" /></p>\n<blockquote>\n<p><strong>9. ¿Qué influencia considerás que tienen las siguientes actividades en la calidad de las aguas en Uruguay?</strong> </p>\n</blockquote>\n<div>\n<h3>Influencia de actividades en la calidad de las aguas en Uruguay:</h3>\n</div>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/14_WQyEozW.jpg\" title=\"Informe Río Abierto\" /></p>\n<blockquote>\n<p><strong>10. Ordena del 1 (mayor importancia) al 6 (menor importancia) la problemática del agua según:</strong></p>\n</blockquote>\n<p>Ambiental || Social || Salud || Económico || Político || Educación</p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/15.png\" title=\"Informe Río Abierto\" /></p>\n<p>Según Taks, que el tema del agua se encuentre principalmente asociado a la problemática ambiental es un dato interesante para quienes hacen un seguimiento del proceso de “ambientalización” de nuestras sociedades. El plebiscito del 2004 sacó el tema de ese “campo” (diría Pierre Bourdieu) y lo colocó en el campo político y económico (desmercantilización, no a la privatización, igualdad de acceso, etcétera). Cuando comenzó la discusión sobre la Ley de Riego, los primeros argumentos y los más tomados por los medios fueron las afectaciones ambientales (cantidad, calidad de agua, cuencas, etcétera), pero seguramente se regrese a una discusión de lo político/económico, incluso superando los argumentos ambientales, que aún en este país no parecen facilitar la “acumulación de fuerzas”. El agua es “ambiental” porque el discurso naturalista de la cuestión ambiental allí colocó originalmente esa entidad junto con el aire y los suelos. Pero el agua es todo a la vez, por eso su gran importancia como concepto y fuente de conflictos multidimensionales.</p>\n<blockquote>\n<p><strong>11. Sobre el origen de la información confiable respecto del tema, ¿cuál o cuáles organismos considerás que deberían facilitarla?</strong></p>\n</blockquote>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/16.png\" title=\"Informe Río Abierto\" /></p>\n<p>En la tabla se enumeran los organismos más mencionados, ya sea solos o en combinación con otro actor (columna que dice total de veces mencionado).</p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/17_rFL9Hw4.jpg\" title=\"Informe Río Abierto\" /></p>\n<p>Taks señala que aumenta la noción de DINAMA-MVOTMA como productora de información, con relación a la OSE (aunque esta última sigue siendo la más importante, ya que se asocia “agua” o “el tema” con agua potable y saneamiento). Parece haber una confianza en el Estado central para generar información y presentarla públicamente, al menos como ideal. Por otra parte, queda clara la poca relevancia de las ONG como origen de información confiable. Se mantiene el estadocentrismo.</p>\n<blockquote>\n<p><strong>12. Considerás que la información disponible respecto del tema es:</strong></p>\n</blockquote>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/18.png\" title=\"Informe Río Abierto\" /></p>\n<p>A nivel de significación, 0,05% de las respuestas son <strong>dependientes</strong>. Es decir, la percepción sobre la disponibilidad de información sobre el tema depende del sexo del encuestado. </p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/19.jpg\" title=\"Informe Río Abierto\" /></p>\n<p>La siguiente pregunta, si hiciéramos una entrevista, sería a qué tipo de información le gustaría acceder, porque “información sobre el tema” es una expresión bastante vaga, más allá de que ya se han hecho preguntas sobre cantidad y calidad del agua: ¿las personas quisieran información sobre la calidad del agua potable?; ¿sobre la calidad de las aguas embotelladas?; ¿sobre la calidad y cantidad de los ríos, arroyos, lagos, cuencas?; ¿cuánto gasta el país en revertir la polución?; ¿cuánto consume una familia del primer decil y cuánto una del décimo?, etcétera Dicho esto, es muy significativo que 90% de los encuestados diga que es insuficiente, más allá de su calidad. Si cruzamos esta información con aquella que refiere a qué instituciones deberían dar más y mejor información, lo que surge es un llamado de atención a OSE, DINAGUA, DINAMA y el MVOTMA, y en menor medida a la academia y a Presidencia de la República. De ellos se espera más y mejor información.</p>\n<blockquote>\n<p><strong>13. Considerás que la cobertura que los medios de comunicación hacemos en Uruguay sobre los recursos hídricos es:</strong></p>\n</blockquote>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/20.png\" title=\"Informe Río Abierto\" /></p>\n<p>La percepción sobre la cobertura de información sobre el tema depende del sexo del encuestado. Se podría interpretar que hay una tendencia a considerar que la cobertura es de regular a mala y que la mujer piensa que es más regular que el varón.</p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/21.png\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/22_kDQNMhA.jpg\" title=\"Informe Río Abierto\" /></p>\n<blockquote>\n<p><strong>14. ¿Sentís que participás en la gestión del agua en Uruguay?</strong></p>\n</blockquote>\n<p>Inti Clavijo, integrante de la Cátedra de UNESCO, plantea que un tercio de los encuestados dice participar en la gestión del agua. Casi la mitad de ellos dice participar ‘informándose” como principal acción, y en muy pequeños porcentajes se mencionan otros tipos de participación en la toma de decisiones o la formulación de reclamos.</p>\n<p>Si tomamos este tercio “participativo” y nos preguntamos si varían sus percepciones con relación a los dos tercios no participativos encontramos:</p>\n<p><strong>A.</strong> aumenta levemente el hecho de tomar agua de la canilla, pero también aumenta el uso de filtros para su consumo, lo que muestra que cuanto más informados están los usuarios existe una pequeña  proactitud individual para resolver el problema de la calidad del agua que pudiera llegar a las canillas de sus hogares. Podríamos preguntarnos si cuanto más informada y participativa es la gente, aumenta levemente la confianza general respecto del trabajo de OSE pero con condiciones cuyas investigación de mercado (buscando filtros) y costos son individuales.</p>\n<p><strong>B.</strong> aumenta muy levemente el porcentaje de quienes se bañaron en el río Santa Lucía y en el Río de la Plata. Son muchas las mediaciones para poder reflexionar más sobre este cruce, pues a partir de las respuestas más abiertas en este punto de los “baños” aparecen distintas representaciones de la salud y el cuerpo, posibilidades locativas para contacto con las aguas (lejanía, cercanía, tiempo), así como las fuentes de información.</p>\n<p><strong>C.</strong> parece aumentar la conciencia sobre el impacto del consumo doméstico y el vertido del saneamiento doméstico en la cantidad y la calidad de las aguas, respectivamente. Algunos investigadores lo propusieron como una mayor conciencia del efecto de las actitudes  y prácticas personales (al considerar que la interpretación del encuestado acerca del consumo doméstico y el saneamiento los incluye como agentes directos). No obstante, otra interpretación posible es que los más participativos (informados) entienden mejor los efectos de la urbanización (con su sistema de saneamiento y aumento en escala del consumo de agua), en contraste con agropecuaria, industria y otros, que aparecían como otras opciones de sectores que afectan la cantidad y la calidad de las aguas. Según esta segunda interpretación, esta conciencia o conocimiento/información no necesariamente significa entenderse individualmente como parte del problema de la urbanización. </p>\n<p>Se intercambió en este sentido acerca de las distintas mediaciones que puede haber entre conocimiento, actitud y práctica personal, y que tiene que ver con concepciones sobre la contaminación (qué es puro, impuro, destructivo, etcétera), la información disponible y la evolución de los generadores de opinión. </p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/23.png\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/24.jpg\" title=\"Informe Río Abierto\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/25.jpg\" title=\"Informe Río Abierto\" /></p>\n<blockquote>\n<p><strong>15. ¿Te gustaría participar de alguna de las siguientes formas:?</strong></p>\n</blockquote>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/26.png%20%E2%80%9CInforme%20R%C3%ADo%20Abierto%E2%80%9D\" /></p>\n<p><img alt=\"Informe Río Abierto\" src=\"https://ladiaria.com.uy/media/photologue/photos/27_SK74nEP.jpg%20%E2%80%9CInforme%20R%C3%ADo%20Abierto%E2%80%9D\" /></p>\n<p>Seguí leyendo sobre esto:</p>\n<p><a target=\"_blank\" href=\"https://rioabierto.ladiaria.com.uy/articulo/2018/5/la-gestion-de-los-recursos-hidricos-en-uruguay-una-mirada-desde-la-participacion-ciudadana-y-los-procesos-de-desarrollo-local/%20%E2%80%9CLa%20gesti%C3%B3n%20de%20los%20recursos%20h%C3%ADdricos%20en%20Uruguay:%20una%20mirada%20desde%20la%20participaci%C3%B3n%20ciudadana%20y%20los%20procesos%20de%20desarrollo%20local%E2%80%9D\">La gestión de los recursos hídricos en Uruguay: una mirada desde la participación ciudadana y los procesos de desarrollo local\n</a></p>\n<p><a target=\"_blank\" href=\"https://rioabierto.ladiaria.com.uy/articulo/2018/5/analisis-desde-una-perspectiva-de-genero/%20%E2%80%9CAn%C3%A1lisis%20desde%20una%20perspectiva%20de%20g%C3%A9nero%E2%80%9D\">Análisis desde una perspectiva de género</a></p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:03:41-03:00",
  "ttr": 698,
  "type": "article"
}