{
  "url": "https://www.elpais.com.uy/bienestar/mente/del-fomo-al-jomo-como-dejar-de-sufrir-por-perdernos-algo-y-pasar-a-disfrutarlo",
  "title": "Del FOMO al JOMO: cómo dejar de sufrir por \"perdernos algo\" y pasar a disfrutarlo",
  "description": "La omnipresencia de las redes sociales en la vida de las personas llevó a que en los últimos años haya nacido un nuevo síndrome, llamado FOMO, por sus siglas en inglés: Fear of missing out, lo que significa...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/del-fomo-al-jomo-como-dejar-de-sufrir-por-perdernos-algo-y-pasar-a-disfrutarlo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c274c6/2147483647/strip/true/crop/1500x729+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F46%2F26cd34a1439d93e585d98e1435ca%2Ficonos-notificacion-movil-hombre-mujer-usando-telefono-celular.jpg",
  "content": "<div>\n<p>La omnipresencia de las redes sociales en la vida de las personas llevó a que en los últimos años haya nacido un nuevo síndrome, llamado <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/fomo-la-fobia-a-no-estar-en-todos-los-planes-que-afecta-sobre-todo-a-los-mas-jovenes\"><b>FOMO</b></a>, por sus siglas en inglés: <b><i>Fear of missing out</i></b>, lo que significa temor de perderse algo. Perderse videos, posteos de amigos, de desconocidos, de famosos, o ver cuántos “me gusta” tiene mi última foto o si alguien me criticó… Perderse algo es quedar fuera y eso genera <b>ansiedad</b>.</p><p>Las redes sociales fueron creadas para ser adictivas, esa ya es una verdad innegable y, de hecho, los creadores de estas plataformas ahora <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/zuckerberg-nego-que-uso-de-redes-sociales-dane-la-salud-mental-de-los-menores-aunque-pidio-perdon-a-victimas\"><b>enfrentan juicios por los efectos que han generado sus inventos en la salud mental</b></a>. En ese sentido, la reconocida <b>psiquiatra española Marian Rojas Estapé</b> aseguró: “Quien creó el botón \"Like\" de Facebook modificó el cerebro del ser humano”.</p><p>“La <b>dopamina</b>, que es esa hormona tan maravillosa que regula el placer (...), mal gestionada, es la hormona de las adicciones y cuando yo recibo likes tengo microchispazos de <a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/logicas-binarias-dopamina-de-los-clicks-y-contrato-social\">dopamina</a>. Cuando los recibo me siento bien y luego tengo el bajón propio de las drogas y necesito más”, agregó. “Porque nadie dice ‘me meto en Instagram a mirar la foto que subió fulanito hoy a las cinco de la tarde y me salgo’. Es imposible, el problema es que el bajón de la dopamina nos incita a ver más videos, más fotos... está diseñado”, agregó.</p><div><p>“El scroll infinito, el contenido efímero, la reproducción automática, la cuantificación y visualización de los Me gusta y las alertas perturbadoras, todas ellas utilizadas de forma injusta y/o desmedida para extraer tiempo y atención adicionales de usuarios jóvenes cuyos cerebros en desarrollo no estaban preparados para resistir estas tácticas manipuladoras”, señala un fragmento de la demanda presentada por los fiscales generales de 41 estados de Estados Unidos contra META.</p><p>Como informó El País de Madrid, la demanda, presentada en el Tribunal Superior de California por la ciudad de Nueva York, el Departamento de Educación y la Corporación de Salud y Hospitales de la Ciudad de Nueva York, alega que estas compañías manipulan y crean adicción intencionadamente a los usuarios más jóvenes, manteniéndolos atentos a sus plataformas y provocando en sus comportamientos efectos no deseables y a la postre nocivos.</p></div><p>El FOMO genera problemas graves a las personas en sus vínculos, en sus empleos, en sus relaciones familiares y también en su <b>salud mental</b>. El escritor y divulgador argentino Santiago Bilinkis contó un ejemplo sobre esto, que dejaría perplejo a cualquiera que presenciara la escena.</p><p>“Hace un tiempo estaba en un bar. En otra mesa había una mujer con su hijo de unos cinco años. Ella estaba completamente capturada por su celular y mientras el nene la miraba. Tal vez otro chico hubiera hecho lío para tratar de llamar su atención, pero este nene no. Esperó un buen rato, finalmente se paró de su silla, fue detrás de su mamá y empezó a acariciarle el pelo. Intentó convocarla con caricias durante varios minutos. Y ella en ningún momento se dio cuenta de lo que estaba pasando. Me invadió la pregunta: ¿cuántas veces habría estado yo en la misma situación sin siquiera darme cuenta? ¿Qué nos está pasando? ¿Por qué vivimos obsesionados por nuestras pantallas?”, relató y cuestionó a la vez.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/8nKCA9h-7BA?start=3&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Pero además, Bilinkis sumó un dato impactante: “Hoy desbloqueamos el celular 150 veces al día. Esto es una vez cada 6 minutos durante el tiempo que pasamos despiertos”. El FOMO en su máxima expresión.</p><div>\n<p>\n</p><h3>El recorte de la realidad que muestran las redes</h3>\n<p></p>\n</div><p>En su canal de Youtube, la <b>psicóloga argentina Marina Mammoliti</b> marcó un punto importante para que quienes están en etapa de FOMO tengan en cuenta: en las redes \"solo se sube lo lindo, la parte desagradable de la vida es cortada\".</p><p>\"Las vivencias felices y brillantes que vemos en las pantallas pueden provocarnos la <b>sensación de exclusión propia del FOMO</b>\", y eso, como coinciden los profesionales que hablan sobre el tema, puede llevar a la ansiedad e incluso a la depresión. \"Elegir algo implica deselegir otra cosa y esto genera angustia, pero no podemos hacerlo todo, vamos a perdernos miles de cosas en la vida y eso está bien\", agregó Mammoliti.</p><div>\n<figure>\n<picture>\n<img alt=\"Redes sociales, celular\" srcset=\"https://imgs.elpais.com.uy/dims4/default/02038fd/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fdd%2Ffb2171b445ebb2c0769f4d5c3f85%2Fmujer-alto-angulo-telefono-inteligente.jpg 1x, https://imgs.elpais.com.uy/dims4/default/34c3366/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fdd%2Ffb2171b445ebb2c0769f4d5c3f85%2Fmujer-alto-angulo-telefono-inteligente.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/02038fd/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fdd%2Ffb2171b445ebb2c0769f4d5c3f85%2Fmujer-alto-angulo-telefono-inteligente.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer usa el celular.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Algunas pistas útiles para saber si tengo FOMO</h3>\n<p></p>\n</div><ul><li>las redes son lo primero y lo último que veo en el día</li><li>posteo cada cosa que hago en redes</li><li>estoy pendiente de los likes y o comentarios a lo que publico</li><li>me frustro si no llegan</li><li>me cuesta mucho concentrarte en algo por un tiempo prolongado, tengo que entrar a ver de qué me estoy perdiendo</li><li>dejo de hacer cosas importantes por estar en las redes sociales</li><li>me quedo sin batería en el celular y no puedo disfrutar de la vida desconectada</li></ul><div>\n<p>\n</p><h3>Cuesta, pero se puede: salir del FOMO y pasar al JOMO</h3>\n<p></p>\n</div><p>“No deberíamos tener miedo a perdernos nada, sino que tendríamos que disfrutar de la simplicidad y el enfoque que una buena vida humana nos brinda. Sin importar lo que hagamos, siempre nos perderemos algo, así que intentar hacerlo todo es una idea descabellada”, explicó Sven Brinkmann, psicólogo y filósofo danés, autor del libro que comparte título con la nueva tendencia: \"<b>La alegría de perderse cosas</b>\", el <b>JOMO </b>(<b>joy of missing out</b>, por sus siglas en inglés).</p><p>Citado en un artículo de <a href=\"https://elpais.com/noticias/salud-mental/\" target=\"_blank\">El País de Madrid</a>, el divulgador recomienda \"bajarse de la rueda frenética impuesta por las redes sociales\" e insiste en la idea de que hacer demasiadas cosas no siempre es sinónimo de felicidad.</p><p>“Muchas investigaciones psicológicas han demostrado que las personas son más felices si tienen menos opciones para elegir. Es lo que se llama la<b> paradoja de la elección</b>. Si aprendemos a perdernos de algo, hay una mayor posibilidad de que estemos contentos con lo que tenemos, en lugar de desear más todo el tiempo”, sostuvo.</p><div>\n<p>\n</p><h3>Recomendaciones para pasar al JOMO:</h3>\n<p></p>\n</div><p>El sitio Psicología y Mente brinda una serie de consejos para<b> pasar de un estado de adicción a redes a uno de más disfrute y liberación</b>. En base a ellas, elaboramos este listado:<br /></p><ol><li><b>Desconectar</b>: tomar distancia y desconcertar de los aparatos electrónicos. No necesariamente dejar de usarlos, pero sí poner límites y, reservar momentos del día para estar completamente ausente del teléfono.</li><li><b>Vivir el momento</b>: disfrutar y prestar atención plena a lo que estamos haciendo, ya sea comer o caminar. Evitar la tentación de pensar en qué nos estamos perdiendo y concentrarnos en el presente.</li><li><b>Priorizar preferencias e intereses</b>: reflexionar sobre las actividades que nos aportan algún beneficio y priorizarlas frente al scroll infinito de las redes.</li><li><b>Trabajar en nuestra autoestima</b>: “La mejor manera de fomentar el JOMO es aumentando tu valor y amor propio”, dice el sitio web.</li><li><b>Cambiar el foco</b>: dejar de poner la atención de forma compulsiva en otros, en sus publicaciones, y reflexionar sobre nuestra vida y nuestras prioridades.</li><li><b>Disfrutar de la soledad</b>: aprender a estar solos mejora nuestro amor propio, autoestima y aburrirse también tiene sus beneficios, ya que estimula la creatividad y la imaginación. No buscar la diversión en la dopamina de las fotos de Instagram o los videos de Tik Tok, sino en una actividad propia.</li><li>Si gana la ansiedad, <b>consultar a un profesional</b>: el FOMO puede ser una molestia leve para algunos, pero para otros podría terminar con un duro impacto sobre su salud mental. Por ello, hay que estar atentos y siempre, ante la duda, consultar a un médico o psicólogo.</li></ol><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/internet-y-problemas-de-salud-mental-como-evitar-sentirnos-mal-por-el-uso-excesivo-de-redes-sociales\">\nInternet y problemas de salud mental: cómo evitar sentirnos mal por el uso excesivo de redes sociales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/en-10-anos-nos-preguntaremos-por-que-no-regulamos-antes-las-redes-sociales-dijo-frances-haugen-ex-facebook\">\n“En 10 años nos preguntaremos por qué no regulamos antes las redes sociales”, dijo Frances Haugen, ex Facebook\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/por-que-se-debe-restringir-el-uso-de-redes-sociales-en-adolescentes-segun-experto-en-salud-de-estados-unidos\">\nPor qué se debe restringir el uso de redes sociales en adolescentes, según experto en salud de Estados Unidos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/patricia-vicente",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-14T06:30:01.931",
  "ttr": 253,
  "type": "article"
}