{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Adios-a-los-cigarrillos-durante-la-jornada-laboral-Las-bolsas-de-nicotina-que-son-furor-uc882516",
  "title": "¿Adiós a los cigarrillos durante la jornada laboral? Las bolsas de nicotina que son furor",
  "description": "Puchito break                                    Zyn, que está en el marcado desde 2014, se convirtió en una alternativa dentro de muchas oficinas del hemisferio...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Adios-a-los-cigarrillos-durante-la-jornada-laboral-Las-bolsas-de-nicotina-que-son-furor-uc882516",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/-Adios-a-los-cigarrillos-durante-la-jornada-laboral-Las-bolsas-de-nicotina-que-son-furor-uc882516?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882516="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874925.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Puchito break</p>\n                                    <h2>Zyn, que está en el marcado desde 2014, se convirtió en una alternativa dentro de muchas oficinas del hemisferio norte.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Un nuevo producto estadounidense se volvió popular en las\noficinas de ejecutivos. Se trata de Zyn, una marca de bolsa de nicotina que los\nusuarios suelen colocar debajo de los labios para obtener un impulso, informó <em>Business\nInsider</em>.</p><p>El medio especializado habló con varios hombres en diversos\ncampos que dependen del impulso que obtienen de la nicotina como una forma de\npasar el día, especialmente para las cosas más difíciles de abordar, sin el\ndesorden y los riesgos para la salud de mascar tabaco o cigarrillos.</p><p>Así, la investigación reveló que todos los hombres que habían\nconsumido nicotina o productos de tabaco anteriormente y describieron haber\nrecurrido a Zyn porque lo consideraban una alternativa más saludable o limpia a\nproductos como el <em>dip</em>, el vapeo o los cigarrillos.</p><p><strong>El ascenso de Zyn</strong></p><p>Si bien Zyn ha estado disponible para la venta en Estados\nUnido desde 2014, ganó más popularidad en el último año.</p><p>Los envíos de bolsas de nicotina en Estados Unidos en 2023\naumentaron un 62% año tras año. Y aunque los envíos de productos pueden superar\nlas ventas al consumidor, el gigante tabacalero Philip Morris International,\npropietario del fabricante de Zyn, Swedish Match, pronostica un volumen de\nenvío aún mayor este año.</p><p>Las bolsas de Zyn han ganado el favor de todos: desde los\ncomerciantes de alto poder de Wall Street hasta Tucker Carlson y los\nlegisladores republicanos.</p><p>Incluso hay “Zynfluencers”, que publican vídeos en las redes\nsociales de ellos mismos metiéndose bolsas debajo de los labios.</p><p>Raymond Niaura, presidente del Departamento de Epidemiología\nde la Universidad de Nueva York y experto en dependencia del tabaco, dijo a <em>Business\nInsider</em> que existe riesgo de adicción con cualquier producto que contenga\nnicotina.</p><p>El experto agregó que las bolsas tienden a proporcionar\nmenos nicotina que los cigarrillos, que, según él, son más adictivos. En\ncambio, las bolsas se parecen más a una terapia de reemplazo de nicotina.</p><p>Niaura dijo que, en general, una bolsa de nicotina es un “producto\nbastante limpio”, pero aun así podría conllevar riesgos: la nicotina, por\nejemplo, puede aumentar la frecuencia cardíaca y la presión arterial, por lo\nque alguien con riesgo de enfermedad cardiovascular debería tener especial\ncuidado al usarla.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}