{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-consumir-ginseng-americano-como-hacerlo-correctamente-y-cuales-son-sus-contraindicaciones",
  "title": "Los beneficios de consumir ginseng americano: ¿cómo hacerlo correctamente y cuáles son sus contraindicaciones?",
  "description": "El uso de hierbas y suplementos debe ser un complemento y no un sustituto de la visita al médico u otras prácticas saludables, como una alimentación variada o la práctica de ejercicio.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-consumir-ginseng-americano-como-hacerlo-correctamente-y-cuales-son-sus-contraindicaciones",
    "https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-consumir-ginseng-americano-como-hacerlo-correctamente-y-cuales-son-sus-contraindicaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1f3ef73/2147483647/strip/true/crop/1300x632+0+120/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fc0%2F555bff734f3080a3107efce8f041%2F3-american-ginseng-hcn-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"La planta Panax quinquefolius.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4321e0d/2147483647/strip/true/crop/1267x871+17+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fc0%2F555bff734f3080a3107efce8f041%2F3-american-ginseng-hcn-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9ce5f30/2147483647/strip/true/crop/1267x871+17+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fc0%2F555bff734f3080a3107efce8f041%2F3-american-ginseng-hcn-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4321e0d/2147483647/strip/true/crop/1267x871+17+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fc0%2F555bff734f3080a3107efce8f041%2F3-american-ginseng-hcn-1.jpg\" />\n</picture>\n<div>\n<figcaption>La planta Panax quinquefolius.</figcaption><p>Foto: Center for Plant Conservation</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />A menudo, las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/alivia-la-ansiedad-reduce-el-insomnio-y-ayuda-a-tratar-la-hipertension-que-es-la-pasiflora-y-como-consumirla\"><b>hierbas medicinales</b></a> y los <b>suplementos nutricionales</b> se utilizan como una alternativa para mejorar nuestra salud como complemento de otros medicamentos convencionales. Desde tiempos antiguos, nuestros antepasados las utilizaban para <b>tratar enfermedades</b> o incluso prevenirlas. Se sabe por estudios que muchas de ellas tienen capacidades restauradoras, por lo que pueden ser incluidas en la rutina para estimular estos beneficios.</p><p>Estas son las implicaciones en nuestra salud de <b>consumir ginseng americano</b>, también conocido como <i>Panax quinquefolius</i>, cuáles son sus beneficios y cómo tomarlo de manera adecuada, según el portal médico MedlinePlus. Sin embargo, vale recordar que todo uso de hierbas o suplementos debe de estar supervisado por un doctor.</p><div>\n<p>\n</p><h3>¿Qué es el ginseng americano y para qué se usa?</h3>\n<p></p>\n</div><p>El <b>ginseng americano</b> es una planta que se encuentra principalmente en América del Norte. Se clasifica como un <b>adaptógeno</b>, lo que significa que tiene la capacidad de <b>ayudar al organismo </b>a adaptarse a diferentes situaciones y mantener un equilibrio interno. Los adaptógenos son compuestos que se dice que aumentan la capacidad del cuerpo para resistir factores estresantes físicos, ambientales y emocionales.</p><p>El ginseng americano también contiene ginsenósidos, sustancias químicas que parecen tener un efecto en los niveles de insulina y <b>disminuir los niveles de glucosa</b> en la sangre.</p><p>La gente <b>consume ginseng americano</b> como una manera de combatir el estrés, fortalecer su sistema inmunológico y tratar infecciones respiratorias superiores, diabetes, entre otras condiciones. Sin embargo, no hay suficiente respaldo científico que respalde la mayoría de estos usos. No mezcle el ginseng de América con el ginseng de Asia (<i>Panax ginseng</i>) o con el Eleuthero (<i>Eleutherococcus senticosus</i>), puesto que se trata de plantas distintas y con efectos diferentes.</p><div>\n<p>\n</p><h3>Forma general de consumo</h3>\n<p></p>\n</div><p>Los adultos suelen consumir ginseng americano en dosis de 200 a 400 mg por <b>vía oral</b> dos veces al día durante un período de tres a seis meses. Se recomienda consultar con un profesional de la salud para determinar la <b>dosis óptima</b> según la condición específica.</p><p>En cuanto a la eficacia del <b>consumo de ginseng americano</b>, la Base Exhaustiva de Datos de Medicamentos Naturales indicó que se trata de un producto posiblemente eficaz para la <b>infección de las vías respiratorias</b> superiores. Su ingesta durante la temporada de gripe podría prevenir los síntomas del resfriado o la gripe en algunos adultos.</p><p>No hay suficiente información confiable para decir si el ginseng americano podría ser útil para otros propósitos.</p><div>\n<p>\n</p><h3>Interacciones con medicamentos, hierbas u otros suplementos</h3>\n<p></p>\n</div><p>El portal médico emite las siguientes recomendaciones por <b>interacciones con medicamentos</b>:<br /></p><ul><li>No tome ginseng americano si está tomando warfarina (Coumadin), puesto que el ginseng puede disminuir los efectos de la warfarina y aumentar el riesgo de coagulación</li><li>Tenga cuidado al <b>combinar ginseng americano</b> con medicamentos para la depresión (inhibidores de la monoaminooxidasa), ya que puede provocar efectos secundarios como ansiedad, dolor de cabeza, inquietud e insomnio</li><li>Si está tomando <b>medicamentos para la diabetes</b>, controle de cerca su nivel de azúcar en sangre al combinarlos con ginseng americano, ya que este puede reducir los niveles de azúcar en sangre</li><li>Si se están empleando medicamentos que disminuyen el <b>sistema inmunológico</b> (inmunosupresores), tenga en cuenta que el ginseng americano puede aumentar su actividad y disminuir los efectos de la medicación</li></ul><p>El ginseng americano puede <b>reducir el azúcar en sangre</b>, pero si se toma junto con otros suplementos con efectos similares, podría disminuir demasiado la glucosa en sangre. Algunos ejemplos de suplementos con este efecto incluyen el aloe, el melón amargo, la canela casia, el cromo y el nopal.</p><p>No se conoce ninguna interacción con alimentos.</p><div>\n<p>\n</p><h3>Posibles efectos secundarios</h3>\n<p></p>\n</div><p>Cuando se toma por vía oral, el ginseng americano probablemente sea seguro cuando se usa a corto plazo. Se han utilizado dosis de 100 a 3.000 mg al día durante un máximo de 12 semanas y generalmente se tolera bien, aunque puede causar dolor de cabeza. Sin embargo, hay ciertas advertencias y precauciones especiales a tener en cuenta.</p><p>En el caso del embarazo, es posible que el <b>uso de ginseng americano</b> no sea seguro, debido a que uno de los productos químicos del <i>Panax ginseng</i>, una planta relacionada, se ha relacionado con posibles defectos de nacimiento. Por lo tanto, se recomienda no tomar ginseng americano <b>durante el embarazo</b>.</p><p>En cuanto a la <b>lactancia</b>, no hay suficiente información confiable para determinar si el ginseng americano es seguro de usar durante este período. Por precaución, se recomienda evitar su uso.</p><p>En el caso de los <b>niños</b>, el ginseng americano posiblemente sea seguro cuando se usa a corto plazo. Se ha utilizado un extracto específico llamado CVT-E002 en dosis de 4.5-26 mg/kg por vía oral al día durante tres días en niños de 3 a 12 años de edad.</p><p>Para personas con condiciones sensibles a hormonas como cáncer de seno, cáncer de útero, cáncer de ovario, endometriosis o fibromas uterinos, es importante tener en cuenta que los <b>productos de ginseng americano</b> que contienen ginsenósidos pueden actuar como estrógeno. Por lo tanto, si se tiene alguna condición que podría empeorar por la exposición al estrógeno, se recomienda no usar ginseng americano que contenga ginsenósidos. Algunos extractos de ginseng americano no contienen ginsenósidos.</p><p>En el caso de personas con <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-hormona-del-sueno-que-puedes-obtener-de-los-alimentos-y-combatir-el-insomnio-mira-como-conseguirla\">insomnio</a>, tomar altas <b>dosis de ginseng americano</b> puede causar problemas para dormir, por lo que se recomienda usarlo con precaución. En personas con esquizofrenia, en tanto, la ingesta de dosis cuantiosas puede causar problemas de sueño y agitación.</p><p>Por último, en el caso de cirugía, el ginseng americano podría afectar los <b>niveles de azúcar en sangre</b> e interferir con el control del azúcar durante y después de la cirugía. Por lo tanto, se recomienda dejar de tomar ginseng americano al menos dos semanas antes de una cirugía programada.</p><p><i>Este contenido fue hecho con la asistencia de inteligencia artificial y verificado por un periodista de El País.</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/una-planta-milenaria-que-alivia-los-sintomas-leves-de-estres-mental-cual-es-y-como-consumirla\">\nUna planta milenaria que alivia los síntomas leves de estrés mental: cuál es y cómo consumirla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-infusion-hecha-con-una-hierba-pasada-por-alto-pero-que-ayuda-a-la-salud-del-higado-como-prepararla\">\nLa infusión hecha con una hierba pasada por alto, pero que ayuda a la salud del hígado: ¿cómo prepararla?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-alimento-que-contiene-57-gramos-de-proteina-por-porcion-aporta-aminoacidos-y-ayuda-al-sistema-nervioso\">\nEl alimento que contiene 57 gramos de proteína por porción, aporta aminoácidos y ayuda al sistema nervioso\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T18:40:17.419",
  "ttr": 201,
  "type": "article"
}