{
  "url": "https://www.elobservador.com.uy/nota/condenan-a-muerte-en-japon-al-autor-de-un-incendio-que-mato-a-36-personas-202412571651/amp",
  "title": "Condenan a muerte en Japón al autor de un incendio que mató a 36 personas",
  "description": "Un tribunal de Japón condenó a muerte este jueves al responsable confeso de un incendio en 2019 en un estudio de animación en el que murieron 36 personas.El incendio que arrasó hace cuatro años y medio los...",
  "links": [
    "https://www.elobservador.com.uy/nota/condenan-a-muerte-en-japon-al-autor-de-un-incendio-que-mato-a-36-personas-202412571651",
    "https://www.elobservador.com.uy/nota/condenan-a-muerte-en-japon-al-autor-de-un-incendio-que-mato-a-36-personas-202412571651/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706177736869.jpg?&cw=600&ch=365",
  "content": "<p>Un tribunal de Japón condenó a muerte este jueves al responsable confeso de un incendio en 2019 en un estudio de animación en el que murieron 36 personas.</p><div><p>El incendio que arrasó hace cuatro años y medio los estudios de Kyoto Animation fue el crimen más mortal en décadas ocurrido en el país.</p><p>En la mañana del 18 de julio, Shinji Aoba, que ahora tiene 45 años, entró al edificio por la fuerza, roció gasolina en el piso, lo encendió y gritó \"caigan muertos\", según el relato de sobrevivientes, en su mayoría jóvenes.</p><p>Más de 30 personas resultaron además heridas en este siniestro al que los bomberos calificaron como \"sin precedentes\" por lo que el recate de las personas en el interior fue \"extremadamente difícil\".</p><p>Aoba fue arrestado cerca del sitio del siniestro y fue acusado por cinco cargos, entre ellos asesinato, intento de asesinato e incendio intencional, por los que la fiscalía reclamó la pena capital.</p><p>Sus abogados intentaron obtener una declaración de inimputabilidad al afirmar que \"no tenía capacidad de distinguir entre el bien y el mal, ni de dejar de cometer el crimen debido a un desorden mental\".</p><p>Pero el jueves, el juez determinó que Aoba \"no estaba loco ni tenía capacidad mental disminuida en el momento del crimen\", según la cadena NHK.</p><p>En la corte, repleta de familiares de las víctimas, una persona gritó y se cubrió los ojos con las manos mientras el magistrado leía la sentencia.</p><p>Poco después de decretar la culpabilidad del acusado, el tribunal emitió la sentencia de muerte, informaron los medios locales.</p><p>\"No pensé que fueran a morir tantas personas y ahora pienso que me excedí\", declaró Aoba a la corte de distrito de Kioto cuando comenzó el juicio en septiembre.</p><p>Aoba tenía el \"delirio\" de que el estudio, conocido como KyoAni, robó sus ideas, dijeron los fiscales, una acusación que la empresa negó.</p><p>Aoba también sufrió quemaduras en 90% de su cuerpo y habría requerido de 12 cirugías.</p><p>Recuperó el conocimiento semanas después y, según reportes de prensa, lloró de alivio después de una intervención que le permitió hablar de nuevo.</p><p>Fundado en 1981, KyoAni era un estudio conocido entre los seguidores del animé, responsable de populares series televisivas como \"The melancholy of Haruhi Suzumiya\" y \"K-ON!\".</p><p>Después del ataque, una empresa de animación estadounidense recaudó US$ 2,4 millones para ayudar al estudio japonés a reponerse.</p><p><strong>Corredor de la muerte</strong></p><p>Japón es uno de los pocos países desarrollados que todavía aplica la pena capital, normalmente en casos de asesinato con más de una víctima, con un nivel de respaldo de la población ante este castigo es alto.</p><p>Sin embargo, grupos de defensa de los derechos humanos critican estas sentencias y su forma de ejecutarlas, a menudo informando a los reos la misma mañana en que van a ser ahorcados.</p><p>La última ejecución tuvo lugar en 2022, mientras que en diciembre pasado habia 107 condenadoss en el corredor de la muerte.</p><p>Uno de los casos más sonados en los últimos años fue en 2018, cuando Japón ahorcó a 13 personas de una secta por el ataque con gas sarín en el metro de Tokio en 1995.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T10:16:51.246Z",
  "ttr": 102,
  "type": "article"
}