{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/2/falta-de-obras-de-ose-impide-habilitar-nuevos-barrios-en-maldonado/",
  "title": "Falta de obras de OSE impide habilitar nuevos barrios en Maldonado",
  "description": "La baja presión en la distribución del agua potable afecta varios barrios en San Carlos, Punta del Este, Piriápolis y Maldonado capital, al tiempo que el abastecimiento está siendo superado por el crecimiento...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/2/falta-de-obras-de-ose-impide-habilitar-nuevos-barrios-en-maldonado/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/2/falta-de-obras-de-ose-impide-habilitar-nuevos-barrios-en-maldonado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS196187_aVMD20240120_6768_-lpr_article_main.JPG?r=qXtzMjtVhETY1DNt",
  "content": "<div>\n    <p>La baja presión en la distribución del agua potable afecta varios barrios en San Carlos, Punta del Este, Piriápolis y Maldonado capital, al tiempo que el abastecimiento está siendo superado por el crecimiento poblacional al Este del arroyo Maldonado. El problema no es nuevo pero la solución, que estaría en las obras previstas a través de un fideicomiso de 55 millones de dólares, está atrasada. </p>\n<p>Así lo reconoció el director de la Unidad de Gestión Desconcentrada (UGD) Jesús Bentancur, consultado en una rueda de prensa sobre las dificultades denunciadas días atrás por vecinos del barrio Del Core, al norte de San Carlos, quienes pasaron largas jornadas con “un hilo de agua” o sin ella, en plena ola de calor. </p>\n<p>“Es un problema que repetimos desde hace unos dos años”, reconoció Bentancur, quien atribuyó el caso a la antigüedad de las tuberías y al crecimiento de la población carolina. El jerarca señaló que, para revertir la situación, se necesita la firma del <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2023/8/antia-aseguro-que-el-fideicomiso-para-obras-de-ose-en-maldonado-se-aprobaria-este-mes/\">fideicomiso por 55 millones de dólares</a> que se elabora junto a la Oficina de Planeamiento y Presupuesto (OPP), la Corporación Nacional Financiera Administradora de Fondos de Inversión (Conafin-Afisa) y Fonplata. </p>\n<p>“Tenemos muchísimas tuberías que ya cumplieron su vida útil y estamos haciendo licitación para sustituirlas dentro del próximo fideicomiso. Por otro lado, pensamos una obra a espejo con la que ha llevado el agua a San Carlos, que va por el norte de la ciudad, con un gran depósito en las rutas 39 y 9, que dará viabilidad a los nuevos fraccionamientos al norte”, adelantó. </p>\n<p>Bentancur dijo que, con esas obras, más la instalación de un gran tanque que refuerce a los ya existentes en la ciudad, “se solucionará el problema para los próximos 20 años”. Por el momento, los 30.000 habitantes de San Carlos se abastecen con una red creada para cubrir a 17.000, lamentó.</p>\n<h3>Crecimiento “trancado”</h3>\n<p>Bentancur añadió que una situación similar a la de San Carlos, donde numerosos fraccionamientos están demorados por falta de obras de agua potable y saneamiento, se verifica al este del arroyo Maldonado. </p>\n<p>Lo mismo había lamentado la semana pasada el intendente Enrique Antía, al cabo de una reunión de trabajo que tuvo junto a Bentancur y el prosecretario Álvaro Villegas con “los actores” del fideicomiso en Montevideo. </p>\n<p>En esa instancia, el jefe comunal instó a “no trancar el desarrollo de Maldonado” y agregó que a algunos fraccionamientos que realizaron la solicitud ante la administración hubo que responderles “por ahora no” por falta de servicios de agua, hasta que OSE pueda dar la habilitación.</p>\n<p>Según datos de la UGD-OSE, en los últimos años se crearon 10.000 nuevos padrones por fraccionamiento y 16.500 padrones en altura por la construcción de edificios, lo que implica más conexiones de agua.</p>\n<h3>Obras para mediados de 2025</h3>\n<p>En línea con <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/1/explosivo-crecimiento-de-jose-ignacio-comprometera-agua-potable-en-dos-o-tres-anos-afirmo-jerarca-de-ose-en-maldonado/\">la situación descrita tiempo atrás por el gerente de la UGD, Miguel Corbo</a> a <em>la diaria</em>, Bentancur señaló que el sistema de abastecimiento en La Barra y balnearios cercanos es reforzado por camiones cisterna durante el verano y también con agua del sistema de la Laguna del Sauce, para complementar a Laguna Blanca y Laguna Escondida. </p>\n<p>Los problemas de falta de presión también alcanzan a las ciudades de Punta del Este y Piriápolis. “Todo se va a solucionar si logramos hacer obra, que no son rápidas, llevan tiempo. Comenzarán a mediados del año que viene cuando el fideicomiso esté firmado”, estimó.</p>\n<p>Para Bentancur, el departamento está ahora intentando revertir un atraso generado por “la falta de inversión en los últimos 20 años”. “Tenemos problemas y es una lástima que Maldonado, que recauda 68 millones de dólares anuales, no tenga lo que necesita”, remarcó, mientras participaba en el <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/2/alvaro-delgado-defendio-la-transparencia-del-gobierno-y-afirmo-que-el-fa-no-puede-discutir-la-realidad-que-le-pasa-por-encima/\">lanzamiento de la precandidatura de Álvaro Delgado en Maldonado</a>. </p>\n<h3>El trámite continúa</h3>\n<p>“Avanzamos en las condiciones del fideicomiso y en la estructuración del financiamiento con Fonplata. Quedamos en que la semana que viene Conafin Afisa envíe una versión del proyecto de contrato de fideicomiso para seguir avanzando”, resumió Villegas a <em>la diaria</em>, sobre el encuentro de la semana pasada.</p>\n<p>El proceso continúa en su etapa de definición de la estructura de financiamiento, análisis de los flujos de la cesión de OSE, condiciones de Fonplata y formulación del contrato de fideicomiso, entre otros puntos establecidos en el convenio macro firmado el año pasado.  </p>\n<p>Según determinó la UGD, las obras prioritarias del fideicomiso son la planta de tratamiento de aguas residuales de San Carlos, la reductora nueva que abastece de agua Maldonado y Punta del Este, y una nueva tubería que va hacia el norte de San Carlos con un gran depósito entre la ruta 39 y 9 para dar presión al agua.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-16T10:30:35-03:00",
  "ttr": 155,
  "type": "article"
}