{
  "url": "https://www.elpais.com.uy/mundo/ataque-masivo-a-hezbola-a-traves-de-sus-biperes-las-teorias-sobre-como-pudieron-explotar-los-dispositivos",
  "title": "Ataque masivo a Hezbolá a través de sus bíperes: las teorías sobre cómo pudieron explotar los dispositivos",
  "description": "Explotaron de forma sincronizada; provocando nueve muertos y casi 2.800 heridos. El grupo terrorista chií atribuyó el ataque a Israel, aunque el Estado hebreo no reconoce su participación.",
  "links": [
    "https://www.elpais.com.uy/mundo/ataque-masivo-a-hezbola-a-traves-de-sus-biperes-las-teorias-sobre-como-pudieron-explotar-los-dispositivos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9aa73d3/2147483647/strip/true/crop/5102x2480+0+460/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F8d%2Fc36f45004dc387d4d28e518051c6%2Fimagen-afp-36gk4kx.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El<b> grupo terrorista chií Hezbolá</b> en Líbano recibió ayer martes uno de los golpes más fuertes de los últimos años. Al menos nueve de sus integrantes murieron y unos 2.800 resultaron herido por las explosiones de cientos de bíperes en <b>Líbano </b>y <b>Siria</b>. Hezbolá atribuyó el ataque a Israel, pero el <b>Estado hebreo </b>no reconoció su participación.</p><p><b>Hezbolá</b> es una organización apoyada por Irán, enemigo de <b>Israel</b>. Entre los heridos figura el embajador iraní en <b>Beirut</b>, Mojtaba Amani, quien está fuera de peligro, indicó la televisión estatal iraní.</p><p>En Siria 14 personas resultaron heridas por las explosiones de bíperes utilizados por Hezbolá, indicó e<b>l Observatorio Sirio de Derechos Humanos </b>(OSDH), una organización con sede en el <b>Reino Unido</b>.</p><p>Según el <b>Ministerio de Salud libanés</b>, las explosiones dejaron, además de los nueve muertos confirmados, unos 2.750 heridos. El ministro de Salud, Firass Abiad, precisó que la mayoría de las víctimas presentan heridas “en el rostro, en una mano, en el vientre e incluso en los ojos”.</p><p>Los bíperes o buscapersonas son aparatos de mensajería y localización de pequeño tamaño que no necesitan <b>tarjeta SIM </b>ni conexión a <b>internet</b>.</p><p>“El enemigo israelí es plenamente responsable de esta agresión criminal” y “recibirá sin ninguna duda su justo castigo”, afirmó el Hezbolá en un comunicado. También el grupo terrorista palestino Hamás, en el poder en la franja de Gaza, denunció una “<b>agresión terrorista sionista</b>”.</p><p>Estados Unidos, principal aliado de Israel, “no estuvo implicado” ni “estuvo al corriente de este incidente”, aseguró el portavoz del Departamento de Estado, <b>Matthew Miller</b>, quien instó a Irán a evitar acciones que puedan “aumentar aún más las tensiones en la región” de <b>Medio Oriente</b>.</p><p>Una fuente cercana al Hezbolá dijo que “cientos de miembros” de este grupo terrorista “habían resultado heridos por la explosión simultánea de sus buscapersonas”, tanto en Beirut como en el sur de Líbano y en el valle de la Becá.</p><p>Las explosiones se produjeron horas después de que Israel anunciara que extiende a su <b>frontera con Líbano</b> los objetivos de la guerra, hasta ahora focalizada contra Hamás en la Franja de Gaza.</p><p>Desde el inicio de la<b> guerra en Gaza</b>, desencadenada el 7 de octubre de 2023 tras el ataque terrorista de Hamás en el sur de Israel, la frontera con Líbano se ha convertido en escenario de duelos de artillería casi diarios entre el ejército israelí y Hezbolá, aliado de Hamás, que han obligado a decenas de miles de civiles de ambos países a desplazarse.</p><p>Israel anunció su decisión de extender los objetivos de la guerra a la frontera con Líbano para permitir el regreso de los desplazados.</p><div>\n<figure>\n<picture>\n<img alt=\"Hizbulá y el Gobierno libanés acusan a Israel de la explosión masiva de buscapersonas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d691f5/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Faa%2F23a83de54282b7eaec92ed094567%2Fimagen-3cca3d0ecbba055bd44826df49c46933788186e6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/183dc24/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Faa%2F23a83de54282b7eaec92ed094567%2Fimagen-3cca3d0ecbba055bd44826df49c46933788186e6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d691f5/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Faa%2F23a83de54282b7eaec92ed094567%2Fimagen-3cca3d0ecbba055bd44826df49c46933788186e6.jpg\" />\n</picture>\n<div>\n<figcaption>Hezbolá y el Gobierno libanés acusan a Israel de la explosión masiva de buscapersonas </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las teorías</h3>\n<p></p>\n</div><p> ¿Cómo pudo llevarse a cabo este ataque sincronizado? Según dijo a AFP una fuente próxima a Hezbolá, los bíperes que explotaron fueron importados recientemente el grupo terrorista, que parecen haber sido “pirateados en origen”.</p><p>“Seguramente se ocultó un pequeño explosivo de tipo plástico al lado de la batería (de los bíperes), para que fuera activado a distancia a través del envío de un mensaje”, consideró en la red social X <b>Charles Lister</b>, experto en el <b>Middle East Institute</b> (MEI). Según Lister, esto significa que el <b>Mosad</b>, servicio de inteligencia exterior israelí, “se infiltró en la cadena de suministro”.</p><p>Los agentes quizá se “infiltraron en el proceso de producción y añadieron en los bíperes un componente explosivo y un detonador capaz de ser activado a distancia, sin despertar sospechas”, apuntó el analista militar <b>Elijah Magnier</b>, radicado en Bruselas, quien aludió a “un fallo de seguridad importante en los protocolos de Hezbolá”.</p><p>“Ya fuera haciéndose pasar por un proveedor o incorporando los equipos manipulados directamente en la cadena logística de Hezbolá a través de sus puntos de vulnerabilidad (camiones de transporte, buques mercantes), lograron distribuir los bíperes dentro de la organización”, consideró <b>Mike</b> <b>DiMino</b>, experto en seguridad y exanalista de la <b>CIA</b>.</p><p>Otra hipótesis, según <b>Riad Kahwaji</b>, analista en temas de seguridad radicado en Dubái, sería que, como “Israel controla una gran parte de las industrias electrónicas del mundo, quizá una de las fábricas que posee fabricó y expidió esos aparatos explosivos que explotaron hoy”.</p><p>El experto Mike DiMino consideró que las explosiones de ayer martes constituyen “una operación clásica de sabotaje, el trabajo de los servicios de inteligencia en su máxima expresión”.</p><p>“Organizar de forma adecuada una operación de esa magnitud lleva meses, sino años”, añadió DiMino en X.</p><p>La explosión de los bíperes se produjo en un contexto de crecientes tensiones entre Israel y el Hezbolá, aliado de Hamás.</p><p>El primer ministro israelí, Benjamin Netanyahu, anunció el martes que el regreso de los habitantes del norte del país, que tuvieron que abandonar sus hogares a causa de los disparos transfronterizos de Hezbolá, es uno de los objetivos de su gobierno.</p><div>\n<figure>\n<picture>\n<img alt=\"Ambulancias rodeadas de gente a la entrada del Centro Médico de la Universidad Americana de Beirut, el 17 de septiembre de 2024, después de que se produjeran explosiones en varios bastiones de Hezbolá en el Líbano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3a52c8/2147483647/strip/true/crop/5334x3556+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F25%2F6d7a288d4f64ad61ef4c8d22d584%2Fafp-36gg48g-17968923.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aa77dee/2147483647/strip/true/crop/5334x3556+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F25%2F6d7a288d4f64ad61ef4c8d22d584%2Fafp-36gg48g-17968923.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b3a52c8/2147483647/strip/true/crop/5334x3556+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F25%2F6d7a288d4f64ad61ef4c8d22d584%2Fafp-36gg48g-17968923.jpg\" />\n</picture>\n<div>\n<figcaption>Ambulancias rodeadas de gente a la entrada del Centro Médico de la Universidad Americana de Beirut.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Israel evalúa la situación, pero por ahora sin cambiar estrategia</h3>\n<p></p>\n</div><p>El Ejército israelí evalúa la situación tras la explosión de cientos de dispositivos buscapersonas del grupo chií Hezbolá en Líbano, pero de momento no hay cambios en las directrices militares, dijeron las fuerzas armadas israelíes en un comunicado.</p><p>“En este punto no hay cambios en las directrices del Comando del Frente Interior. Se debe mantener la vigilancia, y cualquier cambio en la política se anunciará de inmediato”, se lee en un comunicado castrense, que no menciona directamente Líbano ni al grupo chií.</p><p>El escrito añade que el jefe del Estado Mayor, <b>Herzi Halevi</b>, mantuvo ayer una “evaluación de la situación” junto a la cúpula militar, con “un énfasis en la preparación para el ataque y la defensa en todas las arenas”.</p><p>Es la primera reacción israelí a los sucesos de ayer martes en Líbano, que las autoridades libanesas y el grupo chií, aliado de Irán, han atribuido a un ataque de Israel.</p><p>Es habitual que las autoridades israelíes mantengan una política de silencio cuando se producen incidentes de este tipo. El país nunca ha llegado a reconocer el asesinato en <b>Teherán </b>del entonces líder político de Hamás, Ismail Haniyeh, en un ataque a finales de julio que Irán atribuye a Israel.</p><div><div>\n<p>\n</p><h3>Un ancestro del teléfono móvil</h3>\n<p></p>\n</div><p>Los bíperes, conocidos también como buscapersonas o pagers, siguen usándose para comunicarse en lugares como los hospitales debido a su fiabilidad, pese a que la proliferación de teléfonos móviles los llevó casi a la extinción.</p><p>Estos aparatos, en forma de pequeñas cajas, permiten recibir mensajes, alertas sonoras o números de teléfono utilizando su propia radiofrecuencia y por tanto sin pasar por las redes de telefonía móvil, que pueden ser interrumpidas, tener problemas de conexión o ser interceptadas.</p><div>\n<figure>\n<picture>\n<img alt=\"Bíper, un precursor del teléfono celular\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8e616f/2147483647/strip/true/crop/720x540+0+0/resize/720x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F49%2F622bc1624c14b5e82f9760ce06a9%2Fimagen-istock-beeper.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f51b731/2147483647/strip/true/crop/720x540+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F49%2F622bc1624c14b5e82f9760ce06a9%2Fimagen-istock-beeper.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8e616f/2147483647/strip/true/crop/720x540+0+0/resize/720x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2F49%2F622bc1624c14b5e82f9760ce06a9%2Fimagen-istock-beeper.jpg\" />\n</picture>\n<p>\n</p><figcaption>Bíper, un precursor del teléfono celular</figcaption><p></p>\n</figure>\n</div><p>Los bíperes fueron muy populares en los años 1980 y 1990, pero su uso declinó y ahora está limitado sobre todo a hospitales, en particular en Estados Unidos.</p><p>Según un estudio del Journal of Hospital Medicine de 2017, casi el 80% de los médicos hospitalarios usaban buscapersonas y la mitad de los mensajes recibidos estaban relacionados con la atención al paciente.</p><p>Según la compañía Spok, el primer buscapersonas fue patentado en Estados Unidos en 1949 por Alfred Gross, pionero de la comunicación inalámbrica. Luego empezó a utilizarse en un hospital de Nueva York.</p><p>El término “pager” fue registrado oficialmente en 1959 por la compañía Motorola, líder del mercado durante décadas. Según Spok, 61 millones de bíperes estaban en circulación en todo el mundo en 1994 antes de que se popularizaran los teléfonos móviles.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/mientras-hamas-se-prepara-para-una-larga-guerra-de-desgaste-el-frente-interno-se-le-complica-a-netanyahu\">\nMientras Hamás se prepara para una \"larga guerra de desgaste\", el frente interno complica a Netanyahu\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/benjamin-netanyahu-dara-un-discurso-en-la-proxima-asamblea-general-de-la-onu-el-27-de-septiembre\">\nBenjamín Netanyahu dará un discurso en la próxima Asamblea General de la ONU, el 27 de septiembre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ataques-a-territorio-israeli-por-parte-de-rebeldes-huties-y-el-grupo-terrorista-libanes-hebola\">\nAtaques a territorio israelí por parte de rebeldes hutíes y el grupo terrorista libanés Hezbolá\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T06:35:00.977",
  "ttr": 255,
  "type": "article"
}