{
  "url": "https://www.elpais.com.uy/mundo/argentina/detuvieron-a-una-sospechosa-por-el-peligroso-robo-de-material-radioactivo-que-mantuvo-en-vilo-a-buenos-aires",
  "title": "Detuvieron a una sospechosa por el peligroso robo de material radioactivo que mantuvo en vilo a Buenos Aires",
  "description": "Gabriel Di Nicola, La Nación/GDAFin del misterio. Tras un exhaustivo análisis de filmaciones de cámaras de seguridad públicas y privadas, personal de la Policía de la Ciudad de Buenos Aires identificó y...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/detuvieron-a-una-sospechosa-por-el-peligroso-robo-de-material-radioactivo-que-mantuvo-en-vilo-a-buenos-aires",
    "https://www.elpais.com.uy/mundo/argentina/detuvieron-a-una-sospechosa-por-el-peligroso-robo-de-material-radioactivo-que-mantuvo-en-vilo-a-buenos-aires?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/317ec4a/2147483647/strip/true/crop/1363x663+0+95/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F4b%2F29e4dde044ba8ca5466260f306ec%2Flata.PNG",
  "content": "<div>\n<p><b><i>Gabriel Di Nicola, La Nación/GDA</i></b><br />Fin del misterio. Tras un exhaustivo análisis de filmaciones de cámaras de seguridad públicas y privadas, personal de la <b>Policía de la Ciudad</b> de Buenos Aires identificó y detuvo a la sospechosa de <b>haber robado un </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/alerta-en-argentina-tras-el-robo-de-peligroso-material-radioactivo-la-advertencia-a-la-poblacion\"><b>envase metálico con material radioactivo</b></a> en la puerta de una empresa del barrio de Saavedra. Se trata de una mujer en situación de calle que vive debajo de un puente.</p><p>Así lo informaron a La Nación calificadas fuentes judiciales. “Cuando fue detenida vestía la misma ropa que llevaba puesta el día del robo”, agregaron los voceros consultados. Mañana la sospechosa, de 35 años, será indagada por la jueza Laura Bruniard y el fiscal José María Campagnoli.</p><p>“La Policía de la Ciudad detuvo anoche a una mujer sospechosa de ser la autora del robo de una caja que contenía una lata con material radioactivo. Personal de la Comisaría Vecinal 12 A que se encontraba recorriendo la zona de Saavedra, al llegar a la calle Vedia al 3600, en el shopping DOT, observó a una mujer que coincidía con las características de la autora del ilícito: camperón verde, pantalón gris, zapatillas negras y cabello corto”, sostuvo la fuerza de seguridad porteña en un comunicado de prensa.</p><p>La detención de la sospechosa confirma la principal hipótesis que tenían los investigadores desde que comenzó la pesquisa: la persona que sustrajo el material radiactivo <b>no sabía de qué se trataba</b> el “botín”.</p><p>“Toda indica que la sospechosa pasó por el lugar y, al ver la oportunidad, manoteó lo que pudo y se llevó la caja con el material radioactivo sin saber qué era”, dijo un detective del caso.</p><p>Después de una semana de búsqueda, el envase metálico con el radioisótopo de yodo 131, usualmente utilizado para <b>diagnosticar hipertiroidismo o cáncer de tiroides</b>, fue hallado anteayer a la mañana en un contenedor de residuos ubicado en la calle Charlone 1366, en Villa Ortúzar. En el tacho de la basura lo había abandonado un pintor que trabaja en un edificio de la zona y que, cinco días antes, lo había encontrado abandonado.</p><p>Se trata del mismo contenedor donde la noche del 14 de este mes un vecino encontró la caja de cartón contenedora del producto, pero sin la lata con el material radioactivo producido por la empresa <b>Tecnonuclear</b>, que había sido sustraído ese mismo día poco antes de las 6 en la puerta de la firma, situada en Arias al 4100.</p><p>El envase metálico, que estaba dentro de una caja de cartón 40 por 40 centímetros, en la que estaban claramente visibles las inscripciones Termonuclear y Radiactivo II, fue sustraído de una camioneta utilitaria que estaba estacionada “de culata” en la vereda de la fábrica.</p><div>\n<figure>\n<picture>\n<img alt=\"La sospechosa es una mujer que vive en la calle\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d68d38/2147483647/strip/true/crop/1300x864+0+0/resize/1300x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F84%2Ff86e410c43e7ae8d807aecc7aa6f%2Fsospechsa.PNG 1x, https://imgs.elpais.com.uy/dims4/default/c185055/2147483647/strip/true/crop/1300x864+0+0/resize/2600x1728!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F84%2Ff86e410c43e7ae8d807aecc7aa6f%2Fsospechsa.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d68d38/2147483647/strip/true/crop/1300x864+0+0/resize/1300x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F84%2Ff86e410c43e7ae8d807aecc7aa6f%2Fsospechsa.PNG\" />\n</picture>\n<div>\n<figcaption>La sospechosa es una mujer que vive en la calle.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div><p>La sospechosa quedó <b>filmada</b> por una cámara de seguridad cuando sustrajo la caja de la camioneta utilitaria. Eran las 5.45 del martes de la semana pasada.</p><p>En la grabación, a la que tuvo acceso La Nación, se puede observar cómo la sospechosa camina por la vereda de la empresa Tecnonuclear y, cuando pasa por donde está estacionada la camioneta, aprovecha que la puerta de la cabina trasera está abierta y manotea la caja y sigue su camino.</p><p>Fuentes judiciales destacaron el trabajo hecho por personal de la <b>Comisaría Vecinal 12-A</b> de la<b> Policía </b>que logró identificar y detener a la sospechosa.</p><p>“El personal policial que se encargó de la investigación trabajó muy bien. Después de analizar un sinnúmero de imágenes pudieron reconstruir todos los movimientos que hizo la sospechosa desde que sustrajo la caja hasta que abandonó el botín en Villa Ortúzar. Después ubicaron dónde paraba. Se trata de una mujer que vive en la calle, debajo de un puente”, dijeron los voceros consultados.</p><p>La semana pasada, tras el robo, la empresa informó lo sucedido a la <b>Autoridad Regulatoria Nuclea</b>r (ARN), organismo dependiente de la Presidencia de la Nación Argentina dedicado a la regulación y fiscalización de la actividad nuclear en las áreas de seguridad radiológica y nuclear, protección y seguridad física, y salvaguardas y no proliferación.</p><p>Según las imágenes difundidas por la Policía tras secuestrar el material radioactivo, el radioisótopo de <b>yodo 131 </b>que había en la lata vencía el 21 de este mes, el mismo día del hallazgo. “Le hicieron la medición al envase metálico y arrojó un grado de peligrosidad mínimo, lo que se corresponde con lo que habían informado desde la agencia de control, respecto de que en ocho días la sustancia perdía toda su peligrosidad. La lata no fue abierta, por lo que no es necesario hacer ningún procedimiento para verificar rastros”, agregaron los voceros consultados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/cientifico-vivio-63-dias-aislado-en-una-cueva-y-el-efecto-que-descubrio-en-su-cuerpo-fue-usado-por-la-nasa\">\nCientífico vivió 63 días aislado en una cueva y el efecto que descubrió en su cuerpo fue usado por la NASA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-una-mujer-y-su-hija-fallecieron-luego-de-que-un-camion-volcara-en-ruta-de-acceso-a-buenos-aires\">\nArgentina: una mujer y su hija fallecieron luego de que un camión volcara en ruta de acceso a Buenos Aires\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T19:42:23.115",
  "ttr": 160,
  "type": "article"
}