{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-desavenencia-por-celular-hombre-intenta-quemar-vivos-a-indigentes-Dos-veces-uc903712",
  "title": "Tras “desavenencia por celular” hombre intenta quemar vivos a indigentes. Dos veces",
  "description": "A lo Torquemada                                    Sucedió en Río de Janeiro. Por fortuna, el agresor no logró su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-desavenencia-por-celular-hombre-intenta-quemar-vivos-a-indigentes-Dos-veces-uc903712",
    "https://www.montevideo.com.uy/Noticias/Tras-desavenencia-por-celular-hombre-intenta-quemar-vivos-a-indigentes-Dos-veces-uc903712?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903712="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898637.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A lo Torquemada</p>\n                                    <h2>Sucedió en Río de Janeiro. Por fortuna, el agresor no logró su cometido.</h2>\n                                </div> \n                                <div>\n                              \t<p>La policía brasileña investiga un violento episodio ocurrido\nen la ciudad de Río de Janeiro</p><p>Según informara <em>CNN Brasil</em>, los hechos ocurrieron en la zona\nde Botafogo el pasado 12 de octubre, pero las imágenes se divulgaron en las\núltimas horas.</p><p>Las cámaras de seguridad de un comercio captaron el momento\nen el que un sujeto llega con una escoba y un trapo y arroja un líquido\ninflamable a dos hombres que dormían en la vereda.</p><p>Luego utiliza el mango de la escoba y el paño como\nimprovisada antorcha, con la que intenta quemar a quienes estaban acostados.</p><p>Los dos hombres que estaban acostados huyen, y el fuego\nalcanza incluso la camiseta de un niño que está con un perro. Por fortuna, la\nvictima logra apagar las llamas antes de que le provoquen daños mayores.</p><p>Alrededor de las dos de la madrugada, seis horas después del\nprimer intento, el mismo hombre regresa e intenta quemar de nuevo a las mismas\npersonas. Los dos hombres logran escapar sin lesiones, pero sus pertenecías se\nqueman.</p><p>De acuerdo con el medio local <em>O Día</em>, ambos incidentes fueron\nen la calle Sao Manuel, y estarían motivados por una desavenencia acerca de la\nposesión de un teléfono celular.</p><p>Las víctimas ya prestaron declaración y el atacante está\nplenamente identificado. Una vez que se lo capture afrontará cargos por tentativa\nde homicidio, daños, incendio y maltrato animal.</p><blockquote>— Jornal O Dia (@jornalodia) <a target=\"_blank\" href=\"https://twitter.com/jornalodia/status/1847043596056244669?ref_src=twsrc%5Etfw\">October 17, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}