{
  "url": "https://www.montevideo.com.uy/Noticias/Encontraron-el-cuerpo-de-una-bebe-adentro-de-una-conservadora-en-el-barrio-Casabo-uc894590",
  "title": "Encontraron el cuerpo de una bebé adentro de una conservadora en el barrio Casabó",
  "description": "Espantoso                                    Personal médico denunció ante la Policía el caso de una madre que dio respuestas inconsistentes sobre el paradero de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encontraron-el-cuerpo-de-una-bebe-adentro-de-una-conservadora-en-el-barrio-Casabo-uc894590",
    "https://www.montevideo.com.uy/Noticias/Encontraron-el-cuerpo-de-una-bebe-adentro-de-una-conservadora-en-el-barrio-Casabo-uc894590?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894590="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887804.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Espantoso</p>\n                                    <h2>Personal médico denunció ante la Policía el caso de una madre que dio respuestas inconsistentes sobre el paradero de su hija.</h2>\n                                </div> \n                                <div>\n                              \t<p>Después de que personal médico denunciara a\nla Policía sobre un caso sospechoso entre una madre y su hija, encontraron a\nuna bebé muerta dentro de una conservadora en una casa del barrio Casabó,\ninformó <em>Subrayado</em> y confirmó <em>Montevideo Portal</em>.</p><p>Según indicaron las fuentes, la mujer\nargentina de 25 años fue atendida por presonal médico ya que el pasado 16 de\njulio había dado a luz a una bebé en su vivienda. De este modo, había sido\ntrasladada por la Policía al Círculo Católico y luego derivada a la Asociación\nLa Española, donde un médico le realizó un control.</p><p>Al entrevistar a la paciente, el profesional\nde la salud comenzó a verificar su historia clínica, que arrojó que la mujer\ntambién había sido madre el pasado 1º de setiembre.</p><p>El nacimiento de aquella bebé había sido\nsimilar al de su hermana: en su casa y sin controles previos.</p><p>El personal médico consultó a la mujer sobre\nsu primera bebé y ella respondió que había fallecido en Argentina, pero no\naportó más datos y dijo que “no recordaba”. Asimismo, la pareja de la mujer\naseguró que “desconocía” que estuviera embarazada; su padre, “pese a verla\nasiduamente”, respondió que tampoco sabía sobre el embarazo.</p><p>De este modo, ante las sospechas por las\nrespuestas poco contundentes de la mujer, los médicos elevaron la situación a\nla Policía. En tanto, la madre, ahora en calidad de indagada, fue valorada por\nmédicos psiquiatras.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}