{
  "url": "https://www.montevideo.com.uy/Noticias/-Aumento-del-odio-antisemita--B-nai-B-rith-rechazo-comunicado-del-FA-sobre-Gaza-uc880356",
  "title": "“Aumento del odio antisemita”: B’nai B’rith rechazó comunicado del FA sobre Gaza",
  "description": "Al cruce                                    La organización dice que el Estado de Israel sufre una “condena unilateral” y es “víctima permanente de campañas de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Aumento-del-odio-antisemita--B-nai-B-rith-rechazo-comunicado-del-FA-sobre-Gaza-uc880356",
    "https://www.montevideo.com.uy/Noticias/-Aumento-del-odio-antisemita--B-nai-B-rith-rechazo-comunicado-del-FA-sobre-Gaza-uc880356?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880356="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866585.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Al cruce</p>\n                                    <h2>La organización dice que el Estado de Israel sufre una “condena unilateral” y es “víctima permanente de campañas de demonización”.</h2>\n                                </div> \n                                <div>\n                              \t<p>La organización B’nai B’rith Uruguay emitió este miércoles\nun comunicado en “rechazo” a la declaración de la Mesa Política del Frente Amplio,\nacerca del conflicto Israel-Palestina en la Franja de Gaza.</p><p>“Manifestamos nuestra profunda decepción ante la ausencia\nde toda mención y condena a Hamás y al terrorismo. Repudiamos el silencio ante\nlas contundentes pruebas que demuestran la colaboración y complicidad de la\nUnrwa y de la ONU con el terrorismo de Hamás desde el 7 de octubre”, sostiene\nel documento de B’nai B’rith.</p><p>Según la organización, el Estado de Israel sufre una “condena\nunilateral” y es “víctima permanente de campañas de demonización que buscan perjudicar\ny poner en cuestionamiento su derecho a la defensa ante la violencia del\nterrorismo”.</p><p>“Exhortamos al Frente Amplio a que desista de este discurso\ninflamatorio, que tiene como único resultado el aumento del odio antisemita en\nnuestro país”, afirma el comunicado.</p><blockquote><p>Comunicado de B’nai B’rith Uruguay ante Declaración de la Mesa Política del FA <a target=\"_blank\" href=\"https://t.co/2CKssGaJNW\">pic.twitter.com/2CKssGaJNW</a></p>— B'nai B'rith Uruguay (@BnaiBrithUru) <a target=\"_blank\" href=\"https://twitter.com/BnaiBrithUru/status/1760356785129476102?ref_src=twsrc%5Etfw\">February 21, 2024</a></blockquote> <p>La declaración del Frente Amplio, votada este lunes en la Mesa Política, insta\na “solucionar” el conflicto con el “pleno reconocimiento e instalación de dos\nestados, con fronteras mutuamente reconocidas, seguras y bajo la coexistencia\npacífica, de acuerdo a las resoluciones de Naciones Unidas”.</p><p>“Exhortamos a que se detengan los crímenes del gobierno de\nIsrael que están provocando una verdadera masacre sobre la población y\ndestrucción de la infraestructura civil palestina en la Franja de Gaza y\nCisjordania”, dice el texto, y agrega que también se exhorta a “la\nliberación inmediata de rehenes y de todas las personas privadas de libertad\nsin causas”.</p><p>Además, el FA rechaza “las declaraciones de miembros del\ngobierno de Israel a desconocer el derecho a la existencia del Estado Palestino”.</p><p>   <a target=\"_blank\" title=\"View Febrero 10 Conflicto Israel Palestina on Scribd\" href=\"https://www.scribd.com/document/707444592/Febrero-10-Conflicto-Israel-Palestina#from_embed\">Febrero 10 Conflicto Israel Palestina</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://es.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a> on Scribd</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Israel-declara-persona-non-grata-al-presidente-brasileno-Lula-da-Silva-uc880068\">Israel declara “persona non grata” al presidente brasileño Lula da Silva</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}