{
  "url": "https://www.elpais.com.uy/vida-actual/servicio-de-salud-orientado-a-la-diversidad-sexual-atrae-la-atencion-de-profesionales-extranjeros",
  "title": "Servicio de salud orientado a la diversidad sexual atrae la atención de profesionales extranjeros ",
  "description": "El servicio Integramás, espacio de referencia del CASMU para la población LGBTIQ+, único en su tipo en el país, atrae la atención de profesionales extranjeros que ya han manifestado su intención de realizar...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/servicio-de-salud-orientado-a-la-diversidad-sexual-atrae-la-atencion-de-profesionales-extranjeros",
    "https://www.elpais.com.uy/vida-actual/servicio-de-salud-orientado-a-la-diversidad-sexual-atrae-la-atencion-de-profesionales-extranjeros?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cd208df/2147483647/strip/true/crop/1600x778+0+143/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F39%2Ff932d70d4399b63d022b21cbf8eb%2Fc7a91bab-31e8-4783-b5-16242999.jpg",
  "content": "<div>\n<p>El servicio Integramás, espacio de referencia del CASMU para la <b>población LGBTIQ+</b>, único en su tipo en el país, atrae la atención de profesionales extranjeros que ya han manifestado su intención de realizar aquí una pasantía. “Quieren venir a Integramás a aprender diversidad sexual”, dijo Daniel Márquez, especialista formado en el abordaje de la diversidad sexual.</p><p>En el correr de 2024 se concretará la llegada de personal médico y de enfermería que verán de cerca el trabajo de este servicio que fue creado hace dos años para mejorar el acceso a la salud para la población LGBTIQ+ y sus familias. Márquez prevé que los profesionales extranjeros puedan trabajar uno o dos meses junto a sus pares uruguayos. Se sumarían así a pasantes de carreras de grado de diversos servicios universitarios del país.</p><p>Varones gays, mujeres lesbianas, varones trans, mujeres trans, personas bisexuales, de género fluido y no binarias de cualquier edad así como sus familiares reciben “abordaje individual, social, familiar y comunitario” desde una perspectiva de despatologización y acceden a atención sanitaria en las áreas de medicina familiar, cirugía plástica, fonoaudiología, endocrinología, ginecología, pediatría, psicología, enfermería y urología.</p><p>Y esto ocurre en un marco normativo que es destacado por los extranjeros. “Uruguay tiene <b>matrimonio igualitario</b> y <b>ley integral para personas trans</b>; está muy avanzado desde el punto de vista legislativo”, comentó el médico. Y añadió: “Esto es muy innovador para Uruguay. Estamos rompiendo muchos mitos y posicionando a Uruguay a nivel regional”.</p><p>Uno de los objetivos del plan de trabajo es impactar favorablemente en la situación de salud de una población que presenta amargas estadísticas. En gran parte producto de la discriminación y violencia en diversos ámbitos de la vida (familiar, educativo, laboral, espacio público), existe una mayor prevalencia de trastornos de ansiedad, mayor incidencia de lesiones autoinfligidas y más intentos de autoeliminación; por otra parte, una persona trans tiene una expectativa de vida de 40 años.</p><p>“Hay indicadores de salud que hacen que sea una población sensible”, apuntó Márquez refiriéndose a que se ve afectada por situaciones de bullying, rechazo familiar y discriminación; lo último, incluso dentro del sistema de salud.</p><p>Y agregó: “Vivir tu identidad de género u orientación sexual dentro del clóset te adjudica riesgos para tu salud física y tu salud mental”.</p><p>Estudios científicos han demostrado que “salier del clóset” baja los niveles de cortisol y síntomas de ansiedad, depresión y agotamiento.</p><p>Por ejemplo, muchos varones gays que llegan al servicio solicitan acompañamiento para salir del clóset. Muchas mujeres lesbianas pero también varones trans y personas no binarias con indicación de PAP han podido acceder por primera vez a este procedimiento en el marco de las consultas en Integramás. También llegan personas trans que quieren asesorarse sobre el cambio de nombre registral, o buscando acceder a intervenciones de afirmación de género.</p><p>Para tener un impacto más fuerte, Integramás implementará este año la instancia de grupos de pares guiado por profesionales. En estos encuentros se buscará que, las familias encuentren un espacio de sostén emocional para compartir sus vivencias con otras. “Cuando uno recibe un consejo de alguien que no lo vivió es totalmente distinto a que una mamá hable con otra”, comentó el doctor.</p><p>Respecto a la población usuaria, Márquez indicó que se ha registrado un aumento en el número de personas que consultan y que, en comparación con el inicio del servicio hace dos años, llegan personas de edades más tempranas, aunque la mayoría está comprendida entre los 18 y los 22 años. “Consultan muchas infancias que llegan con sus padres o porque los docentes coordinan para que desde aquí hagamos una intervención”, contó.</p><p>En el caso de las infancias, no se inician tratamientos de hormonización ni se practican cirugías. Para población adulta que así lo requiera se tiene la infraestructura para realizar tratamientos hormonales, terapia de cambio de voz, mastectomías y procedimientos de masculinización.</p><p>El acceso a los servicios de Integramás no tiene costo adicional.</p><p>Entre los mitos que quiere derribar Márquez se encuentra el pensar que el abordaje con perspectiva de diversidad sexual pertenece a cierto nivel socioeconómico; al contrario, el médico sostuvo que en este aspecto también hay diversidad.</p><p>En este sentido recordó que, si bien aún es cierto que salir del closet significa para muchas personas desvincularse de su familia de origen, la mayor difusión de la temática hace que cada vez de forma más oportuna las familias encuentren en el sistema de salud un lugar donde evacuar dudas y poder así acompañar las trayectorias de vida de sus seres queridos.</p><p>Fuera del consultorio, Integramás participa de la Marcha por la Diversidad en Montevideo, donde ofrece asesoramiento gratuito, se practican test de VIH y sífilis y se realizan actividades de prevención como la entrega de preservativos y lubricantes.</p><p>“Ningún servicio de salud debería obviar la mirada de la diversidad sexual. Es algo transversal para la salud”, afirmó a El País.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T06:30:05.104",
  "ttr": 159,
  "type": "article"
}