{
  "url": "https://www.elobservador.com.uy/nota/semana-de-turismo-la-ocupacion-en-el-fin-de-semana-alcanzo-el-85--20244217230",
  "title": "Semana de Turismo: la ocupación en el fin de semana alcanzó el 85%",
  "description": "Tradicionalmente el turismo interno enciende la Semana de Turismo en Uruguay y este año no fue la excepción. Los datos de Migraciones revelan que la mayoría de los ingresos entre el 22 y el 31 de marzo...",
  "links": [
    "https://www.elobservador.com.uy/nota/semana-de-turismo-la-ocupacion-en-el-fin-de-semana-alcanzo-el-85--20244217230",
    "https://www.elobservador.com.uy/nota/semana-de-turismo-la-ocupacion-en-el-fin-de-semana-alcanzo-el-85--20244217230/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022020/1580762601218/WhatsApp-Image-2020-02-01-at-17.28.32.jpeg?&cw=600&ch=365",
  "content": "<p>Tradicionalmente el turismo interno enciende la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/plena-satisfaccion-el-balance-sobre-la-semana-de-turismo-y-la-llegada-de-visitantes-a-uruguay-202441172741\">Semana de Turismo en Uruguay </a>y este año no fue la excepción. Los datos de Migraciones  revelan que la mayoría de los ingresos entre el 22 y el 31 de marzo correspondieron a uruguayos —<strong>unos 172.40—</strong>, lo que equivale a más del 57% de quienes arribaron al país. En esta oportunidad les siguieron un total de 91.394 argentinos y 14.000 brasileños. </p><div><p>Si bien aún no hay datos concretos<strong>, la Cámara Uruguaya de Turismo entiende que fue una buena Semana de Turismo</strong>. \"El balance al fin de la semana fue positivo\", reveló <strong>la presidenta de Camtur, Marina Cantera </strong>en diálogo con El Observador. En general los diferentes destinos percibieron una actividad similar a la experimentada en 2023. Como en aquella oportunidad el nivel de ocupación total de la semana decayó un poco a causa de los tres primeros días en los que no hubo feriado y repuntó a partir del jueves y hasta el domingo. \"El total debe estar entre el <strong>50% y el 70%</strong> y entre el jueves y el domingo seguramente esté en el entorno del 80% de ocupación\", indicó Cantera y estimó que en el pico de ese fin de semana el porcentaje de ocupación posiblemente haya promediado el <strong>85%.</strong></p><p><strong>Los indicadores que comparte el presidente de la Cámara Inmobiliaria de Punta del Este, Javier Sena, respaldan las impresiones de Cantera. </strong> Al principal balneario uruguayo llegaron durante Semana de Turismo <strong>entre el 80% y el 90% de los propietarios </strong>y en los alquileres los guarismos fueron muy similares a la semana de turismo del año 2023. \"Rindió a la hotelería, a la gastronomía y al sector inmobiliario\", destacó Sena. En este destino si bien los alquileres son bajos en comparación con los meses de más afluencia de turistas, como diciembre y enero, sí se percibió una buena llegada de argentinos que se potenció con el feriado en el vecino país de este martes 2 de abril por los caídos en Malvinas. \"Del jueves al domingo toda la costa uruguaya estuvo llena\", destacó Sena y remarcó que los argentinos se quedaron hasta este martes. </p><p>En la misma línea, el presidente de la Cámara Inmobiliaria hizo hincapié en que la suba de precios en Argentina beneficiará al turismo local. \"<strong>En los próximos meses los feriados largos van a ser importantes para Uruguay</strong> porque seguramente va a venir mucho turista argentino\", indicó y apuntó: \"los precios se van a emparejar\".</p><p>En Colonia la sensación de los operadores fue similar. <strong>\"Recién ahora se están yendo los argentinos\", dijo el director de Turismo del departamento, Martín Freitas </strong>con respecto a la ayuda del feriado argentino para retener a los visitantes del país vecino. Tras hacer una evaluación con el sector privado, Freitas calcula que en la semana de Turismo se ocuparon un 20% más de propiedades que el año anterior y se llegó a un 80% de ocupación total del departamento.</p><p>En la visión de Freitas además del fuerte componente de turismo interno que caracteriza a esta semana, se pudo constatar una mayor llegada de argentinos. \"Se sinceraron los precios (de Argentina) y nos volvemos más competitivos\", remarcó el referente de turismo de Colonia.</p><p><strong>En el litoral la semana de Turismo también se vivió con buenos ojos aunque esto no alcanzó para paliar la crisis de rentabilidad que viven las empresas vinculadas al turismo. </strong></p><p>\"La diferencia cambiaria con argentina hizo que en la Semana Santa del año pasado fuera muy dificil vender, este año se complicó un poco menos vender, pero al mismo precio, sin poder subir, cuando todos los precios suben\", explicó a El Observador <strong>Flavia Lavecchia, presidenta de la Comisión de Turismo del Centro Comercial e Industrial de Salto y prosecretaria de la Cámara Uruguaya de Turismo. </strong></p><p>\"Realmente la rentabilidad de las empresas en este momento es nula\", indicó la referente en turismo y dijo que el movimiento de gente y la ocupación \"estuvo bien\". </p><p>En el caso de Salto los turistas argentinos se vieron casi únicamente en los hoteles 5 estrellas. \"El argentino que puede venir es la clase alta o muy alta, para todo el resto es muy dificil traer un argentino\", destacó la representante del destino termal.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-03T08:04:26.073Z",
  "ttr": 139,
  "type": "article"
}