{
  "url": "https://www.elpais.com.uy/domingo/opinion-a-favor-o-contra-la-inteligencia-artificial",
  "title": "Opinión | ¿A favor o contra la Inteligencia Artificial?",
  "description": "Las naciones que se zambullen ganarán         Sigo atrapado en los temas de inteligencia artificial. Esto va a una velocidad que está cambiando el mundo. Así como lo está leyendo, es la verdadera revolución....",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-a-favor-o-contra-la-inteligencia-artificial",
    "https://www.elpais.com.uy/domingo/opinion-a-favor-o-contra-la-inteligencia-artificial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bcd2fc5/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg",
  "content": "<div>\n<h2>Las naciones que se zambullen ganarán</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Washington Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f92dc21/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f47ed66/2147483647/strip/true/crop/563x387+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f92dc21/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Sigo atrapado en los temas de inteligencia artificial. Esto va a una velocidad que está cambiando el mundo. Así como lo está leyendo, es la verdadera revolución. Otra que Robespierre o el mayo francés, bebés de pecho. Convendría que se entendiera en que estamos, no es como dice Noam Chomsky que esto es un “plagio”, error garrafal de una generación que ya no captura el presente.</p><p>En materia de diseño, se están alcanzando realizaciones sobrenaturales. Miren, no me crean. Vayan y chequeen. Ya no es importante la emulación de lo humano: lo que sacude ahora es la capacidad de interpretar ideas abstractas. De alguna forma, con errores y con tumbos, se va alcanzando un nivel que no se imaginaba a esta altura de la civilización. No es que las máquinas tengan conciencia, es que “alucinan” en base a cruzamientos y algoritmos. ¡Bum! Una distopía que si usted dedica unas horas delante de programas de inteligencia artificial (y lidia con ellos) verá en que zona del conocimiento estamos. Si eso no lo impacta, usted es el hombre de la barra de hielo de Martín Karadagián.</p><p>Estoy en la vereda de los que no tienen miedo a tanta libertad. Tengo claro que me encuentro en minoría, es obvio que el regulacionismo y la normatización van a ganar el partido, porque el miedo siempre es prepotente: miedo a la libertad, miedo al libro, miedo a lo que sea, luego regulamos por miedo y metemos a toda la gente en cajitas con órdenes e impuestos. Una película que la humanidad conoce.</p><p>La verdad, luego de pensarlo, por el momento no creo que demasiadas regulaciones ayuden. Aspiro a que la I. A. avance a mil por hora para detectar cánceres tempranos, enfermedades incurables, diseños de lo que se les antoje en el arte y sí, obvio, no quiero estafas visuales, pero no me tiro por los balcones en pánico. Aviso a los navegantes: se acaban los intérpretes y los traductores. Las máquinas permiten casi un nivel cercano a la perfección en esto. Aviso, ya no se necesitan montones de tareas. ¿Qué quiere decir esto? Que hay que “estudiar” y no creer que mirando por la ventana al atardecer y oyendo Los Chalchaleros se hace patria. Hay que estudiar mucho y dominar este potro. Ese es el único desafío barra querida (como cantara Gardel).</p><p>Las naciones que se zambullen son las que estarán arriba de este potro y ganarán. Y estarán también las que son succionadas por estos monstruos. Miren, hacía años que Microsoft no estaba en el lugar de privilegio de hoy como empresa planetaria, ahora saltó nuevamente a las grandes ligas. ¿La razón? Invirtió en Open A. I. Sin misterios, están allí y como el mercado anticipa expectativas, listo, la empresa ya es una vez más un cañón. Ya no se sabe si vale lo que el mercado dice que vale, pero la realidad es así.</p><p>Algunos amigos que conocen la China actual me cuentan que hay allí universidades de inteligencia artificial. Supongo que es cierto. La verdad es que los reconocimientos biométricos chinos eran inimaginables pocos años atrás.</p><p>Piense el lector si hace diez años atrás hubiese imaginado la definición de imagen que hoy la inteligencia artificial ofrece. Era ciencia ficción. Sin embargo, vamos rumbo a publicidades con guiones, videos y todo que salga a través de una orden de alguien en una computadora. Un individuo lo hará todo él, o él y su máquina.</p><p>Dicho en criollo, hay que aprender a dictar órdenes a las computadoras y nadar adentro de este mundo. No hay otra opción. ¡Bum!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T05:00:00.75",
  "ttr": 120,
  "type": "article"
}