{
  "url": "https://www.elobservador.com.uy/nota/tengo-que-ir-a-explicar-por-que-bayardi-archivo-la-denuncia-el-cuestionamiento-de-garcia-por-citacion-del-fa-202421612055",
  "title": "\"Tengo que ir a explicar por qué Bayardi archivó la denuncia\": el cuestionamiento de García por citación del FA",
  "description": "El ministro de Defensa, Javier García, irá al Parlamento el próximo 26 de febrero para explicar la sanción que se le aplicó al teniente Nelson Duarte con 30 días de arresto a rigor tras haber dado una...",
  "links": [
    "https://www.elobservador.com.uy/nota/tengo-que-ir-a-explicar-por-que-bayardi-archivo-la-denuncia-el-cuestionamiento-de-garcia-por-citacion-del-fa-202421612055",
    "https://www.elobservador.com.uy/nota/tengo-que-ir-a-explicar-por-que-bayardi-archivo-la-denuncia-el-cuestionamiento-de-garcia-por-citacion-del-fa-202421612055/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655751256661/javier-garcia-en-parlamento--db-16-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El<strong> ministro de Defensa, Javier García</strong>, irá al Parlamento el próximo 26 de febrero para explicar la sanción que se le aplicó al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/por-ir-a-la-tv-defensa-sanciono-a-teniente-del-ejercito-que-denuncio-irregularidades-202421113359\">teniente Nelson Duarte</a> con 30 días de arresto a rigor tras haber dado una entrevista en el programa Desayunos Informales para relatar las denuncias que viene haciendo desde 2014 sobre presuntos hechos de <strong>corrupción en el Ejército. </strong></p><div><p>García dijo, en diálogo con Arriba Gente de Canal 10, que el teniente<strong> no fue sancionado con arresto a rigor por 30 días</strong> por la información que brindó sobre las presuntas irregularidades, sino por haber<strong> accedido a la entrevista periodística.</strong> \"Por haber violado un principio disciplinario básico y es que ningún oficial del Ejército puede hacer declaraciones sin autorización\", dijo el ministro.</p><div><h3>Leé también</h3></div><p>Consultado sobre si las mismas denuncias que hizo Duarte son las que impidieron que haga declaraciones a la prensa, el secretario de Estado dijo que <strong>\"el fin no justifica los medios\" </strong>y, a su vez, aseguró que bajo su mandato el teniente no tuvo sanciones por las denuncias que ha hecho.</p><p>En el Parlamento \"voy a contestar <b>por qué los ministros del Frente Amplio archivaron sus denuncias</b>. Yo que soy ministro de la coalición de gobierno tengo que ir a explicar por qué el ministro (José) <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-reclama-informacion-a-defensa-sobre-militar-sancionado-por-dar-entrevista\">Bayardi archivó la denuncia</a>\", dijo y agregó: \"<b>El Frente Amplio lo que tendría que hacer es citar al exministro Bayardi</b>. Es más, desde que empezaron las denuncias hubo tres o cuatro ministros del Frente Amplio, ¿y tengo que ir a contestar yo?\".</p><h3>Las denuncias</h3><p>En la entrevista en Desayunos Informales, Duarte reiteró que<strong> cobra su sueldo sin ir a trabajar desde 2021 porque así se lo piden sus superiores.</strong> Esta situación se remonta a 2014, cuando hizo su primera denuncia de irregularidades en la fuerza. Si bien se comprobó que muchas de ellas eran ciertas, desde entonces ha recibido una sanción tras otra.</p><p>En diciembre de 2022, la cartera de Defensa reconoció que<strong> cedió personal militar para trabajar en la instalación de piscina</strong>s de la marca Akesse durante 16 años, de 2000 a 2016, tal como informó <em>El Observador</em>.</p><p>También se corroboró que militares habían traído whisky de contrabando del Chuy en vehículos del Ejército y que se hacían trabajos de carpintería para la empresa de un coronel.</p><p>Sin embargo, salvo un par de sanciones menores, los responsables de estas “irregularidades” no fueron penados. Tampoco se llevó el caso a la Justicia.</p><p>Duarte también denunció manejos<strong> irregulares con el combustible del Ejército. </strong>A raíz de ello, en setiembre de 2021, el entonces comandante en jefe del Ejército<strong>, general Gerardo Fregossi, ordenó una investigación administrativa.</strong></p><p>Fregossi designó como funcionario instructor al general Marcelo Pose, quien era el jefe del Comando de Apoyo Logístico del Ejército (CALE), la dependencia denunciada por Duarte. Al tomarle declaración, Pose le dijo que tuviera<strong> \"cuidado a quién involucra, no sea cosa que involucre gente que no quiere involucrar’\".</strong></p><p>Luego, en las conclusiones de su informe final, el general se despachó con duros conceptos sobre el oficial, a quien acusó de “absoluta falta de lealtad y desconocimiento”.</p><p>Pose continúa su carrera ascendente en el Ejército, que lo ha llevado a ser agregad<strong>o militar en Washington y a comandar la principal región militar del país</strong>, mientras que Duarte fue nuevamente sancionado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T15:00:55.780Z",
  "ttr": 107,
  "type": "article"
}