{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/11/se-realizo-el-lanzamiento-del-uruguay-open/",
  "title": "Se realizó el lanzamiento del Uruguay Open",
  "description": "El torneo se jugará del 11 al 17 de noviembre; los precios de las entradas oscilan entre los 600 y 700 pesos, dependiendo de si son días entre semana o sábado y domingo.    En la jornada del martes, en el...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/11/se-realizo-el-lanzamiento-del-uruguay-open/",
    "https://ladiaria.com.uy/deporte/articulo/2024/11/se-realizo-el-lanzamiento-del-uruguay-open/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241105__36LL637__v1__HighRes__TennisAtpUruForlan_article_main.JPG?r=JBlTQUK1lZbypzks",
  "content": "<p>El torneo se jugará del 11 al 17 de noviembre; los precios de las entradas oscilan entre los 600 y 700 pesos, dependiendo de si son días entre semana o sábado y domingo.</p><div>\n    <p>En la jornada del martes, en el Carrasco Lawn Tennis Club se llevó adelante el lanzamiento del Uruguay Open, challenger ATP que se disputará entre el lunes 11 y domingo 17 de noviembre. El torneo montevideano repartirá 130.000 dólares en premios y 100 puntos para el ranking ATP.</p>\n<p>En la mesa de presentación estuvieron el secretario nacional del Deporte, Sebastián Bauzá, el subsecretario de Turismo, Remo Monzeglio, Diego Pérez, extenista y director del torneo, y Diego Forlán, que este año participará en dobles junto al argentino Federico Coria. </p>\n<p>A propósito de Forlán, quien jugará por primera vez un campeonato profesional de tenis, dijo que “va a ser bien diferente entrar a esa cancha 10, en la que juego todas las semanas. Habrá mucha gente, muchos amigos y muchos conocidos para verme en un deporte que no domino tanto como el fútbol”. “Será uno más de esos lindos desafíos que nos da la vida y lo disfruto mucho”, dijo el mejor jugador del mundo en el Mundial de Sudáfrica 2010.</p>\n<p>Más allá de su debut como profesional, Forlán comentó que su historia en el tenis no irá por ese camino. “No empiezo una carrera de tenista profesional. Quiero representar a Uruguay y seguir jugando amateur en los torneos de la Federación Internacional de Tenis y, si es posible, armar una representación de Uruguay, tal vez con Alberto Brause, con quien jugamos muchas veces juntos en veteranos”, mencionó.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241105__36LL62V__v1__HighRes__TennisAtpUruForlan_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241105__36LL62V__v1__HighRes__TennisAtpUruForlan_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241105__36LL62V__v1__HighRes__TennisAtpUruForlan_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20241105__36LL62V__v1__HighRes__TennisAtpUruForlan_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Diego Forlán durante la conferencia de prensa del Uruguay Open, en el Carrasco Lawn Tenis.</p>\n<p>Foto: Santiago Mazzarovich, AFP</p>\n</figcaption>\n</figure>\n</div>\n<h2>Presencia uruguaya</h2>\n<p>Diego Pérez confirmó que, además de Franco Roncadelli, otro uruguayo, Joaquín Aguilar estará en el cuadro principal tras recibir una <em>wild card</em>. “Poder organizar un torneo en Uruguay nos da la posibilidad de que dos jugadores locales, al menos, puedan participar en el Challenger. Tenemos la posibilidad de una tercera invitación, que aún no hemos otorgado, ya que siempre la reservamos a la espera de que algún jugador la necesite especialmente”, sustuvo el extenista.</p>\n<p>En cuanto a las figuras que pueden estar en la definición de la rama individual, hay cinco jugadores que tienen buen ranking con respecto al resto de participantes: Franco Comesaña, argentino que actualmente ostenta el lugar 97 en el ranking ATP; el brasileño Thiago Monteiro, lugar 98 y subcampeón del pasado año; el compañero de Forlán en dobles, Coria, que en singles está en el puesto 101; otro argentino, Camilo Ugo Carabelli, 105 del ranking, y el ganador de 2021, el boliviano Hugo Dellien, actualmente número 107 del mundo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-05T22:39:40+00:00",
  "ttr": 91,
  "type": "article"
}