{
  "url": "https://www.elpais.com.uy/informacion/salud/hospital-britanico-sera-anfitrion-de-curso-internacional-de-cirugia-ginecologica-minimamente-invasiva",
  "title": "Hospital Británico será anfitrión de Curso Internacional de Cirugía Ginecológica mínimamente invasiva ",
  "description": "En el marco de su política de capacitación permanente de sus recursos profesionales, el Hospital Británico será sede los próximos días 10 y 11 de mayo, del II Curso Internacional de Cirugía Ginecológica...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/hospital-britanico-sera-anfitrion-de-curso-internacional-de-cirugia-ginecologica-minimamente-invasiva",
    "https://www.elpais.com.uy/informacion/salud/hospital-britanico-sera-anfitrion-de-curso-internacional-de-cirugia-ginecologica-minimamente-invasiva?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4ab8a68/2147483647/strip/true/crop/2528x1229+0+228/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2Fdf%2F14a652cc4e248021fe6ec8cd93dc%2Fbritanico-3.jpg",
  "content": "<div>\n<p>En el marco de su política de capacitación permanente de sus recursos profesionales, el <b>Hospital Británico </b>será sede los próximos días 10 y 11 de mayo, del <b>II Curso Internacional de Cirugía Ginecológica mínimamente invasiva</b>, del que participarán referentes internacionales de la especialidad.</p><p>Organizado por los Departamentos de Ginecología y de Educación Médica Continua del Hospital Británico, junto a la Clínica Ginecológica C de la Facultad de Medicina de la Universidad de la República, el curso tiene por objetivo la adquisición de procedimientos innovadores así como la actualización en técnicas quirúrgicas y la realización de simulación en cirugía laparoscópica con expertos, entre otras instancias.</p><p>Coordinado por los doctores Joel Laufer y Santiago Scasso, del Departamento de Ginecología del Hospital Británico, el encuentro contará con la participación de invitados internacionales de primer nivel, referentes de la especialidad y con reconocimiento mundial, como son los doctores José Saadi, de Argentina, Fernando Heredia, de Chile, René Pareja, de Colombia, y Reitan Ribeiro, de Brasil.</p><p>La recepción de la comunidad médico-científica nacional y regional para con la iniciativa ha sido excelente, señaló Laufer. El cupo para profesionales médicos, tanto del Hospital Británico como del resto del sistema de salud, sean del sector público o del privado, está prácticamente agotado.</p><p>Se trata de “un curso educativo y práctico, basado en presentaciones didácticas con videos y cirugías en vivo, dirigido a cirujanos ginecológicos que desean avanzar en sus habilidades y conocimientos en cirugía laparoscópica”, resumió.</p><p>El especialista explicó que el objetivo es que los participantes “puedan adquirir nuevas técnicas quirúrgicas, desarrollar una histerectomía (extracción del útero) laparoscópica en casos complejos, disección pélvica avanzada, y el perfeccionamiento en técnicas quirúrgicas frecuentes en cirugía mínimamente invasiva”.</p><p>El curso incluirá el uso efectivo de instrumentos en cirugía laparoscópica, electrocirugía, así como la prevención y resolución de complicaciones.</p><p>Uno de los aspectos más valorados es que el último módulo será exclusivamente práctico y estará destinado a un grupo de participantes que compartirán con los referentes internacionales invitados un taller de simulación dirigido al desarrollo de las habilidades en sutura laparoscópica.</p><p>El doctor Saadi es ginecólogo oncólogo y jefe del Departamento de Cirugía Mínimamente Invasiva del Hospital Italiano de Buenos Aires; el doctor Pareja es ginecólogo oncólogo de la Clínica Astorga de Medellín; el doctor Ribeiro es cirujano oncológico del Departamento de Cirugía Oncológica del Hospital Erasto Gaertner de Curitiba; y el doctor Heredia es ginecólogo oncólogo, especialista en Cirugía Mínimamente Invasiva de la Universidad de Concepción.</p><p>“El Hospital Británico está desarrollando cada vez más cirugías complejas que involucran grupos de trabajo interdisciplinarios”, recordó Laufer y apuntó que el curso versará sobre cirugía oncológica, cirugía mínimamente invasiva, endometriosis profunda, así como la prevención y manejo de complicaciones en cirugía laparoscópica, entre otros tópicos.</p><p>Laufer destacó el esfuerzo del Hospital Británico de convocar profesionales de referencia internacional para el módulo práctico “hands on en sutura laparoscópica”, bajo la modalidad de “taller de simulación en sutura laparoscópica en grupos reducidos tutoreados por los profesores invitados”.</p><p>“Este tipo de eventos benefician en primer lugar a las pacientes, porque les podemos ofrecer tratamientos de excelencia, validados por centros y profesionales de referencia en la especialidad”, valoró Laufer.</p><p>“Adquirir nuevos conocimientos y técnicas quirúrgicas enriquece al Departamento de Ginecología del Hospital Británico y a los ginecológos del Uruguay en general, ya que nos permite brindar tratamientos de vanguardia”, concluyó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-26T07:00:05.588",
  "ttr": 109,
  "type": "article"
}