{
  "url": "https://www.montevideo.com.uy/Deportes/Bielsa-se-cruzo-con-periodistas-en-la-conferencia-de-prensa--Cual-es-la-pregunta--uc877933",
  "title": "Bielsa se cruzó con periodistas en la conferencia de prensa: “¿Cuál es la pregunta?”",
  "description": "Modo loco on                                    \"Evidentemente los resultados que merecimos no los obtuvimos y eso lo ve hasta un ciego”, dijo el entrenador uruguayo que fue muy...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bielsa-se-cruzo-con-periodistas-en-la-conferencia-de-prensa--Cual-es-la-pregunta--uc877933",
    "https://www.montevideo.com.uy/Deportes/Bielsa-se-cruzo-con-periodistas-en-la-conferencia-de-prensa--Cual-es-la-pregunta--uc877933?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877933="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869903.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Modo loco on</p>\n                                    <h2>\"Evidentemente los resultados que merecimos no los obtuvimos y eso lo ve hasta un ciego”, dijo el entrenador uruguayo que fue muy escueto.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Marcelo Bielsa, a diferencia del duelo ante Paraguay,\ndecidió concurrir a la rueda de prensa tras el partido con derrota por 1-0 ante\nChile en el Preolímpico de Venezuela que prácticamente dejó con un pie afuera a\nlos celestes y lo hizo con pocas palabras y cierto enojo.</p><p>En la primera requisitoria al entrenador fue consultado que\nsignifica poder dirigir a una selección como Uruguay pero no obtener los resultados\ndeseados en este torneo y tiró: “Significa un orgullo poder dirigir”.</p><p>“Puede que los planteamientos no hayan dado resultados”,\ndijo más tarde ante la requisitoria de un periodista venezolano, mostrando el\ncariz adoptado a la hora de responder.</p><p>Luego fue el turno de Bruno Piñero, enviado de Radio\nOriental a la cita, que realizó una introducción en la cual le manifestó su\nparecer de la “incomodidad por tener que asistir a esa instancia y le explicó\nla importancia para los hinchas de Uruguay de conocer su visión.</p><p>A todo eso, el Loco respondió: “¿Cuál es la pregunta? Me\ndice la pregunta y no pierda tanto timepo, a ver, dígame la pregunta”.</p><p>Sobre eso, el mencionado periodista le preguntó sobre las dificultades\nde rendimiento a nivel defensivo y Bielsa expresó: “Estoy totalmente en\ndescuerdo. Si usted ve que tuvimos enormes dificultades defensivas, yo estoy en\ndesacuerdo”.</p><p>También habló sobre el camino recorrido en esto dos partidos\ny empezó: “El rendimiento es proporcional... Evidentemente los resultados que\nmerecimos no los obtuvimos y eso lo ve hasta un ciego”.</p><p>Y por el resultado obtenido ante Chile con derrota, cerró la\nconferencia argumentando: “ No obtuvimos los merecimientos en el trámite que\nhubiéramos ameritado”.</p><blockquote>— DSports (@DSports) <a target=\"_blank\" href=\"https://twitter.com/DSports/status/1751414186951712992?ref_src=twsrc%5Etfw\">January 28, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}