{
  "url": "https://www.elpais.com.uy/tvshow/teatro/comedia-de-humor-negro-de-industria-nacional-para-dos-conocidas-actrices-argentinas-de-gira-por-uruguay",
  "title": "Comedia de humor negro de industria nacional para dos conocidas actrices argentinas de gira por Uruguay",
  "description": "Eugenia Tobal y VIviana Saccone charlaron con El País sobre \"Radojka\", la comedia de Fernando Schmidt y Christian Ibarzabal que se presentará en Montevideo, Tarariras, Minas y Piriápolis desde el 26 de setiembre",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/comedia-de-humor-negro-de-industria-nacional-para-dos-conocidas-actrices-argentinas-de-gira-por-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a0e273/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F27%2F9ba557e64f92b6f4bd118142b614%2Fdsc9925-copia-179643071.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Eugenia Tobal y Viviana Saccone.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4a45bf7/2147483647/strip/true/crop/1242x854+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F27%2F9ba557e64f92b6f4bd118142b614%2Fdsc9925-copia-179643071.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd318de/2147483647/strip/true/crop/1242x854+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F27%2F9ba557e64f92b6f4bd118142b614%2Fdsc9925-copia-179643071.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4a45bf7/2147483647/strip/true/crop/1242x854+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F27%2F9ba557e64f92b6f4bd118142b614%2Fdsc9925-copia-179643071.jpg\" />\n</picture>\n<p>\n</p><figcaption>Eugenia Tobal y Viviana Saccone</figcaption><p></p>\n</figure>\n</div><div>\n<p>El jueves 26 de setiembre, <b>Viviana Saccone y Eugenia Tobal </b>inician una gira uruguaya de cuatro escalas con<b> Radojka</b>: estarán esa noche en el montevideano Teatro Stella; el viernes 27 en el Teatro Cine Rex de Tarariras; el sábado 28 en el Argentino Hotel de Piriápolis y el domingo en el Teatro Lavalleja de Minas. Las entradas ya están a la venta a través de Redtickets, o presencial en locales de Redpagos.</p><p>La perspectiva del tour las tiene contentas y con ganas. Es parte de la gira despedida de la obra de los uruguayos Fernando Schmidt y Christian Ibarzabal, que el año pasado se vio en <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/cecilia-dopazo-y-su-ano-entre-homenajes-a-tango-feroz-la-serie-nada-y-la-despedida-de-la-obra-radojka\">versión</a>de Patricia Palmer y Cecilia Dopazo.</p><p>Es una comedia negra sobre dos mujeres que se quieren quedar con la jubilación de la señora que cuidaban y acaba de morir. Un pariente les complicara el plan.</p><p>Saccone fue parte de éxitos televisivos y ganó Martín_Fierro por sus papeles en <b>Princesa </b>y <b>Montecristo</b>. Tobal participó de proyectos de la producta Polka como <b>Gasoleros, Primicias, El sodero de mi vida y 099 Central</b>. Radojka es la primera vez que trabajan juntas.</p><p>Sobre eso, ambas charlaron, en medio de una gira de prensa, con El País.</p><p><b>-Empecemos por lo más obvio. ¿Cómo les llegó Radojka?</b></p><p><b>Tobal: </b>El nuevo productor de la obra, Matías Ferragut, nos convocó para una gira despedida y creo que, sorpresivamente, está encantado con lo que está pasando y ya la pretende continuar. Yo la había visto con Patricia y Cecilia y me pareció muy divertida, muy astuta...</p><p><b>Saccone:</b> Es un género que no está explotado como es el humor negro que a mí particularmente me gusta mucho: me suelo reír de cosas que no debería. Además está muy bien escrita y tiene respuestas y situaciones que son desopilantes en una historia de apariencia trágica.</p><p><b>-Es la primera vez que trabajan juntas...</b></p><p><b>Tobal: </b>Sí y además no nos conocíamos y es maravilloso...</p><p><b>Saccone: </b>Coincidimos en muchas cosas sobre la manera de encarar y de entender la vida y la profesión. Eso da una comunión muy linda en escena donde, lejos de competir, nos potenciamos y así se potencia entonces la obra. Las dos estamos en función de dar lo mejor para el espectáculo y somos una red de contención entre nosotras. Y eso se nota. En los accidentes de escenario, nos quedamos tranquilas porque sabemos que todo lo que pase va estar bien.</p><p><b>-Y eso no siempre sucede...</b></p><p><b>Tobal:</b> Tiene que pasar en lo profesional porque podés o no tener un vínculo y laburar igual. Pero cuando además hay afinidad también está buenísimo. Es lo que decía Vivi porque el otro te eleva, te potencia y te da lugar a que vos hagas también el gol. Nosotras estamos todo el tiempo tirándonos el pase y eso está buenísimo; no todos los actores hacen eso.</p><p><b>-¿Cómo es distinto lo que ustedes hacen con la obra que lo de Dopazo y Palmer?</b></p><p><b>Tobal: </b>Lo primero, el envase (se ríe). Y la propuesta que uno ofrece a lo que interpreta del personaje. Obviamente tuvimos que corrernos por la diferencia de edad o la diferencia de estética. Hago el personaje de Patricia y ella potenciaba una interpretación donde hacía una mujer aun más grande. Entonces tuvimos que buscar en esta Gloria, mi personaje, una chica diferente. Y ahí ya cambió todo.</p><p><b>Saccone: </b>A mí me pasó cuando la leí (porque no la había visto) que me divertía e iba imaginando en un primer acercamiento -porque después que ponés el cuerpo todo empieza a cambiar- de qué le pasaba, quién era esta mujer, qué historia podría haber tenido para llegar a donde llegó. Todo eso ya me hizo una Lucía, mi personaje, en la cabeza y cuando vi la obra, vi cosas completamente distintas. Seguía siendo muy divertida pero eran otros personajes a los que había imaginado. Y la propuesta de Euge tampoco tenía nada que ver con lo que yo había visto. Ahí se empieza a ensamblar una nueva versión que tiene que ver con la interpretación que cada una hace desde su propia herramienta.</p><p><b>-¿En qué momento percataron que ser actrices era lo de ustedes?</b></p><p><b>Tobal: </b>Yo empecé grande. Mi hermano hacía un curso y me metí a los 15, pero terminé el liceo, empecé la facultad mientras estudiaba en paralelo actuación. En tercer año decidí poner toda mi energía en eso de ser actriz. Y sagitariana como soy, ahí fui cuando ya tenía veintipico. Venía como cargada de ese otro costado por lo que dije “Bueno voy a estudiar algo más por las dudas” pero un día te das cuenta que es esa la pasión y ahí vas de lleno.</p><p><b>Saccone:</b> En mi caso, a los 12 años ya sabía que esto era lo único que quería hacer. Terminé el liceo y a pesar del miedo de mis padres porque venía de un pueblo del interior y no conocía a nadie, el deseo y la definición aparecieron pronto. Igual no empecé a trabajar hasta los 20.</p><p><b>-Y de aquellas actrices de sus inicios, ¿qué mantienen o qué perdieron?</b></p><p><b>Tobal: </b>La pasión por el oficio se mantiene porque si no, no estaríamos haciendo todo esto. Y el tiempo me hizo mejor actriz aunque para eso, sí, trabajé primero mi persona porque siempre puse el oficio detrás de la persona. El paso del tiempo nos da sabiduría para entender la profesión de una manera no tan vertiginosa como se la vive cuando se es más joven y a poder elegir y decir que no a lo que no nos gusta y a perfeccionarnos a medida que pasa el tiempo.</p><p><b>Saccone: </b>Los años te van dando experiencia de vida, que inevitablemente se aplica en ser actriz: somos nuestra propia herramienta. Eso te va haciendo crecer y te va haciendo mejorar. Lo que mantengo de mis orígenes es el agradecimiento por seguir estando. Esta es una profesión con muchos altibajos y he podido vivir de esto que amo. Y eso también me pone los pies en la tierra y me hace más humana. Para mí actuar es como una constelación constante porque más allá del personaje que hagas, te estás poniendo en los zapatos de otra persona y estás viviendo otras vidas. Historias que en nuestra vida real no tendríamos esa experiencia y como celularmente nuestro cuerpo no sabe si es verdad o es mentira lo que estamos viviendo, cuando trabajas desde el compromiso y la entrega, lo vivís de verdad.</p><p><b>Tobal:</b> Poner el instrumento al servicio de una historia y de una idea que no es propia, es un montón. Uno va aprendiendo de otras vivencias y de otras historias un montón de cosas que tal vez en tu propia vida, no lo harías.</p><p><b>Saccone: </b>He resuelto cosas de mi vida personal atravesando un personaje.</p><p><b>-¿Cómo han atravesado algunas cuestiones por fuera de lo artístico, más vinculadas a la farándula?</b></p><p><b>Tobal:</b> Tuve una sola oportunidad de pasar por esa situación espantosa y muy a mi pesar. Y la verdad que la pasé mal, pero tuve la inteligencia para entender que era mejor no meterse ahí. Y después que pasó, nunca más tuve ningún otro tipo de cercanía con eso. Los años te hacen entender que no pasa nada por ahí. Que eso es solo purpurina.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T05:07:00.99",
  "ttr": 237,
  "type": "article"
}