{
  "url": "https://www.montevideo.com.uy/Noticias/Milei-se-emociono-y-lloro-ante-el-Muro-de-los-Lamentos-durante-su-visita-a-Israel-uc878881",
  "title": "Milei se emocionó y lloró ante el Muro de los Lamentos, durante su visita a Israel",
  "description": "El presidente argentino se encuentra realizando desde este martes su viaje oficial a Israel, país que visita antes de ir a Italia y al Vaticano, donde se reunirá con la primera ministra italiana Georgia...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Milei-se-emociono-y-lloro-ante-el-Muro-de-los-Lamentos-durante-su-visita-a-Israel-uc878881",
    "https://www.montevideo.com.uy/Noticias/Milei-se-emociono-y-lloro-ante-el-Muro-de-los-Lamentos-durante-su-visita-a-Israel-uc878881?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878881="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870913.jpg",
  "content": "<div>\n                              \t<p>El presidente argentino se encuentra realizando desde este martes su viaje oficial a Israel, país que visita antes de ir a Italia y al Vaticano, donde se reunirá con la primera ministra italiana Georgia Meloni y con el papa Francisco, respectivamente. </p><p>Tras aterrizar en el aeropuerto internacional de Ben Gurión, en Tel Aviv, fue recibido por el ministro de Exteriores israelí, Israel Katz, de cara a su visita oficial. </p><p>“Bienvenido a Israel señor presidente ¡Viva la libertad carajo!”, lo saludó Katz en bajo la escalerilla del avión de la aerolínea israelí El Al, en la que viajó Milei. </p><p>“Usted es una persona de valores que está comprometida sólo con la verdad y no es de extrañar que haya elegido venir a Israel de inmediato para apoyarnos en la justa lucha por la defensa del pueblo judío contra los asesinos de Hamás”, afirmó Katz según un comunicado del Ministerio de Exteriores de Israel. <br /></p><p>Tras su llegada, se dirigió a Jerusalén, donde visitió el Muro de los Lamentos, uno de los lugares sagrados del judaísmo. Allí, rezó, se emocionó y lloró junto al rabino Axel Wahnish, asesor espiritual y una de las personas de máxima confianza del presidente argentino, que aún no se expresó sobre si llevó a cabo su decisión de convertirse a la religión judía, cuyas bases han sido objeto de estudio y de interés del mandatario, según él mismo ha manifestado. </p><p>Wahnish es, además, el embajador designado por Milei para representar a Argentina en Israel. </p><blockquote><div><p>??En su primera gira oficial, el presidente Javier Milei aterrizó en Israel y se emocionó al visitar el Muro de los Lamentos.</p><p>??Crédito: TN <a target=\"_blank\" href=\"https://t.co/BbgkMZgw5E\">pic.twitter.com/BbgkMZgw5E</a></p></div>— LA NACION (@LANACION) <a target=\"_blank\" href=\"https://twitter.com/LANACION/status/1754893169307562087?ref_src=twsrc%5Etfw\">February 6, 2024</a></blockquote> <p>Tras su paso por el Muro de los Lamentos, está planeado que se reúna con su homólogo israelí, Isaac Herzog, en su residencia oficial en Jerusalén.</p><p>Mañana miércoles Milei mantendrá un encuentro con empresarios israelíes y con el primer ministro de Israel, Benjamin Netanyahu, para después visitar el Museo del Holocausto, donde plantará un árbol en el conocido 'Bosque de las Naciones' y visitará la Ciudad Vieja de Jerusalén.<br /></p><p>El jueves, último día de Milei en Israel, el presidente visitará el kibutz Nir Oz, situado a pocos kilómetros del límite con la Franja de Gaza y objetivo de los ataques de Hamas en octubre, donde vivía una amplia comunidad de argentinos-israelíes. <br /></p><p><strong>Traslado de la embajada a Jerusalén</strong></p><p>El canciller Katz también le expresó a Milei su gratitud por su reconocimiento de Jerusalén como capital de Israel y le señaló que “es el momento” de anunciar el traslado de la embajada de Argentina a esa ciudad desde Tel Aviv; a lo que Milei respondió positivamente.</p><p>“Gracias por reconocer a Jerusalén como capital de Israel y por anunciar ahora el traslado de la embajada argentina a Jerusalén, capital del pueblo judío y del Estado de Israel”, clamó el ministro.</p><p>A su vez, el primer ministro israelí, Benjamín Netanyahu, también agradeció a Milei la decisión de trasladar la sede diplomática, tal como había anunciado en Argentina y ratificó en Israel. </p><p>“El primer ministro Netanyahu ya discutió este asunto con el presidente Milei tras su elección y acoge con satisfacción el hecho de que el presidente mantenga su promesa”, afirmó un comunicado de la Oficina del Primer Ministro divulgado a los pocos minutos del aterrizaje de Milei en Tel Aviv. <br /></p><p>Netanyahu y Milei tienen previsto reunirse mañana y abordarán “el continuo fortalecimiento de los lazos entre ambos países”, indicó la nota.<br /></p><p>Cuando Israel se anexionó unilateralmente la mitad este de Jerusalén —ocupada desde 1967— la comunidad internacional trasladó sus embajadas a Tel Aviv como protesta a ese movimiento, ya que la parte oriental estaba destinada a ser la capital de un futuro Estado palestino.<br /></p><p>Sin embargo, desde que el expresidente estadounidense, Donald Trump, reabriera en 2019 la legación de EEUU en Jerusalén, otros países como Honduras, Guatemala o Kosovo, han seguido los mismos pasos; y otros como Hungría o Argentina han expresado su intención de hacerlo.<br /></p><p><strong>“No en mi nombre”: argentinos protestan contra la visita de Milei a Israel</strong></p><p>Unas cien personas se manifestaron este lunes frente a la sede de la Cancillería argentina en Buenos Aires para pedir un alto el fuego en la Franja de Gaza, contra la ocupación israelí de los Territorios Palestinos y en oposición a la visita a Israel de Javier Milei.</p><p>“No en mi nombre. Contra las políticas de sionismo e imperialismo” fue el lema de la movilización convocada por el Comité Argentino de Solidaridad con el Pueblo Palestino, a la que también se sumaron los partidos que componen el Frente de Izquierda y de Trabajadores - Unidad.</p><p>“Por un lado repudiamos el genocidio israelí contra el pueblo de Gaza y el de Cisjordania (…) Es un holocausto”, aseguró a EFE Carlos Aznarez, miembro de la Organización Libres del Pueblo (OLP), que cifró en 110.000 el número de víctimas (muertos y heridos) durante la última escalada del conflicto en Gaza.</p><p>Para Aznarez, la visita del presidente argentino a Israel, que tiene previsto reunirse durante su viaje con el primer ministro Benjamín Netanyahu, coloca al país suramericano en un “bando” sin \"ninguna consulta previa\".</p><p>Aznarez y el resto de los manifestantes entregaron en la Cancillería, cuya titular, Diana Mondino, acompaña al presidente en el viaje oficial a Israel, un documento con sus reivindicaciones.</p><p>Entre ellas, el fomento económico de la Agencia de las Naciones Unidas para los Refugiados de Palestina en Oriente Próximo (UNRWA, en inglés) y que Argentina no incluya en su listado de organizaciones terroristas a Hamas, que controla el territorio gazatí y cuyo brazo armado perpetró el pasado 7 de octubre varios ataques en comunidades judías próximas a la Franja.</p><p>Además, los manifestantes leyeron un comunicado frente a la sede de la diplomacia argentina y colocaron una bandera palestina con el lema “las balas que matan palestinos reprimen argentinos” sobre las vallas de seguridad instaladas alrededor del edificio.</p><p>El presidente de Argentina, país que tiene la quinta comunidad judía más numerosa del mundo y la primera de América Latina, no es judío, pero en los últimos tiempos ha abrazado abiertamente esta religión y aboga por el acercamiento de su país a Israel.</p><p>La propuesta más radical en este sentido es la del traslado de la Embajada del país suramericano desde la ciudad de Tel Aviv, sede de la mayoría de las misiones diplomáticas occidentales, a Jerusalén.</p><p>Milei no ha confirmado aún si llevará a cabo este polémico cambio que ya efectuó en 2018 el expresidente de Estados Unidos, Donald Trump (2017-2021), admirado por el ultraliberal argentino.</p><p>Para el diputado del Frente de Izquierda y precandidato presidencial en 2023, Gabriel Solano, el viaje oficial de Milei “no representa la voluntad del pueblo argentino” y es una muestra de la cercanía entre el mandatario y otros líderes mundiales de extrema derecha.</p><p>“Lo que está haciendo afuera también lo está haciendo adentro (…) En Argentina también hay una política represiva que va cada vez más en ascenso”, aseguró Solano, refiriéndose al estricto protocolo de seguridad que el Ejecutivo aplica desde diciembre y que hoy se ha vuelto a desplegar frente a la sede de la Cancillería, pese al reducido tamaño de la protesta.<br /></p><p><em>En base a información de EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 235,
  "type": "article"
}