{
  "url": "https://www.elpais.com.uy/informacion/sociedad/la-innovadora-apuesta-uruguaya-que-busca-mitigar-la-falta-de-profesionales-en-ciberseguridad",
  "title": "La innovadora apuesta uruguaya que busca mitigar la falta de profesionales en ciberseguridad",
  "description": "La Facultad de Ingeniería lidera proyecto. Se estima que Uruguay necesita unos 2.000 profesionales en ciberseguridad, cifra que se eleva a 500.000 para América Latina y a 3,5 millones a nivel mundial",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/la-innovadora-apuesta-uruguaya-que-busca-mitigar-la-falta-de-profesionales-en-ciberseguridad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b80d6eb/2147483647/strip/true/crop/2362x1148+0+217/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F4e%2F8000a0d341af93820e5a1aae550a%2Fdiseno-sin-titulo.jpg",
  "content": "<div>\n    <p>La ola nos está golpeando contra el fondo desde hace tiempo”, así ilustró <b>Gustavo Betarte</b>, director del <b>Grupo de Seguridad Informática</b> del<b> Instituto de Computación de la Facultad de Ingeniería</b> de la <b>Universidad de la República</b> (Udelar), la falta de personal capacitado para hacer frente a la creciente escalada de <a href=\"https://www.elpais.com.uy/el-empresario/salarios-atractivos-y-una-experiencia-diferente-mas-profesionales-uruguayos-salen-a-trabajar-al-exterior\" target=\"_blank\">problemas de <b>ciberseguridad</b></a>. Se estima que en Uruguay existe una “necesidad insatisfecha” de unos 2.000 profesionales en el área, pero cada año solo unas pocas decenas de estudiantes optan por esta especialización, a pesar de que, según Betarte, hay “una enorme demanda real y potencial” en el <b>mercado laboral</b>.</p><p>Para mitigar esta carencia, la <b>Facultad de Ingeniería</b> lidera un proyecto innovador en la región: la creación del primer <b>Cyber Range </b>de la <b>Red de Excelencia en Ciberseguridad</b> de Latinoamérica y el Caribe (Red Ciberlac). Este proyecto, que cuenta con la participación de 13 universidades y el apoyo institucional y financiero del <b>Banco Interamericano de Desarrollo</b> (BID), tiene como objetivo fortalecer las capacidades en ciberseguridad.</p><p>Un Cyber Range es una plataforma virtual que simula entornos operativos reales y está diseñada para fomentar la capacitación y el aprendizaje práctico en <b>ciberseguridad</b>. En otras palabras, es una “escuela” de <b>hackers </b>y <b>antihackers</b> (hackers éticos), donde los estudiantes realizan ejercicios que les permiten desarrollar habilidades en <b>ciberdefensa</b>, <b>criptografía</b>, ingeniería inversa y seguridad forense. “Este ambiente está completamente aislado de la red de enseñanza habitual, lo que permite a los estudiantes realizar tanto tareas defensivas como ofensivas”, explicó Betarte.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Facultad de Ingeniería. Foto: Estefanía Leal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/da3993b/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F16%2F60f1f0641bcc9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe1d357/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F16%2F60f1f0641bcc9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/da3993b/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F16%2F60f1f0641bcc9.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Facultad de Ingeniería. Foto: Estefanía Leal.</figcaption><p></p>\n</figure>\n            </div><p>Lo distintivo de este entorno es que los ejercicios están basados en <b>software </b>y herramientas reales, un aspecto crucial para la formación de expertos en <b>seguridad informática</b>.</p><p>Los entrenamientos se dividen en dos grandes categorías, según explicó <b>Juan Diego Campo</b>, coordinador de Cyber Range: Red Team y Blue Team. Los ejercicios de <b>Red Team </b>(equipo rojo) están orientados a la seguridad ofensiva, donde los participantes simulan ataques para identificar vulnerabilidades en sistemas e infraestructuras. En contraste, los ejercicios de <b>Blue Team </b>(equipo azul) se centran en la seguridad defensiva, donde los estudiantes deben <b>proteger infraestructuras de ataques externos </b>o analizar incidentes y remediar los daños. Además, existen ejercicios combinados, llamados Purple Team, que integran tanto aspectos ofensivos como defensivos.</p><p>Un ejemplo concreto es el ejercicio de “<b>Shell Reversa</b>”, en el que los estudiantes explotan una vulnerabilidad para tomar control remoto de una máquina. Según Betarte, este ejercicio, de complejidad media, permite a los participantes desarrollar habilidades esenciales como la identificación de vulnerabilidades y la gestión de ataques.</p><p>En noviembre de 2023 se llevó a cabo la primera sesión de entrenamiento utilizando el Cyber Range en el marco de la <b>Red Ciberlac</b>. El ejercicio se enfocó en un escenario de “<b>Password Cracking</b>” (descifrado de contraseñas) y “Privilege Escalation” (escalada de privilegios, en la que un usuario no autorizado logra acceso total a recursos restringidos en el <b>sistema operativo</b>). Con un nivel de dificultad medio y de carácter ofensivo, este ejercicio permitió experimentar técnicas avanzadas de ataque.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"La banda desmantelada recibió unos 120 millones de dólares de rescate\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dc540d4/2147483647/strip/true/crop/1200x674+0+0/resize/1200x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F22%2F983ce00b4e9c87a248048682c2f3%2Fimagen-istockphoto-817486028-612x612.jpg 1x, https://imgs.elpais.com.uy/dims4/default/96fa636/2147483647/strip/true/crop/1200x674+0+0/resize/2400x1348!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F22%2F983ce00b4e9c87a248048682c2f3%2Fimagen-istockphoto-817486028-612x612.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dc540d4/2147483647/strip/true/crop/1200x674+0+0/resize/1200x674!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F22%2F983ce00b4e9c87a248048682c2f3%2Fimagen-istockphoto-817486028-612x612.jpg\" />\n</picture>\n        <div>\n            <figcaption>Incidentes de ciberseguridad crecen en Uruguay. </figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Más profesionales</h3>\n            <p></p>\n        </div><p>El Grupo de Seguridad Informática del Instituto de Computación fue fundado en 2006 con el objetivo de ofrecer cursos especializados en seguridad informática. Hasta la fecha, es el único grupo de docencia e investigación en esta área en la <b>Udelar</b>. “Desarrollamos el primer curso optativo para estudiantes avanzados y también para posgrados. Hasta que se apruebe el nuevo plan, en el programa de formación de ingeniero en computación no hay una asignatura obligatoria de seguridad informática”, comentó Betarte. Esta situación resulta increíble ante las crecientes amenazas en ciberseguridad y hace aún más comprensible la metáfora de la ola.</p><p>“Claramente, hay enormes carencias en nuestro país, pero, al mismo tiempo, hay una gran demanda real y potencial. Ni siquiera las organizaciones son conscientes de que necesitan a estos profesionales”, dijo. Se estima que Uruguay necesita unos 2.000 profesionales en ciberseguridad, cifra que se eleva a 500.000 para América Latina y a 3,5 millones a nivel mundial.</p><p>La materia electiva que brinda el Grupo de Seguridad Informática comprende a 60 estudiantes. La asignatura más avanzada tiene una asistencia un poco inferior. Campo indicó que no se pueden ampliar los cupos por falta de profesores.</p><p>La oferta educativa en la materia se completa con el <b>perfil de tecnólogo en seguridad informática </b>de la <b>UTU</b>, cuyo plan de formación fue diseñado con la ayuda de la Facultad de Ingeniería. Por otra parte, el Cyber Range es de código abierto, por lo que puede ser utilizado por otras instituciones o universidades privadas. “Entendemos que nuestra tecnología puede jugar un rol muy importante fuera del ámbito universitario. Tenemos la esperanza de que efectivamente puede desarrollar este tipo de programas técnicos que son fundamentales para el país”, concluyó Campo.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-se-blinda-ante-espionaje-de-paises-enemigos-anuncia-normas-para-proteger-datos-de-sus-ciudadanos\">\n                EE.UU. se blinda ante espionaje de países enemigos: anuncia normas para proteger datos de sus ciudadanos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/cifrado-invulnerable-la-innovadora-tecnica-desarrolla-por-un-uruguayo-que-desafia-a-los-hackers\">\n                Cifrado invulnerable: la innovadora técnica desarrolla por un uruguayo que desafía a los hackers\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/aguada-park-y-latechco-abordan-los-desafios-de-la-ciberseguridad-en-uruguay-en-la-mira\">\n                Aguada Park y Latechco abordan los desafíos de la ciberseguridad en “Uruguay en la Mira\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-fallo-informatico-sin-precedentes-afecto-a-cientos-de-miles-de-servicios-en-todo-el-mundo\">\n                Un fallo informático sin precedentes afectó a cientos de miles de servicios en todo el mundo\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T07:05:00.876",
  "ttr": 169,
  "type": "article"
}