{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-de-la-Liga-Manuel-Ugarte-fue-titular-en-la-goleada-del-United-7-0-sobre-Barnsley-uc900523",
  "title": "Copa de la Liga: Manuel Ugarte fue titular en la goleada del United 7-0 sobre Barnsley",
  "description": "De baile                                    El uruguayo alineó desde el arranque en el equipo de Manchester y jugó hasta los 62' cuando fue reemplazado por el luso Bruno...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-de-la-Liga-Manuel-Ugarte-fue-titular-en-la-goleada-del-United-7-0-sobre-Barnsley-uc900523",
    "https://www.montevideo.com.uy/Deportes/Copa-de-la-Liga-Manuel-Ugarte-fue-titular-en-la-goleada-del-United-7-0-sobre-Barnsley-uc900523?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900523="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895287.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De baile</p>\n                                    <h2>El uruguayo alineó desde el arranque en el equipo de Manchester y jugó hasta los 62' cuando fue reemplazado por el luso Bruno Fernandes.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>No tuvo problemas el Manchester United, con el debut de\nManuel Ugarte como titular contra el humilde Barnsley, de League One (Tercera\ndivisión inglesa). El gol de Antony y los dobletes de Marcus Rashford,\nAlejandro Garnacho y Christian Eriksen clasificaron al equipo de Erik Ten Hag a\nlos octavos de final de la Copa de la Liga (7-0).</p><p>Se guardó poco el United pese a la entidad del rival y\ndoblegó con facilidad al Barnsley, un equipo cuyo nombre más reconocible es\nGabriel Slonina, el golero, cedido por el Chelsea y que se llevó un carro de\ngoles.</p><p>Los 'Diablos Rojos' abrieron la cuenta goleadora a los 16\nminutos con un golazo de Rashford, que se fue de un defensa y definió al ángulo\npara marcar por segundo partido consecutivo. Tras una racha de doce partidos\nsin marcar, el delantero inglés parece haber descorchado el champagne.</p><p>Estuvieron muy cómodos los de Ten Hag y Antony forzó un\npenal pasada la media hora y lo transformó él mismo. El primer tanto del\nbrasileño desde abril.</p><p>Garnacho hizo los dos siguientes, primero aprovechando un\nbalón suelto dentro del área y más tarde en un contraataque, y se confirma como\nla gran noticia del United en este inicio de temporada. Pese a solo haber sido\ntitular dos veces, el argentino lleva cuatro goles y tres asistencias en este\ninicio de curso.</p><p>La goleada la redondearon Rashford, en otra transición\nofensiva, y Christian Eriksen, con un doblete, y el United espera rival en\noctavos, donde también estará el Crystal Palace, que pudo por 1-2 con el\nQueen's Park Rangers, el Brentford, que venció por 3-1 al Leyton Orient, y el\nSheffield Wednesday, que derrotó al Blackpool por 0-1.</p><p>También lograron su billete a octavos el Stoke City, al\nsuperar en los penales al Fleetwood (2-1), el Southampton, que eliminó desde\nlos once metros al Everton (1-2), y el Preston North End, que también venció en\nlos penales al Fulham (2-1).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}