{
  "url": "https://www.elpais.com.uy/negocios/noticias/de-cuanto-fue-el-deficit-de-la-caja-bancaria-en-2023-que-situacion-particular-se-dio-y-que-pasa-con-sus-reservas",
  "title": "¿De cuánto fue el déficit de la Caja Bancaria en 2023, qué situación particular se dio y qué pasa con sus reservas?",
  "description": "Se redujo respecto a 2022 por efecto del adelanto de aportes por parte de instituciones financieras. En tanto, la relación reservas-prestaciones y gasto cae a menor nivel desde el año 2009.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/de-cuanto-fue-el-deficit-de-la-caja-bancaria-en-2023-que-situacion-particular-se-dio-y-que-pasa-con-sus-reservas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/761d220/2147483647/strip/true/crop/4500x2188+0+408/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F85%2Fde3f103e4650b776bce58711ec20%2F20230927-sch-140572.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Caja Bancaria\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf09c34/2147483647/strip/true/crop/4369x3004+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F85%2Fde3f103e4650b776bce58711ec20%2F20230927-sch-140572.jpg 1x, https://imgs.elpais.com.uy/dims4/default/891ac4b/2147483647/strip/true/crop/4369x3004+65+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F85%2Fde3f103e4650b776bce58711ec20%2F20230927-sch-140572.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf09c34/2147483647/strip/true/crop/4369x3004+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F85%2Fde3f103e4650b776bce58711ec20%2F20230927-sch-140572.jpg\" />\n</picture>\n<div>\n<figcaption>La Caja Bancaria tuvo una reforma en 2008 y otra el año pasado ante la crítica situación financiera.</figcaption><p>Foto: Gianni Schiaffarino</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />En 2023 la <b>situación financiera de la </b><a href=\"https://www.elpais.com.uy/que-pasa/como-cambiaran-las-jubilaciones-preguntas-y-respuestas-sobre-rescate-de-la-caja-profesional-y-caja-bancaria\" target=\"_blank\"><b>Caja Bancaria</b> (CJPB)</a> llegó a un punto crítico, que el instituto previsional debió suspender en mayo de ese año los <b>préstamos </b>que daba a <b>jubilados </b>y tuvo que pedirle a los bancos y otras empresas que adelantaran los aportes al antepenúltimo día hábil del mes previo, en vez de pagarlo el octavo día hábil del mes en curso (o el día 20 del mes en algunos casos) como ocurría. Sin esas medidas, la <b>CJPB </b>no podría haber hecho frente al pago de jubilaciones y pensiones.</p><p>Luego se aprobó una ley de reforma de la<b> Caja Bancaria</b> que implicó que las partes (<b>trabajadores </b>y jubilados, <b>instituciones financieras </b>y <b>gobierno</b>) realicen un aporte (mediante impuestos, más <b>aportes patronales </b>y <b>garantías</b>) para cubrir un déficit estimado en US$ 900 millones hasta 2034, cuando las proyecciones indican que volvería a tener <b>superávit</b>.</p><p>Ayer se conoció la <b>Memoria Descriptiva y Actuarial de la CJPB </b>que arrojó un déficit de $ 1.507 millones (US$ 38,6 millones). A su vez, el resultado operativo (es decir ingresos y egresos sin tener en cuenta el resultado financiero y otros) fue deficitario en $ 2.062 millones (US$ 52,8 millones).</p><p>Tanto el déficit general como el resultado operativo se redujeron respecto a 2022 (habían sido de $ 2.337 millones y $ 2.680 millones respectivamente).</p><p>No obstante, eso se debió a que los ingresos por aportes patronales aumentaron a un ritmo que casi duplicó al del<b> incremento de gastos por pasividades</b> (19,3% más ingresos por aportes patronales que en 2022 versus 10,3% más gasto por pasividades que en 2022). En tanto, los aportes personales crecieron 6,7% respecto a 2022.</p><p>Los aportes patronales explicaron el 64,8% de los ingresos operativos de la CJPB.</p><p>¿Por qué aumentaron tanto los aportes patronales? La explicación es el adelanto de aportes que pidió la <b>Caja Bancaria </b>a bancos, aseguradoras, empresas administradoras de crédito. Eso hizo que el <b>instituto previsional </b>tuviera un mes más de aportes que en un año normal.</p><p>Adicionalmente, “los primeros efectos de la ley 20.208 (de reforma de la CJPB) comenzaron a repercutir sobre las finanzas del instituto ya en diciembre de 2023, cuando se modificaron las alícuotas de la PCP (<b>Prestación Complementaria Patronal</b>). En tanto, el aporte de los afiliados pasivos y la contribución transitoria de las empresas darán inicio en enero de 2024”, indicó el documento de la Caja Bancaria.</p><p>La PCP la pagan las instituciones financieras a la Caja y se calcula en base a los activos que tienen. En el caso de bancos y financieras con la ley la PCP pasó del 2,5 por 10.000 (0,025%) de los activos a 2,875 por 10.000 (0,02875%).</p><p>De hecho, con ese aumento verificado ya en diciembre, los ingresos de la CJPB por concepto de PCP aumentaron 11,7% en 2023 respecto a 2022 (también está por encima del incremento del gasto en jubilaciones).</p><p>La PCP representó el 42,1% de los ingresos por aportes patronales que percibió la Caja Bancaria en 2023.</p><div>\n<p>\n</p><h3>Reservas caen</h3>\n<p></p>\n</div><p>La <b>crítica situación de la Caja Bancaria</b> en 2023 llevó a una nueva caída en las reservas del instituto previsional (las que utiliza para cubrir el déficit).</p><p>La anterior reforma de la Caja Bancaria (2008) estableció la exigencia de que las <b>reservas financieras </b>deben alcanzar un 50% del presupuesto estimativo de prestaciones y gastos de funcionamiento para el ejercicio siguiente, a efectos de reducir las alícuotas de las contribuciones transitorias que realizan las empresas, los afiliados pasivos y el Estado (que se establecieron allí).</p><p>En 2009 las reservas financieras de la CJPB alcanzaban a 12% del presupuesto estimativo de prestaciones y gastos de funcionamiento para el ejercicio siguiente. Esa relación fue aumentando hasta alcanzar un pico de 43,9% en 2016 y desde entonces ha ido en baja. Fue 30% en 2020, 20,1% en 2021 y 9,4% en 2022 (según la Memoria Descriptiva de 2023).</p><div>\n<figure>\n<picture>\n<img alt=\"Caja Bancaria.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/87e6140/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F18%2Febf84ade4a0aae757b6e04d8e3f8%2Fimagen-jmr-3336.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b1834a7/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F18%2Febf84ade4a0aae757b6e04d8e3f8%2Fimagen-jmr-3336.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/87e6140/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F18%2Febf84ade4a0aae757b6e04d8e3f8%2Fimagen-jmr-3336.jpg\" />\n</picture>\n<div>\n<figcaption>Caja Bancaria.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Préstamo</h3>\n<p></p>\n</div><p> La reforma de la CJPB del año pasado previó diferentes formas de financiar el déficit estimado en US$ 900 millones durante 13 años.</p><p>Por un lado, la suba en la edad mínima de jubilación, un paratributo que pagan los jubilados bancarios que se hayan retirado tras la reforma de 2008, a las instituciones financieras se les incrementó la PCP y los bancos tienen que pagar un paratributo a lo largo de los primeros ocho años de vigencia de la reforma.</p><p>Del lado del gobierno, la ley prevé que el Estado de una<b> garantía soberana</b> para que la Caja Bancaria pueda emitir un bono o conseguir préstamos de organismos multilaterales en moneda nacional por hasta 2.625 millones de Unidades Indexadas (unos US$ 410 millones actualmente). Esto es para cubrir la brecha financiera derivada de las prestaciones legales que la ley le impone hasta el año 2040.</p><p>¿En qué está esto último? La<b> Memoria de la CJPB </b>señala que “se conformó un grupo de trabajo entre representantes del Instituto e integrantes del equipo económico del gobierno (<b>Ministerio de Economía y Finanzas</b> y<b> Oficina de Planeamiento y Presupuesto</b>) a los efectos de instrumentar las soluciones financieras”.</p><p>“Esta instancia de trabajo dio comienzo a fines de 2023 y continuará trabajando en la definición e instrumentación de las alternativas de financiamiento para la Caja”, agregó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T06:40:00.923",
  "ttr": 175,
  "type": "article"
}