{
  "url": "https://www.montevideo.com.uy/Noticias/Ana-Ines-Martinez-y-Canal-10-iran-a-juicio-por-supuesto-acoso-tras-no-llegar-a-un-acuerdo-uc884455",
  "title": "Ana Inés Martínez y Canal 10 irán a juicio por supuesto acoso tras no llegar a un acuerdo",
  "description": "Se eleva                                    El abogado de la periodista, Juan Ceretta, adelantó que en los próximos días presentará una demanda en la justicia...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ana-Ines-Martinez-y-Canal-10-iran-a-juicio-por-supuesto-acoso-tras-no-llegar-a-un-acuerdo-uc884455",
    "https://www.montevideo.com.uy/Noticias/Ana-Ines-Martinez-y-Canal-10-iran-a-juicio-por-supuesto-acoso-tras-no-llegar-a-un-acuerdo-uc884455?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884455="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871983.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se eleva</p>\n                                    <h2>El abogado de la periodista, Juan Ceretta, adelantó que en los próximos días presentará una demanda en la justicia laboral. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La periodista deportiva Ana Inés Martínez y Canal 10 no llegaron a un acuerdo tras la denuncia de la comunicadora por presunto acoso sexual y laboral en los años que estuvo como empleada de la televisora. </p><p>El pasado 21 de marzo se llevó adelante una audiencia conciliatoria en el Ministerio de Trabajo y Seguridad Social. El abogado de Martínez, Juan Ceretta, relató al semanario Búsqueda que el resultado de la instancia era el esperado porque Canal 10 había adelantado que no negociaría. </p><p>“Si bien el funcionario hizo un esfuerzo por ver si se podía hacer una propuesta, la posición del canal fue inflexible y no hubo posibilidad de nada”, agregó el defensor. </p><p>Asimismo, Ceretta aseguró que está terminando el escrito para presentar una demanda en la órbita de la justicia laboral. Una vez que sea asignado un juzgado y se notifique al canal, la empresa tendrá 30 días para responder. </p><p>En diciembre del año pasado, Martínez fue despedida de Canal 10 y algunos días después compartió un comunicado en el que aseguró que había sido víctima de acoso laboral y sexual.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}