{
  "url": "https://www.elpais.com.uy/informacion/educacion/unicef-advirtio-que-aprendizaje-no-ha-registrado-progresos-significativos-durante-los-ultimos-20-anos",
  "title": "Unicef advirtió que aprendizaje \"no ha registrado progresos significativos\" durante los últimos 20 años",
  "description": "“Uno de cada cuatro estudiantes se retrasa durante su trayectoria educativa y la mitad no completa la educación obligatoria, pese a estar en el sistema por más de 12 años”, se indicó en estudio sobre Uruguay.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/unicef-advirtio-que-aprendizaje-no-ha-registrado-progresos-significativos-durante-los-ultimos-20-anos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/38762c0/2147483647/strip/true/crop/975x474+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F4f%2Fdb26c9b74a498df95f6cb2f02a88%2Fwhatsapp-image-2024-07-13-at-20-14-34.jpeg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/los-millones-de-dolares-que-se-necesitan-para-erradicar-la-pobreza-infantil-y-las-propuestas-de-unicef\"><b>Unicef</b></a> publicó hoy el informe “La infancia como prioridad. Seis desafíos claves de políticas públicas en Uruguay”, que incluye líneas de acción en el sistema educativo, tras marcar que “no ha habido progresos significativos” en el aprendizaje en los últimos 20 años. Al mismo tiempo el país, según se dijo, tiene una “oportunidad ineludible”.</p><p>“Garantizar que todos los niños, niñas y adolescentes aprendan más y finalicen a tiempo la <b>educación obligatoria</b>”, se titula uno de los capítulos. En él se valoró que Uruguay “está en condiciones” de garantizar a “todos” los jóvenes “oportunidades” de aprendizaje y acompañamiento para que puedan “aprender más”, y concluir “a tiempo” la educación obligatoria.</p><p>En el informe si bien Unicef destacó la “universalización” en el acceso, ya que 98% de aquellos de entre cuatro y 17 años están inscriptos en centros, el organismo planteó que hay “<b>desigualdades persistentes</b>”, y luego sugirió acciones para revertirlo.</p><p>En el diagnóstico, se advirtió la “muy alta” inasistencia escolar, considerando que en 2023 los alumnos de Primaria faltaron casi un mes a clases. También la “elevada” desvinculación en los más desfavorecidos ya que mientras, en promedio, un 8% de los adolescentes de 15 a 17 años no está matriculados, se duplica (16%) entre aquellos del quintil más pobre.</p><p>“Uno de cada cuatro estudiantes se retrasa durante su trayectoria educativa y la mitad no completa la educación obligatoria, pese a estar en el sistema educativo por más de 12 años”, graficó Unicef.</p><p>“El <b>aprendizaje de los estudiantes en Uruguay </b>no ha registrado progresos significativos durante los últimos 20 años”, añadió el organismo, valorando la evolución de las pruebas PISA.</p><p>Otro punto marcado es que “los más excluidos” del sistema son aquellos de los quintiles de menores ingresos, con discapacidad y afrodescendientes. “La <b>inequidad</b> en la educación es una característica persistente, que se refleja en todas las dimensiones analizadas”, se añadió.</p><div>\n<p>\n</p><h3>“Lineas de acción”</h3>\n<p></p>\n</div><p>En un escenario de baja natalidad -el menor registro se dio en 2023 desde 1900-, y por ende con menos alumnos, Uruguay “tiene una oportunidad ineludible para pensar nuevas estrategias de mejora educativa”, indicó Unicef. La primera línea de acción, de cuatro propuestas, apunta a “lograr que asistir a la escuela y al liceo todos los días sea una realidad”.</p><p>Con la pérdida de clases “tan significativa”, se planteó “identificar y modificar las dinámicas familiares y sociales que habilitan que faltar a clase no represente un problema para el aprendizaje, a través de campañas dirigidas a los estudiantes y sus familias”.</p><p>También que se “potencie” los sistemas de alerta y de intervención oportuna, generando “protocolos” de abordaje del ausentismo para “cada centro”, y lograr “acciones coordinadas”.</p><p>“Contar con un mapa de los servicios de apoyo existentes a diferentes niveles desde una perspectiva local, regional y nacional permitiría promover respuestas que aborden multisectorialmente las diferentes causas del ausentismo estudiantil”, afirmó Unicef.</p><p>La segunda medida sería “elaborar e implementar planes de acompañamiento que privilegien a los alumnos en riesgo de desvinculación y a aquellos que presentan trayectorias educativas truncas”.</p><p>La tercera busca que los niños con discapacidad en las aulas “sea la norma y no la excepción”, para lo que se deberían “implementar políticas inclusivas de admisión de estudiantes con discapacidad en los centros”, y “desarrollar sistemas y mecanismos adecuados y efectivos para identificar a los estudiantes con discapacidad”, entre otros planteos.</p><p>La cuarta línea de acción apunta a que los jóvenes “aprendan más”. “La estabilidad en los niveles de aprendizaje en Uruguay en los últimos años indica que las acciones convencionales que se han desplegado no han sido suficientes para producir los cambios esperados”, indicó Unicef.</p><p>“La desigualdad en los aprendizajes se explica particularmente por el nivel socioeconómico del estudiantado, lo que representa un reto adicional a la hora de preparar a los adolescentes para la vida, el trabajo y la ciudadanía”, sostuvo el organismo.</p><p>“Se necesita un enfoque nuevo y más radical que se centre en la mejora de los aprendizajes, especialmente aquellos básicos o fundamentales como lectoescritura y matemáticas, dado que sobre ellos se sientan las bases para el aprendizaje de otras habilidades de orden superior”.</p><p>Otra sugerencia es “continuar ampliando” el tiempo pedagógico en centros de los quintiles más pobres (1 y 2), y buscar una “mejor comprensión de los niños que quedan rezagados” a partir de “políticas de evaluación de resultados con énfasis en cada escuela”, y otras medidas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/dos-de-cada-10-ninos-en-uruguay-viven-en-hogares-donde-hay-violencia-contra-la-mujer-segun-unicef\">\nDos de cada 10 niños en Uruguay viven en hogares donde hay violencia contra la mujer, según Unicef\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/discapacidad-en-edad-escolar-tiene-fuerte-relacion-con-la-pobreza-segun-informe-del-ineed-y-unicef\">\nDiscapacidad en edad escolar tiene \"fuerte relación\" con la pobreza, según informe del Ineed y Unicef\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/ninos-menores-de-5-anos-con-sobrepeso-en-uruguay-por-encima-del-promedio-de-la-region-supero-el-10-en-2022\">\nNiños menores de 5 años con sobrepeso en Uruguay por encima del promedio de la región: superó el 10% en 2022\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-27T23:50:03.676",
  "ttr": 153,
  "type": "article"
}