{
  "url": "https://www.elpais.com.uy/domingo/el-escobero-de-yambo-kenia-tiene-10-anos-y-es-ovacionado-en-los-tablados",
  "title": "El escobero de Yambo Kenia tiene 10 años y es ovacionado en los tablados",
  "description": "Santino Montebello Larraura curte candombe desde que estaba en la panza de su mamá: Camila no se perdió un sábado de ir bailar con la cuerda de Yambo Kenia mientras estuvo embarazada. Dio a luz a su...",
  "links": [
    "https://www.elpais.com.uy/domingo/el-escobero-de-yambo-kenia-tiene-10-anos-y-es-ovacionado-en-los-tablados",
    "https://www.elpais.com.uy/domingo/el-escobero-de-yambo-kenia-tiene-10-anos-y-es-ovacionado-en-los-tablados?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4f5f55/2147483647/strip/true/crop/1600x778+0+209/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F37%2F21daa294489f852ba6881c2ee96d%2Fwhatsapp-image-2024-02-10-at-00-41-08.jpeg",
  "content": "<div>\n<p><b>Santino Montebello Larraura</b> curte <b>candombe </b>desde que estaba en la panza de su mamá: Camila no se perdió un sábado de ir bailar con la cuerda de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/concurso-yambo-kenia-una-vez-mas-candidata-en-el-candombe\">Yambo Kenia</a> mientras estuvo embarazada. Dio a luz a su primogénito el 12 de diciembre de 2013 y antes de que cumpliera los dos meses ya estaba sentada con él en brazos en la primera fila del Teatro de Verano alentando a la comparsa de su familia. Santino bancó la actuación completa como un campeón, sin llorar ni quejarse, con los ojos como el dos de oro.</p><p>El brillo de las luces, el sonido estridente de los tambores y la ovación del anfiteatro no acobardaron a ese bebé que vino con una copa abajo del brazo: ese año <b>Yambo Kenia</b> sacó el primer premio de su categoría en el Concurso Oficial. Y Camila recuerda que le mandaron a hacer un traje especial a medida, con dominó y bombachudo, para que pudiera subir vestido de tamborilero al escenario mayor del Carnaval y alzar el trofeo junto a toda la parentela.</p><p>Entre los Larraura el amor por el candombe no se negocia. Basta con ver la ficha técnica de Yambo Kenia para darse cuenta de que todo se hace en familia: hijos, nietos y sobrinos de <b>Carlos Larraura </b>-director responsable de la comparsa- participan y se involucran incluso desde antes de nacer. Su esposa <b>Celia Guadalupe</b> también está al firme.</p><p>Es una pasión que se transmite de generación en generación, y Santino no es la excepción. Tenía apenas 4 años cuando agarró por primera vez una escoba y dejó a todos impresionados con los trucos. La genética hizo lo suyo aunque también aprendió mucho al mirar a <b>Gustavo “Tato” Berlangieri</b>, escobero del conjunto allá por 2017. “Pasaba horas en los ensayos a su lado copiando todo”, recuerda Camila, también vedette de Yambo.</p><p>En 2018 la comparsa volvió a sacar el primer premio y Santino causó sensación con su performance en la ronda de ganadores. “Estaba re contento, re feliz”, dice a Domingo el niño de 10 años sobre aquel soñado debut en el escenario del Ramón Collazo. “Ese fue el primer año que subió al <b>Teatro de Verano </b>con su traje y maquillado. Salió a hacer la destreza con Tato Berlangieri con toda la gente mirándolo”, rememora con orgullo su madre.</p><p>Debutó en <b>Carnaval de las Promesas</b> con 5 años en <b>Suena la madera</b>, una comparsa que sacó su tía Stephanie; y este año obtuvo una mención al mejor cuadro de escoberos con <b>Cosme y Damián</b>.</p><p>Aunque en la ficha técnica de Yambo Kenia figure <b>Federico Larraura</b> como escobero oficial -los menores de edad no están habilitados para subirse al Teatro de Verano a concursar-, hace tres años que Santino cumple ese rol en los tablados, y hasta tiene asiento reservado en la bañadera del conjunto.</p><div>\n<figure>\n<picture>\n<img alt=\"Santino ganó mención al cuadro de escoberos con Cosme y Damián en Carnaval de las Promesas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d5dc74/2147483647/strip/true/crop/754x516+0+0/resize/754x516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Fea%2F89165d184bf883b1abd8c5c174c6%2Fwhatsapp-image-2024-02-06-at-10-40-51.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b5551a1/2147483647/strip/true/crop/754x516+0+0/resize/1508x1032!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Fea%2F89165d184bf883b1abd8c5c174c6%2Fwhatsapp-image-2024-02-06-at-10-40-51.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d5dc74/2147483647/strip/true/crop/754x516+0+0/resize/754x516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Fea%2F89165d184bf883b1abd8c5c174c6%2Fwhatsapp-image-2024-02-06-at-10-40-51.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Santino ganó mención al cuadro de escoberos con Cosme y Damián en Carnaval de las Promesas.</figcaption><p></p>\n</figure>\n</div><p>“Me gusta ser escobero, al principio me daba vergüenza pero ahora me acostumbré y no me pongo nervioso. Me gusta el contacto con la gente. En los tablados me saludan y me dicen que ando bien”, comenta el niño con una sonrisa de oreja a oreja.</p><p>Tiene una energía descomunal y no se cansa nunca. Es la estrella de la comparsa: se pone al público en el bolsillo apenas entra en acción. Hipnotiza en cada escenario con sus destrezas y su talento para manejar la escoba. La tribuna lo ovaciona y su madre intuye que genera una mezcla de “ternura y admiración” en los espectadores.</p><p>“Me emociona mucho recibir los aplausos de la gente porque cuando voy a hacer un truco les hago palmas para que empiecen a aplaudir”, cuenta Santino, que espera con ansias tener la mayoría de edad para poder concursar. “Tengo ganas de cumplir los 18. Subir al Teatro de Verano con mi familia es lo mejor que me podría pasar”, confiesa.</p><p>Mientras tanto, no se pierde una sola rueda de la comparsa de su familia en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/la-historia-del-teatro-de-verano-el-escenario-que-tuvo-varias-vidas-guardo-noches-historicas-y-cumple-80-anos\">Ramón Collazo</a>. Está siempre en primera fila junto a sus primos, mirando atento y emocionado. Se hace notar dando gritos de aliento a los componentes. “Me dan ganas de subir. Siempre bailo en la bajada, cuando bajan todos del escenario, y después los abrazo en el pedregullo”, cierra con entusiasmo.</p><div>\n<p>\n</p><h3>El sueño del tambor en las Llamadas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Santino Montebello entre los tambores de Yambo Kenia.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6519e3e/2147483647/strip/true/crop/1232x820+0+0/resize/1232x820!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F4a%2F4b0fbdd5459a87951a217561ff60%2Fjmr-4090-jpg-16228723.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bdbf0f6/2147483647/strip/true/crop/1232x820+0+0/resize/2464x1640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F4a%2F4b0fbdd5459a87951a217561ff60%2Fjmr-4090-jpg-16228723.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6519e3e/2147483647/strip/true/crop/1232x820+0+0/resize/1232x820!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F4a%2F4b0fbdd5459a87951a217561ff60%2Fjmr-4090-jpg-16228723.jpg\" />\n</picture>\n<div>\n<figcaption>Santino Montebello entre los tambores de Yambo Kenia.</figcaption><p>Foto: Juan Manuel Ramos</p></div>\n</figure>\n</div><p>Santino dio las primeras señales de su amor por las lonjas a pocos meses de su nacimiento. Su madre cuenta que cuando el pequeño arrancó a caminar iba siempre directo a un tambor: le tiraba la madera y quería tocar.</p><p>“Yo salía en la comparsa cuando él era bebito, entonces al estar rodeado de gente de<b> Carnaval</b> desde que nació era imposible que no le gustara”, asegura Camila.</p><p>En 2022, Santino le pidió a los Reyes Magos un repique y cuando al levantarse ese 6 de enero vio el tamboril al lado de los zapatitos y el agua no lo podía creer.</p><p>“Quedó sorprendido, no sé si se lo esperaba, pero estaba muy feliz”, relata su mamá. Y aclara que recién ahora el instrumento está a su altura porque cuando se lo regalaron le quedaba un poco grande.</p><p>Aunque lo primero que agarró Santino fue la escoba, el año pasado empezó a mostrar que también se da maña para la percusión. Aprende con Emanuel, su papá del corazón, como le gusta llamarlo a él, y con su tío <b>Bruno “Tuco” Méndez</b>, jefe de la cuerda de tambores de Yambo Kenia.</p><p>El bichito tamborilero ya empezó a picarle y no hay marcha atrás. Se sienta a practicar en cada ensayo de la comparsa o cuando se juntan en el club Millán y Raffo antes de salir a hacer tablados.</p><p>Las experiencias que tuvo tocando el repique por la calle con la Yambo han sido un éxito. Las del 2024, asegura, fueron sus últimas<b> Llamadas </b>como escobero, ya que en las próximas se le cumplirá el sueño de colgarse el tambor para desfilar por Isla de Flores.</p><p>“Estoy ansioso por salir en las Llamadas y por tocar el tambor en el desfile”, repite ilusionado durante la entrevista.</p><p>Santino, que empezó imitando al Tato Berlangieri y a sus tíos, ahora tiene a alguien que lo idolatra y lo copia en todo. Su hermanito Bautista, de 2 años, lo persigue por todos lados porque también quiere tocar el tambor y hacer trucos con la escoba. “No le enseñé, me mira y aprende solo”, dice Santino.</p><p>A Camila le encanta observar esa interacción entre sus dos hijos que es típica del gen Larraura: “Me emociona mucho verlos hacer lo que les gusta juntos. Se nota que están tan involucrados como cualquiera de nosotros en este legado familiar que mis padres nos inculcaron a todos”, dice.</p><p>Camila disfruta de hacer tablados con su hijo mayor y de compartir con él la bañadera y la pasión por el candombe. Y se le infla el pecho siempre que habla de Santino y su talento arriba del escenario.</p><p>“Cada vez que lo miro se me llenan los ojos de lágrimas. Me encanta ver cómo disfruta ahí arriba, está con todos los tíos, con mis hermanos, mi cuñado y mi pareja en el acompañamiento, y disfruta pila cuando se pone a bailar con ellos. Me re emociono. Ayer hicimos cinco tablados y en los cinco se me llenaron los ojos de lágrimas. ¿Hasta cuándo vas a seguir llorando?, me decían. Siempre sale con algo nuevo y eso te sorprende pila. La ovación de la gente también, lo aplauden un montón”, expresa orgullosa.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T06:50:00.584",
  "ttr": 250,
  "type": "article"
}