{
  "url": "https://www.elpais.com.uy/tvshow/musica/last-train-to-london-asi-nacio-el-hit-de-electric-light-orchestra-que-es-himno-de-la-noche-de-la-nostalgia",
  "title": "\"Last Train to London\": así nació el hit de Electric Light Orchestra que es himno de la Noche de la Nostalgia",
  "description": "Publicada en 1979, la canción del álbum \"Discovery\" se volvió un éxito de Electric Light Orchestra. La banda la dejó de tocar durante años hasta que llegó a Sudamérica y descubrió su impacto en la región.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/last-train-to-london-asi-nacio-el-hit-de-electric-light-orchestra-que-es-himno-de-la-noche-de-la-nostalgia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/83ee426/2147483647/strip/true/crop/1140x554+0+5/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F15%2F1a31275b467f8a66c968c7a483f4%2Felo.jpg",
  "content": "<div>\n<p>Es uno de los himnos de la <b>Noche de la Nostalgia</b>. “<b>Last Train To London</b>”, de <b>Electric Light Orchestra </b>(ELO), está a la altura de “Stayin’ Alive” de los Bee Gees y “Take On Me” de A-ha: basta con escuchar su riff inicial para relacionarlo con el 24 de agosto, los disfraces con pelucas afro y las voces radiales de Berch Rupenian y el recientemente fallecido Henry Mullins. Es, en definitiva, una cápsula del tiempo.</p><p>“<b>Last Train to London</b>” suena a diario en las radios uruguayas y mantiene su vigencia a 45 años de su publicación. Entre Spotify y YouTube acumula <b>310 millones de reproducciones</b>, y aunque parece ser la canción insignia de ELO, otros éxitos suman aún más reproducciones: “Mr. Blue Sky”, tiene 991 millones solo en Spotify. Con Jeff Lynne al frente, <b>Electric Light Orchestra </b>construyó un repertorio con hits inoxidables como “Don’t Bring Me Down”, “Livin’ Thing” y “Evil Woman”, que seguramente se escuchen hoy en unas cuantas fiestas de la Noche de los Recuerdos.</p><p>Aunque el éxito de “<b>Last Train To London</b>” vinculó la imagen del grupo con la música disco, en realidad su historia está atravesada por numerosos cambios estilísticos. La banda se formó en 1970 en Birmingham, e irrumpió rápidamente en la escena con <b><i>The Electric Light Orchestra</i></b> (1971), un disco de rock progresivo extraño pero atrapante.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/Up4WjdabA2c?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Con Roy Wood y Jeff Lynne como cantantes y productores, el quinteto ponía el foco en los climáticos arreglos de cuerda antes que en las experimentaciones con sintetizadores, los largos solos de guitarra y los acrobáticos patrones rítmicos que habían convertido en estrellas a otros grupos como Yes, Emerson, Lake &amp; Palmer y Genesis.</p><p>El debut de Electric Light Orchestra, con portada diseñada por Hipgnosis y una enigmática estética futurista que se volvería sello, incluía una canción inspirada en una batalla del siglo XVII (“The Battle of Marston Moor”), una pieza instrumental digna de una película de terror de clase B (“Manhattan Rumble”) y varias canciones repletas de instrumentos que parecían más cercanos a una orquesta que a un grupo de rockeros ingleses. Sin embargo, había una canción que revelaba su costado pop: “<b>Mr. Radio</b>”. Esa simpática balada de llevada beatle y melodía a lo Paul McCartney, demostró que el grupo tenía aptitudes para ser un fenómeno popular.</p><p>La confirmación llegó al año siguiente con “<b>Showdown</b>”, de <b><i>On the Third Day</i></b> (1973), su tercer disco y el primero tras la salida de Wood. Con fuertes influencias del funk, un riff irresistible de clavinet, líneas de bajo serpenteantes y una sección de cuerdas que refuerza el ritmo y abraza el coro con falsetes, la canción marcó el camino de la banda. Apenas la compuso, Lynne supo que tenía un hit entre manos. Y no se equivocó. Por si fuese poco, se ganó el elogio de John Lennon, que dijo que se merecía llegar al número uno en Estados Unidos. Aunque no lo logró —se quedó en el puesto 53, aunque en Inglaterra le fue mejor: llegó al 12—, demostró que Electric Light Orchestra iba en la dirección correcta.</p><p>A pesar del éxito, el grupo no dejó de lado su interés por la experimentación. En 1974 publicó el disco conceptual<b><i> Eldorado,</i></b> que incluía la preciosa “<b>Can’t Get It Out of My Head</b>”, y se presentaba como una fantasiosa aventura sinfónica. Para el siguiente paso, <b><i>Face the Music</i></b> (1975), la banda afrontó un nuevo cambio tras la salida del bajista Mike de Albuquerque y el chelista Mike Edwards. Fue así que las influencias orquestales perdieron potencia ante la búsqueda de un sonido más amigable para las radios.</p><p>Con ese objetivo nacieron los hits de sus siguientes discos: “Mr. Blue Sky”, “Sweet Talkin’ Woman” y “Turn To Stone”. En Out of the Blue, su disco doble de 1977, presentaron su primera incursión en la música disco con “Sweet Talkin’ Woman”. El paso definitivo llegaría en 1979, con <b><i>Discovery</i></b>. “Me encanta la música disco”, contó Lynne en 2017. “La primera vez que la escuché me voló la cabeza, así que me inspiré en ese sonido para ‘Shine A Little Love’ y ‘Last Train to London”.</p><p>Esta última, que hoy será banda sonora de la <b>Noche de los Recuerdos</b>, se inspira justamente en un recuerdo. “Escribí la letra pensando en la primera época de ELO, cuando nos íbamos en tren desde Birmingham a Londres para ir a una sesión de grabación en los estudios Phillips y luego tomar el último tren de regreso a casa. Era un viaje larguísimo”, contó en 2018. “Luego lo repetimos cuando íbamos a cantar a la televisión y la radio; parecía que pasábamos años arriba del tren yendo y viniendo de Birmingham”.</p><p>Con una línea de bajo inquieta, un estribillo con falsetes y un groove de clavinet, sintetizador y batería, “Last Train To London” tiene la fórmula perfecta para ser un hit instantáneo. Si a eso se le suma letra sobre saber aprovechar la oportunidad (“Debería haberme ido, pero sabía que tenía que quedarme”, canta Lynne), no hay forma de fallar. El tema vendió 250 mil copias en Inglaterra, pero el protagonismo mundial lo tuvo “<b>Don’t Bring Me Down</b>”.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/z9nkzaOPP6g?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Con el correr de los años quedó relegado en el repertorio de ELO. “Fue un gran hit en Sudamérica, pero en el resto del mundo se lo vio como una canción más del álbum. Recién cuando fuimos a tocar a Argentina nos dimos cuenta de su verdadero impacto”, relató el bajista <b>Kelly Groucutt.</b> “’Last Train to London’ no es tan conocida en Estados Unidos, pero en Argentina y Chile es como un himno nacional”, sumó el violinista <b>Mik Kaminski</b>. “Tuvimos que volver a aprenderla porque llevábamos años sin tocarla. Es increíble”.</p><p>Y eso que todavía no saben que es un emblema de la Noche de la Nostalgia.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T05:02:00.616",
  "ttr": 190,
  "type": "article"
}