{
  "url": "https://www.elpais.com.uy/economia-y-mercado/como-las-criptomonedas-se-colaron-en-la-eleccion-de-estados-unidos",
  "title": "Cómo las criptomonedas se colaron en la elección de Estados unidos",
  "description": "No anticipé los giros políticos de las últimas semanas, pero ¿quién lo hizo? Sin embargo, una cosa de la que me culpo por no haber visto venir es hasta qué punto esto se ha convertido en una elección de...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/como-las-criptomonedas-se-colaron-en-la-eleccion-de-estados-unidos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/879e298/2147483647/strip/true/crop/945x459+0+36/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F08%2F639282dd1cb60.jpeg",
  "content": "<div>\n<p>No anticipé los giros políticos de las últimas semanas, pero ¿quién lo hizo? Sin embargo, una cosa de la que me culpo por no haber visto venir es hasta qué punto esto se ha convertido en <b>una elección de criptomonedas</b>. Hace seis años, argumenté que <b>el bitcoin y otras criptomonedas</b> no tenían ninguna utilidad, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/luchan-por-dios-la-familia-y-el-bitcoin\">su valor de mercado se basaba únicamente en “jerga tecnológica y tonterías libertarias</a>”. Mantengo esa opinión, que en realidad se ha visto reforzada por el paso del tiempo.</p><p>Pero no preví la importancia que tendrían las criptomonedas, no porque cumplieran su promesa de reemplazar al dinero convencional, que no ha cumplido y nunca lo hará, sino porque se han convertido en una fuerza poderosa que, entre otras cosas, está distorsionando nuestra política.</p><p>¿<b>Qué son las criptomonedas</b>? Donald Trump dijo recientemente: “La mayoría de la gente no tiene idea de qué diablos son”. De hecho. Incluso ahora, es difícil explicar exactamente qué son realmente el bitcoin y otros activos criptográficos.</p><p>Pero tal vez esto ayude: ¿quién garantiza que el dinero de mi cuenta bancaria me pertenece? ¿Por qué el banco no puede decirme: “Lo siento, usamos ese dinero para pagar a otras personas”? La respuesta es que hacerlo sería ilegal.</p><p>Lo que Bitcoin y sus emuladores intentan hacer es eludir la necesidad de un marco legal con una solución tecnológica que no depende de la gestión centralizada de registros de los bancos. Uno “posee” un bitcoin si tiene acceso a un código que convierte efectivamente una cadena aparentemente sin sentido de unos y ceros en un mensaje que dice, en efecto, “soy un bitcoin”, de la misma manera que las claves numéricas pueden desbloquear comunicaciones cifradas.</p><p>Estas claves se generan mediante “minería”, lo que significa utilizar bancos de servidores informáticos para resolver problemas computacionales extremadamente complejos (un proceso que es costoso y consume enormes cantidades de electricidad, generando muchos gases de efecto invernadero).</p><p>Me han dicho que es un sistema muy inteligente. Pero ¿qué problema resuelve que no se pueda manejar de manera más fácil y económica de otras maneras? A lo largo de los años, he asistido a muchas reuniones en las que los escépticos han hecho esa pregunta a los defensores de las criptomonedas y nunca he escuchado una respuesta clara.</p><p>Y las criptomonedas nunca han mostrado signos de suplantar al dinero convencional. En los años transcurridos desde que se introdujo el bitcoin, los sistemas de pago digitales que se saltan los trucos, como Venmo y Apple Pay, se han vuelto omnipresentes. Pero para la mayoría de nosotros, los criptoactivos tienen pocos usos más allá de la compra de otros criptoactivos; las excepciones notables son el lavado de dinero, la extorsión y las estafas.</p><p>El Salvador deleitó a los fieles de las criptomonedas en 2021 cuando convirtió el bitcoin en moneda de curso legal, pero tres años después la criptomoneda apenas se utiliza en el comercio.</p><p>Aun así, ¿no queda refutada la afirmación de que las criptomonedas son básicamente inútiles por el hecho de que los criptoactivos valen ahora más de 2 billones de dólares? No. Esta no sería la primera vez (¡ni la centésima!) que operadores locuaces con una buena historia han persuadido a los inversores a pagar grandes sumas por activos en última instancia sin valor.</p><p>En todo caso, lo sorprendente es la durabilidad de las criptomonedas, la forma en que el bitcoin y sus emuladores han logrado recuperarse de repetidos desplomes y escándalos del mercado.</p><p>Supongo que la solidez de las criptomonedas tiene mucho que ver, perversamente, con su incomprensibilidad: es difícil concluir que alguien te estaba engañando cuando nunca entendiste lo que se estaba diciendo en primer lugar. Además, las criptomonedas no son como una empresa con un resultado final bien definido: \"Oye, esta empresa sigue perdiendo dinero\" es más fácil de entender que \"Oye, estas llamadas monedas todavía no se utilizan para las transacciones diarias\".</p><p>Finalmente, las criptomonedas han sido fuertemente comercializadas a pequeños inversores (¿recuerdas esos anuncios del Super Bowl?) que normalmente no comprarían ni deberían comprar activos altamente especulativos.</p><div>\n<figure>\n<picture>\n<img alt=\"Criptoactivos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f8ad49/2147483647/strip/true/crop/1000x645+0+0/resize/1000x645!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F03%2F61d3a2afab2d5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b21752c/2147483647/strip/true/crop/1000x645+0+0/resize/2000x1290!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F03%2F61d3a2afab2d5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f8ad49/2147483647/strip/true/crop/1000x645+0+0/resize/1000x645!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F03%2F61d3a2afab2d5.jpeg\" />\n</picture>\n</figure>\n</div><p>Pero, ¿qué tiene esto que ver con la política? El apoyo a las criptomonedas no se divide en líneas puramente partidistas; algunos demócratas todavía tienen cosas positivas que decir sobre la tecnología. Pero la administración Biden-Harris ha abogado en general por regular los criptoactivos de la misma manera que regulamos otros valores, como las acciones, y por regular las instituciones criptográficas que son efectivamente bancos de la misma manera que regulamos los bancos convencionales.</p><p>Y la industria criptográfica ha reaccionado de la misma manera que las industrias de combustibles fósiles después de que los demócratas comenzaron a tomar en serio las preocupaciones ambientales: apoyando abrumadoramente a los republicanos. Parece que están obteniendo resultados: la plataforma republicana de 2024 dice: \"Los republicanos pondrán fin a la ofensiva ilegal y antiestadounidense de los demócratas contra las criptomonedas\", con lo que quieren decir que impedirán que los reguladores traten a los criptoactivos y las instituciones de la misma manera que tratan a las acciones y los bancos. Trump ha prometido convertir a Estados Unidos en una \"superpotencia de bitcoin\", lo que aparentemente significa que el gobierno comprará una gran cantidad de bitcoin.</p><p>Todo lo cual plantea la inquietante perspectiva de que una industria impulsada inicialmente, aparentemente, por instintos libertarios, pero que nunca ha cumplido sus promesas económicas, sea capaz, no obstante, de comprarse un enorme rescate gubernamental.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T07:00:01.338",
  "ttr": 177,
  "type": "article"
}