{
  "url": "https://www.elpais.com.uy/bienestar/mente/actividades-inclusivas-en-el-marco-del-del-dia-mundial-de-concientizacion-sobre-el-trastorno-del-espectro-autista",
  "title": "Actividades inclusivas en el marco del del Día Mundial de Concientización sobre el Trastorno del Espectro Autista ",
  "description": "Los gatos y sus beneficios para el desarrollo del niño. Foto: Cafelino   El Día Mundial de Concientización sobre el Trastorno del Espectro Autista (TEA) fue el pasado 2 de abril, sin embargo, por estos días...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/actividades-inclusivas-en-el-marco-del-del-dia-mundial-de-concientizacion-sobre-el-trastorno-del-espectro-autista",
    "https://www.elpais.com.uy/bienestar/mente/actividades-inclusivas-en-el-marco-del-del-dia-mundial-de-concientizacion-sobre-el-trastorno-del-espectro-autista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/86d4b8a/2147483647/strip/true/crop/1176x572+0+138/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F7d%2Fe46857eb4795a73acfb54f5c61e0%2Fgatitos.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Los gatos y sus beneficios para el desarrollo del niño. Foto: Cafelino\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8814188/2147483647/strip/true/crop/1094x752+38+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F7d%2Fe46857eb4795a73acfb54f5c61e0%2Fgatitos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/13a6a00/2147483647/strip/true/crop/1094x752+38+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F7d%2Fe46857eb4795a73acfb54f5c61e0%2Fgatitos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8814188/2147483647/strip/true/crop/1094x752+38+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F7d%2Fe46857eb4795a73acfb54f5c61e0%2Fgatitos.jpg\" />\n</picture>\n<p>\n</p><figcaption>Los gatos y sus beneficios para el desarrollo del niño. Foto: Cafelino</figcaption><p></p>\n</figure>\n</div><div>\n<p>El <b>Día Mundial de Concientización sobre el Trastorno del Espectro Autista</b> (TEA) fue el pasado 2 de abril, sin embargo, por estos días hay diferentes propuestas dedicadas a sensibilizar sobre el tema.</p><p>El sábado 6 de abril, de 10 a 13 horas en la<b> Intendencia de Montevideo</b>, se realizará una jornada de sensibilización sobre este TEA. Un rincón de juegos, stands con artesanías y música serán algunas de las atracciones que estarán en la explanada municipal. También habrá un espacio deportivo donde se realizará una práctica demostrativa de tres escuelitas de fútbol: Fútbol sin barreras, Fútbol para todos y Pateando mitos.</p><div>\n<figure>\n<picture>\n<img alt=\"Parque Azul, de Atlántida. Foto: Intendencia de Canelones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3cc366b/2147483647/strip/true/crop/800x432+0+0/resize/800x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fd8%2F20b4d3ab4fc5904f26369c734a54%2Fdestacada-pa-6.png 1x, https://imgs.elpais.com.uy/dims4/default/41ea0d0/2147483647/strip/true/crop/800x432+0+0/resize/1600x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fd8%2F20b4d3ab4fc5904f26369c734a54%2Fdestacada-pa-6.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3cc366b/2147483647/strip/true/crop/800x432+0+0/resize/800x432!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2Fd8%2F20b4d3ab4fc5904f26369c734a54%2Fdestacada-pa-6.png\" />\n</picture>\n<p>\n</p><figcaption>Parque Azul, de Atlántida. Foto: Intendencia de Canelones</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>En Atlántida, La Fiesta Azul</h3>\n<p></p>\n</div><p>En el Parque Azul de <b>Atlántida</b>, Canelones, habrá música, títeres y actividades varias. <b>La Fiesta Azul</b> se realizará también el sábado 6 de abril, entre las 14 y 18 horas.</p><p><b>El Parque Azul</b> fue creado por la Intendencia de Canelones, el Municipio de Atlántida y colectivos sociales, y está donde antes funcionaba el zoológico. Tiene características únicas, especialmente relacionadas con elementos de accesibilidad como baños, juegos adaptados, espacios de calma y cartelería inclusiva orientada a las necesidades de las personas con TEA.</p><div>\n<p>\n</p><h3>Jornada de felinoterapia</h3>\n<p></p>\n</div><p>Los <b>gatos </b>pueden brindar a los niños un <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/gatos-como-ayudan-estos-animales-a-aquellos-ninos-que-tienen-alguna-discapacidad-fisica\">apoyo emocional</a>significativo para que tengan la sensación de <b>tranquilidad y seguridad</b>. Muchos terapeutas recomiendan adoptar un gatito ante casos como, por ejemplo, de pequeños con <b>TEA</b>, <b>hiperactividad</b>,<b> síndrome de Down</b>,<b> déficit de atención</b> o problemas de <b>sociabilización</b>.</p><p>Por este motivo, el 20 de abril se realizará la jornada “Explorando emociones entre gatos”, una propuesta <b>inclusiva </b>pensada para niños, en la que habrá diversión, aprendizaje y conexión emocional. Está ideada para niños de 6 a 12 años y se adaptará a neurotípicos y neurodivergentes.</p><p>Cafelino (Colonia 894, Montevideo), un centro de adopción de gatos en el que funciona una cafetería de especialidad, una tienda y un espacio en el que bridan distintos talleres y actividades, será la sede del encuentro.</p><p>“La jornada es una propuesta inédita en Uruguay”, señaló Alen Machado, responsable de Cafelino junto a su esposa Carina Prandini. La preparan junto a Gaatoba, organización argentina especializada en la <b>felinoterapia</b>.</p><p>El encuentro fue diseñado por un equipo de <b>profesionales de la psicopedagogía</b>, terapia asistida con animales, educación y psicología felina, que pusieron especial atención a las necesidades de los niños neurodivergentes, aprovechando la magia de la relación entre los más chicos y los gatos. Los animales que estarán presentes son del staff permanente de Cafelino y fueron seleccionados por su temperamento para que tanto ellos como los niños disfruten de la jornada. Madre, padre, tutor o terapeuta deberán acompañar.</p><p>Carolina Vitta y Maria Jose Piacenza son las argentinas detrás de <a href=\"https://www.instagram.com/gaatoba/\" target=\"_blank\">Gaatoba</a> y estarán en la actividad.</p><p>Vitta destacó que la interacción entre niños y gatos ofrece muchos beneficios para su <b>desarrollo emocional y social</b>: “No solo es compañía, sino que contribuyen positivamente a la salud mental de los pequeños, especialmente para quienes enfrentan desafíos específicos del desarrollo”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina Vitta y Maria Jose Piacenza, el alma mater que hace funcionar a Gaatoba.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d55ba66/2147483647/strip/true/crop/1024x680+0+0/resize/1024x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F35%2F018b00a349669fcda1f3cb073360%2Fcarolina-vitta-y-mari-15011251.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d3a55c0/2147483647/strip/true/crop/1024x680+0+0/resize/2048x1360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F35%2F018b00a349669fcda1f3cb073360%2Fcarolina-vitta-y-mari-15011251.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d55ba66/2147483647/strip/true/crop/1024x680+0+0/resize/1024x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F35%2F018b00a349669fcda1f3cb073360%2Fcarolina-vitta-y-mari-15011251.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Vitta y Maria Jose Piacenza, el alma mater que hace funcionar a Gaatoba, previo a la charla en Cafelino.</figcaption><p>Foto: Juan Manuel Ramos</p></div>\n</figure>\n</div><p>Agregó que los gatos pueden fomentar la empatía al ayudar a los niños a comprender la comunicación no verbal y las intenciones, lo que se traduce en adultos más compasivos y empáticos. Además, proporcionan un apoyo emocional constante y reconfortante, especialmente en momentos de angustia o traumas”.</p><div>\n<figure>\n<picture>\n<img alt=\"La cafetería y el centro de adopciones están en lugares contiguos pero independientes. Foto: E. Leal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca8a074/2147483647/strip/true/crop/902x601+0+0/resize/902x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F637645bf28d11.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/10c481d/2147483647/strip/true/crop/902x601+0+0/resize/1804x1202!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F637645bf28d11.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca8a074/2147483647/strip/true/crop/902x601+0+0/resize/902x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F17%2F637645bf28d11.jpeg\" />\n</picture>\n<div>\n<figcaption>Nota en Cafelino Cafe y Adoption Center, centro de adopcion de gatos en el Centro de Montevideo, ND 20221101, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cambiar vidas.</h3>\n<p></p>\n</div><p>Desde que abrió Cafelino, a mediados de 2022, hubo muchos momentos especiales: “Tuvimos un caso fantástico de un gatito para un niño con TEA que le tenía fobia a los animales. El terapeuta les recomendó ver la posibilidad de que tuviera un gato”, recordó Machado.</p><p>El día que el niño fue a Cafelino con su padre, no pasó ni media hora y ya tenía a uno de los gatitos en su falda. Se eligieron mutuamente. “Le dijo a su papá que ahora amaba a los animales. Al hombre se le caían las lágrimas”, rememoró.</p><div>\n<p>\n</p><h3>Una propuesta terapéutica</h3>\n<p></p>\n</div><p>Las actividades de “Explorando emociones entre gatos” estarán centradas en la observación y comprensión de las emociones de los gatos, con ejercicios para que los niños identifiquen y expresen sus emociones, relacionándolas con las de los animales.</p><p>Las dinámicas fomentarán la empatía al reconocer señales emocionales tanto en los gatos como en sus compañeros. Los juegos promoverán la diversidad, el respeto y la aceptación, utilizando la conexión con los animales para fortalecer los lazos entre los participantes y habrá estrategias para mejorar la empatía y la comprensión de las necesidades de los demás.</p><div>\n<p>\n</p><h3>Objetivos del encuentro</h3>\n<p></p>\n</div><p>Este encuentro tiene varios objetivos; uno de ellos es promover la buena gestión emocional de los pequeños. Para eso, los niños comenzarán observando y comprendiendo las emociones felinas, aprendiendo a reconocer y expresar las propias de manera lúdica. La conexión entre las emociones de los niños y las de los gatitos será el hilo conductor de esta instancia.</p><p>Además, otra de las cosas que se buscará es fomentar las habilidades sociales y los juegos. En este momento, harán un juego colaborativo y una actividad interactiva, explorarando la importancia de la comunicación, el respeto y la empatía.</p><p>A medida que se acerque el final de la jornada, darán un espacio para la <b>serenidad </b>y la calma, por lo que guiarán una <b>meditación</b>. Será una experiencia suave, y se utilizarán técnicas de relajación adaptadas a sus necesidades individuales. Esta sesión de relajación será una oportunidad para reflexionar sobre las experiencias del día y consolidar los aprendizajes.</p><p>Para participar, ya están haciendo una preinscripción a través de la web de <a href=\"https://cafelino.uy/\" target=\"_blank\">Cafelino</a>y luego los organizadores contactarán a los interesados para completar un formulario más detallado.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T07:25:00.305",
  "ttr": 194,
  "type": "article"
}