{
  "url": "https://www.elobservador.com.uy/nota/transitos-de-mercaderia-puerto-de-montevideo-tuvo-record-de-contenedores-en-2023-20243111930",
  "title": "Tránsitos de mercadería: puerto de Montevideo tuvo récord de contenedores en 2023",
  "description": "El puerto de Montevideo cerró 2023 con la mayor cantidad de contenedores de mercadería en tránsito de los últimos cinco años. En comparación con prepandemia registró un aumento superior al 70%.Según...",
  "links": [
    "https://www.elobservador.com.uy/nota/transitos-de-mercaderia-puerto-de-montevideo-tuvo-record-de-contenedores-en-2023-20243111930",
    "https://www.elobservador.com.uy/nota/transitos-de-mercaderia-puerto-de-montevideo-tuvo-record-de-contenedores-en-2023-20243111930/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012020/1578601406690/_INE9436.JPG?&cw=600&ch=365",
  "content": "<p>El puerto de Montevideo cerró 2023 con la mayor cantidad de contenedores de mercadería en tránsito de los últimos cinco años. En comparación con prepandemia registró un aumento superior al 70%.</p><div><p>Según información oficial, el puerto de Montevideo movilizó 702.187 TEUs (unidad equivalente a un contenedor de 20 pies) de trasbordos el año pasado y fue récord.</p><p>Eso implicó la operación de carga y descarga de contenedores incluyendo los equipos vacíos. Fueron 332.856 cargados y 369.331 descargados. La cantidad total representó el 62% de los movimientos dentro del puerto de Montevideo en 2023.</p><p>El año pasado también se verificó un récord en las operaciones generales con 1,125.754 TEUs.</p><p>Si bien la cantidad de tránsitos creció 3,4% comparativamente con 2022, los incrementos en años anteriores fueron más importantes. En 2022, la suba interanual se ubicó en 13,5% y en 2021 en 41,7%. Los movimientos de 2023 respecto a 2019 (prepandemia) subieron 77,5%, según información de la Administración Nacional de Puertos (ANP). Algo similar ocurrió con 2018 cuando la variación fue de 68%. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012020/1578601391617/_INE9430.webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Puerto de Montevideo</p><p>La llegada de trasbordos al puerto de Montevideo tuvo oscilaciones en los últimos tiempos e incluyó carga paraguaya, argentina y boliviana. Actualmente, se busca que el país andino transite la hidrovía hasta Uruguay para movilizar su comercio exterior.</p><h3>La apuesta a Bolivia</h3><p>A principios del año pasado la ANP firmó un convenio de cooperación interinstitucional con la Administración de Servicios Portuarios de Bolivia (ASP-B). El acuerdo incluye el almacenamiento para mercadería que llegue en barcazas desde Puerto Busch (Santa Cruz) hasta Fray Bentos utilizando la hidrovía. El objetivo es que Fray Bentos pueda ser centro de operaciones para carga de importación y exportación boliviana con preferencias tarifarias, de almacenamiento y uso de la infraestructura portuaria.</p><p>La semana pasada autoridades de ANP estuvieron en la feria internacional de la Cadena Logística 2024, organizada por la Cámara Nacional de Comercio de Bolivia. En la actividad participó el gerente ejecutivo de la ASP-B, Dante Segales, y se refirió al tema.</p><p>“Con las gestiones que está realizando, la ASP-B va logrando buenos resultados con la habilitación e implementación de un puerto soberano como Busch, que beneficiará en el ámbito del desarrollo portuario y logístico al tránsito de mercancías bolivianas”, expuso.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/082022/1660759686405/09ec12fray-20bentos2colpresidencia-presidencia-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Presidencia</p></div><p>Puerto de Fray Bentos</p><p>El presidente de la ANP, Juan Curbelo, había dicho a<em> El Observador </em>que el marco jurídico para la llegada de mercadería ya está armado y ahora solo depende del interés del sector privado.</p><h3>El freno argentino</h3><p>A principios de la década pasada los tránsitos comenzaron a afirmarse dentro del puerto de Montevideo al impulso de la llegada de mercadería argentina, básicamente del sur. Los productores de esa zona preferían enviar su mercadería al exterior desde Uruguay para evitar costos y demoras en puertos locales. La carga llegaba en barzacas y luego se embarcaba en Montevideo en buques portacontenedores para ser transportada hasta el destino final de la exportación.</p><p>Pero la operativa se cortó abruptamente. La subsecretaría de Puertos y Vías Navegables de Argentina en 2013 (durante la presidencia de Cristina Fernández) tomó una medida proteccionista portuaria y prohibió el trasbordo de mercadería de su país en puertos uruguayos. Eso consiguió que los tránsitos se desplomaran en pocos meses y, como consecuencia, también cayó la actividad en el puerto de Montevideo.</p><p>Cuando asumió el gobierno de Mauricio Macri, en diciembre de 2015, la resolución fue derogada, pero los trasbordos no volvieron al mismo nivel de antes.</p><h3>La consolidación de Paraguay</h3><p>Cuando se trancó la operativa con Argentina, las autoridades uruguayas apuntaron a captar carga paraguaya ofreciendo algunos beneficios para que los exportadores tomaran la opción de Montevideo. La actividad comenzó a crecer y en la actualidad la mayor parte del comercio paraguayo se mueve a través de Uruguay.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012023/1672954271913.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Barcaza paraguaya por la hidrovía</p><p>La carga llega hasta Nueva Palmira y Montevideo. A fines de 2022, la ANP resolvió aplicar una exoneración total a la tarifa de fondeo para las barcazas paraguayas. La zona de fondeo es donde amarran las barcazas a la espera de muelle para descargar mercadería. La operativa de ese país fue la que volvió a dinamizar la actividad de los tránsitos en el puerto de Montevideo. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T08:04:03.994Z",
  "ttr": 135,
  "type": "article"
}