{
  "url": "https://www.elpais.com.uy/ovacion/futbol/dudas-y-certezas-de-penarol-de-cara-a-la-final-que-tiene-ante-rosario-central-por-copa-libertadores",
  "title": "Dudas y certezas de Peñarol de cara a la final que tiene ante Rosario Central por Copa Libertadores",
  "description": "El aurinegro se juega su chance de meterse en los octavos de final del certamen y sabe que le alcanzará con un empate ante el Canalla en el Campeón del Siglo.       Diego Aguirre tras el empate de Peñarol con...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/dudas-y-certezas-de-penarol-de-cara-a-la-final-que-tiene-ante-rosario-central-por-copa-libertadores",
    "https://www.elpais.com.uy/ovacion/futbol/dudas-y-certezas-de-penarol-de-cara-a-la-final-que-tiene-ante-rosario-central-por-copa-libertadores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8f755c2/2147483647/strip/true/crop/2568x1248+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F2f%2F4f684ec64f0cbedd0cefa0be8b7e%2Fnia0769.JPG",
  "content": "<div>\n<h2>El aurinegro se juega su chance de meterse en los octavos de final del certamen y sabe que le alcanzará con un empate ante el Canalla en el Campeón del Siglo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Diego Aguirre tras el empate de Peñarol con Liverpool en Belvedere.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c54163c/2147483647/strip/true/crop/2490x1712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F2f%2F4f684ec64f0cbedd0cefa0be8b7e%2Fnia0769.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4e4194d/2147483647/strip/true/crop/2490x1712+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F2f%2F4f684ec64f0cbedd0cefa0be8b7e%2Fnia0769.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c54163c/2147483647/strip/true/crop/2490x1712+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F85%2F2f%2F4f684ec64f0cbedd0cefa0be8b7e%2Fnia0769.JPG\" />\n</picture>\n<div>\n<figcaption>Diego Aguirre tras el empate de Peñarol con Liverpool en Belvedere.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Diego Aguirre</b> lo dejó claro en la conferencia posterior al triunfo de Peñarol ante Progreso: \"No hay lesionados\". El paso de las horas será el que definirá si el entrenador optó por no dar toda la información o si realmente tiene a todos sus jugadores a disposición para enfrentar a <b>Rosario Central</b> este martes (19:00) en el Campeón del Siglo por <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-libertadores\">Copa Libertadores</a>.</p><p>De hecho, de eso dependerá el equipo que coloque la Fiera para medirse al Canalla en un partido que será una final para conocer cuál de los dos clasificará a octavos de final de Copa Libertadores. El aurinegro sabe que ganando o hasta empatando, lo logrará, mientras que su rival está obligado a ganar.</p><p>A falta de pocas horas para el inicio de ese encuentro, todavía quedan en el aire algunas cuestiones vinculadas al once inicial que el entrenador colocará, sobre todo por futbolistas que no tuvieron minutos en los últimos encuentros.</p><p>Tales son los casos de <b>Camilo Mayada</b>,<b> Javier Méndez</b>, <b>Javier Cabrera</b> o en menor escala de<b> Leonardo Sequeira</b> y <b>Maximiliano Silvera</b> que se lesionaron en los últimos partidos y sembraron la incógnita.</p><p>Si seguimos el razonamiento de lo planteado por Aguirre, todos ellos están disponibles y la gran mayoría, si estuvieran sanos, serían titulares en el equipo de la Fiera, pero la falta de fútbol también cuenta y más en un partido de alto voltaje como el del martes.</p><p>En el caso de Mayada, disputó su último partido el 14 de abril ante Danubio, la misma jornada que Cabrera, aunque el Cangrejo sumó minutos el 3 de mayo ante Liverpool. Por su parte, Méndez se retiró sentido del choque ante Caracas en Venezuela el pasado 7 de mayo.</p><p>Los casos de Sequeira y Silvera son más recientes porque el argentino salió sentido en el duelo frente a Atlético Mineiro en el Campeón del Siglo, mientras que el delantero dejó la chance frente a Defensor Sporting hace poco más de una semana.</p><p>Distintas circunstancias son los que los alejan o los acercan al equipo que podría salir a la cancha desde el arranque ante Rosario Central y aunque hay dudas, también hay certezas en dicha alineación.</p><p>Es un hecho que en el arco estará <b>Washington Aguerre</b>. Todo indicaría que en defensa estaría <b>Pedro Milans</b> por el lateral derecho, <b>Guzmán Rodríguez</b> como uno de los zagueros y <b>Maximiliano Olivera</b> en el lateral izquierdo. La principal duda en ese sector del campo pasa por si <b>Leonardo Coelho</b> se afianza en el equipo tras sus buenos rendimientos o si se podría dar el retorno de <b>Javier Méndez</b>.</p><p>En mitad de cancha, todo haría indicar que el mediocampo sería el habitual: <b>Damián García</b> y <b>Gastón Ramírez</b>. Delante de ellos aparece una duda y sería quién acompaña a <b>Eduardo Darias</b> y <b>Leonardo Fernández</b> unos metros más adelante.</p><p><b>Lucas Hernández </b>está en condiciones de hacerlo y lo propio el argentino <b>Diego Sosa</b>, pero tampoco hay que perder de vista a <b>Leonardo Sequeira</b> si está disponible para el entrenador.</p><p>La referencia de ataque también es una duda porque estando bien sería <b>Maximiliano Silvera</b>, sino Leonardo Sequeira. Si ninguno de los dos llega, Aguirre tendrá que realizar un cambio de esquema o apostar a futbolistas como <b>Matheus Babi</b> o al propio <b>Ángel González</b> que en ocasiones hizo las veces de \"9\".</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-27T06:20:06.74",
  "ttr": 118,
  "type": "article"
}