{
  "url": "https://www.montevideo.com.uy/Noticias/A-termino-y-mucho-mas-que-una-cajera--Cabildo-Abierto-contrata-gente-para-juntar-firmas-uc881800",
  "title": "A término y “mucho más que una cajera”: Cabildo Abierto contrata gente para juntar firmas",
  "description": "Sodanismo, pa                                    En los próximos días, el partido comenzará a emplear personas con el fin de que trabajen para llegar al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-termino-y-mucho-mas-que-una-cajera--Cabildo-Abierto-contrata-gente-para-juntar-firmas-uc881800",
    "https://www.montevideo.com.uy/Noticias/A-termino-y-mucho-mas-que-una-cajera--Cabildo-Abierto-contrata-gente-para-juntar-firmas-uc881800?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881800="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/852451.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sodanismo, pa</p>\n                                    <h2>En los próximos días, el partido comenzará a emplear personas con el fin de que trabajen para llegar al plebiscito. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>Cabildo Abierto se encuentra en una etapa clave a falta de menos de 70 días para presentar las firmas e impulsar el plebiscito por una deuda justa, un tema en el que los cabildantes han insistido en el último año tras no llegar a un acuerdo con los demás socios de la coalición para aprobar un proyecto de ley en el Parlamento. </p><p>Legisladores y dirigentes cabildantes, enfilados detrás de Guido Manini Ríos, están recorriendo el país y los barrios de Montevideo con el fin de acelerar el proceso y asegurarse los 270.000 apoyos que exige la ley. </p><p>Martín Sodano es un diputado que ha dejado a cartas vistas su preocupación ante la posibilidad de no llegar a las firmas. A través de redes sociales, Sodano ha insistido en la necesidad de lograr más apoyos y tener más presencia en el territorio nacional. </p><blockquote> <section> <a target=\"_blank\" title=\"@martinsodano\" href=\"https://www.tiktok.com/@martinsodano?refer=embed\">@martinsodano</a> #@guidoManini @deudajustauy @Nazmi Camargo Bulmini @Rodrigo Albernaz Pereira @Wilman Caballero <a target=\"_blank\" title=\"? 488 km remix cumbia - cumbia.tv.ar\" href=\"https://www.tiktok.com/music/488-km-remix-cumbia-7329497359190444806?refer=embed\">? 488 km remix cumbia - cumbia.tv.ar</a> </section> </blockquote> <blockquote> <section> <a target=\"_blank\" title=\"@martinsodano\" href=\"https://www.tiktok.com/@martinsodano?refer=embed\">@martinsodano</a>  <a target=\"_blank\" title=\"? 488 km remix cumbia - cumbia.tv.ar\" href=\"https://www.tiktok.com/music/488-km-remix-cumbia-7329497359190444806?refer=embed\">? 488 km remix cumbia - cumbia.tv.ar</a> </section> </blockquote> <p>De hecho, el propio Sodano en los últimos días ha estado puliendo la idea de emplear personas para que salgan a juntar las firmas. Esta iniciativa se concretará en los próximos días, luego de que el legislador haya trabajado con abogados y armado los contratos laborales en los que Cabildo Abierto aparece como el empleador, según supo <em>Montevideo Portal</em> en base a fuentes políticas. </p><p>En la medida que la campaña para juntar las firmas avanzó, los cabildantes notaron que las personas que colaboraban no tenían tiempo porque están “endeudados”, y necesitan tener tiempo para trabajar por fuera de la militancia. La relación laboral que establecerá Cabildo con los interesados será de ocho horas con un día y medio de descanso. </p><p>El contrato es a término e irá hasta fines de abril. Las fuentes aclararon que las personas que sean empleadas no podrán hacerse la idea de que seguirán trabajando para el partido, porque la oportunidad es puntual. </p><p>Con respecto al salario, los dirigentes cabildantes establecieron que será “muy por encima del salario mínimo nacional”. “Van a ganar mucho más que un cajera de supermercado, eso es seguro”, añadió uno de los informantes. </p><p>Este fin de semana, Sodano —que está al frente de la idea— hará una recorrida en diferentes barrios de Montevideo y comenzará por la Unión. En paralelo, la idea es que los nuevos trabajadores se sumen a partir de la semana que viene y en estos días firmen los documentos pertinentes. </p><p><strong>Veinte pesos </strong></p><p>Según informó El País hace algunas semanas, Cabildo Abierto estaba “evaluando” pagar $ 20 por firma a quienes recolecten para la campaña por el plebiscito “por una deuda justa”  </p><p>El coordinador de campaña, Enrique Montagno, señaló a Montevideo Portal que esta medida se empezó a “conversar” a principios de febrero. </p><p>“Cuando empezó la campaña, la gente trabajó hasta tres o cuatro meses sin darle ningún tipo de apoyo ni de colaboración. La gran mayoría de la gente que está juntando firmas son gente que está involucrada en el tema del Clearing y que realmente están pasando por situaciones bastante complicadas”, explicó.</p><p>Montagno sostuvo que se entiende como “un viático, una ayuda, una compensación, para boletos, agua, algo para comer”, pero no es un “pago”. “No es a todo el mundo. La gran mayoría de la gente a la que se le ofreció eso dijo que no”, agregó.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}