{
  "url": "https://www.elpais.com.uy/negocios/noticias/apuestas-que-juegos-prefieren-los-uruguayos-y-que-diferencias-hay-entre-montevideo-y-el-interior",
  "title": "Apuestas: ¿Qué juegos prefieren los uruguayos y qué diferencias hay entre Montevideo y el interior?",
  "description": "En 2023 se apostaron $6.630 millones en la Quiniela, significando el 29,64% del total jugado por los uruguayos en el año.Foto: Leonardo Maine/Archivo El País.   En un contexto en el que la oferta de juegos se...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/apuestas-que-juegos-prefieren-los-uruguayos-y-que-diferencias-hay-entre-montevideo-y-el-interior"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e37ede1/2147483647/strip/true/crop/6016x2924+0+553/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F46%2F0fc567eb4d558d3c3a2eac2bdc81%2Farchive-fotos-1-13565064-8ec22376b757b8a2aa77dc27e958fa5d-15576394.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Juegos de azar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23b8e2c/2147483647/strip/true/crop/5841x4016+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F46%2F0fc567eb4d558d3c3a2eac2bdc81%2Farchive-fotos-1-13565064-8ec22376b757b8a2aa77dc27e958fa5d-15576394.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0ad1127/2147483647/strip/true/crop/5841x4016+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F46%2F0fc567eb4d558d3c3a2eac2bdc81%2Farchive-fotos-1-13565064-8ec22376b757b8a2aa77dc27e958fa5d-15576394.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23b8e2c/2147483647/strip/true/crop/5841x4016+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F46%2F0fc567eb4d558d3c3a2eac2bdc81%2Farchive-fotos-1-13565064-8ec22376b757b8a2aa77dc27e958fa5d-15576394.jpg\" />\n</picture>\n<div>\n<figcaption>En 2023 se apostaron $6.630 millones en la Quiniela, significando el 29,64% del total jugado por los uruguayos en el año.</figcaption><p>Foto: Leonardo Maine/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>En un contexto en el que la <b>oferta de juegos </b>se amplía, entre las propuestas legales y las ilegales, los <b>juegos tradicionales </b>vieron un crecimiento en 2023 respecto al año anterior. ¿Cuáles fueron las alternativas en las que <b>más dinero se apostó </b>y cómo se diferencian las apuestas entre <b>Montevideo </b>y el <b>interior</b>?</p><p>De acuerdo a las cifras de la <a href=\"https://www.elpais.com.uy/negocios/noticias/direccion-de-loterias-y-quinielas-advirtio-a-todos-los-canales-por-una-situacion-que-se-dio-en-gran-hermano-y-otros\" target=\"_blank\"><b>Dirección Nacional de Loterías y Quinielas</b></a> (DNLQ) -a las que accedió El País-, en 2023 se apostaron $ 22.370 millones en juegos tradicionales -Lotería, Quinielas, Tómbola, 5 de Oro, Raspadita y apuestas deportivas- , frente a los $ 20.658 millones de 2022, lo que significó un crecimiento de 8,29%.</p><p>Si bien todos estos juegos vieron un aumento en sus apuestas respecto al año anterior, el que más recaudó fue la <b>Quiniela</b>. El valor apostado en este juego alcanzó los $ 6.630 millones, lo que representó un crecimiento de 2,83% interanual, ya que en 2022 se habían jugado $ 6.447 millones.</p><p>La Quiniela significó el 29,64% de la recaudación total por estos juegos.</p><p>Las <b>apuestas deportivas</b> fueron el segundo segmento de apuestas más elegido en Uruguay, a pesar de la competencia ilegal que presentan las plataformas de apuestas online no autorizadas en el país -<b>Supermatch </b>es el único agente de apuestas deportivas autorizado-.</p><p>La DNLQ, desde fin de 2017 a la fecha, ha bloqueado 1.570 sitios web de apuestas no autorizados en Uruguay.</p><p>No obstante, en este tipo de apuestas se jugaron $ 5.635 millones el año pasado, alcanzando un crecimiento de 11,42% respecto a los $ 5.057 millones jugados en 2022. Estas apuestas significaron el 25,19% del total jugado en 2023.</p><p>La siguiente opción preferida por los uruguayos el año pasado, fue el 5 de Oro. En este juego se movilizaron $ 3.785 millones y significó un 16,92% del total apostado en el año.</p><p>Su crecimiento interanual fue de 10,30%, ya que en 2022 se habían apostado $ 3.431 millones.</p><p>Por su parte, según los datos de la DNLQ, la Tómbola recaudó $ 3.417 millones en apuestas, lo que significó un crecimiento de 4,84% interanual respecto a los $ 3.260 millones apostados en 2022. Este juego significó el 15,28% del total jugado el año pasado.</p><p>En tanto, la <b>Raspadita </b>(Quiniela Instantánea) registró una recaudación de $ 2.128 millones el año pasado, mientras que en 2022 se apostaron $ 1.693 millones, representando un crecimiento interanual de 25,72% en este juego. A su vez, la Raspadita representó el 9,51% del total apostado en 2023.</p><p>Por último, la <b>Lotería </b>se mantuvo como el juego con menor preferencia de los uruguayos para hacer su apuestas, recaudando casi $ 776 millones en 2023. Su crecimiento respecto al año anterior fue de 0,79%, ya que en 2022 se habían apostado más de $ 769 millones.</p><p>Este juego significó el 3,47% del total apostado el año pasado.</p><div>\n<p>\n</p><h3>Montevideo e interior</h3>\n<p></p>\n</div><p>Los valores alcanzados por las apuestas en cada juego se diferencian sustancialmente al dividir los montos jugados en Montevideo y en el interior del país.</p><p>Mientras que las apuestas deportivas se centralizan principalmente en Montevideo, se jugaron $ 5.512 millones (97,83% del total apostado en este juego) en la capital uruguaya y $ 122 millones en el interior, la mayoría de los otros juegos tradicionales tuvieron más recaudación en el interior del país.</p><p>Este fue el único juego que vio una caída en uno de estos dos segmentos respecto al año anterior, en donde lo apostado en el interior fue casi $ 7 millones menos que en 2022. El resto de los juegos vieron un <b>aumento en su recaudación </b>tanto en Montevideo como en el interior.</p><p>El otro juego que tuvo mayor peso en Montevideo fue la Raspadita. En la capital uruguaya se apostaron casi $ 1.308 millones (61,45% del total apostado en este juego) mientras que en el interior lo jugado superó los $ 840 millones.</p><p>Ya observando los juegos que vieron un peso mayor en el interior del país, en primer lugar se encontró la Quiniela, en donde se apostaron $ 4.001 millones (60,35% del total apostado en este juego) en el interior y $ 2.629 millones en Montevideo.</p><p>A este juego le siguió el 5 de Oro, que tuvo una recaudación superior en el interior a $ 2.328 millones (61,51% del total apostado en este juego), mientras que en Montevideo se apostaron $ 1.457 millones.</p><p>Por último, la <b>Tómbola </b>también tuvo una mayor incidencia del interior del país en su recaudación, ya que allí se apostó $ 2.191 millones (64,10% del total apostado en este juego), mientras que en la capital uruguaya se apostaron $ 1.227 millones. No se obtuvieron datos de la Lotería respecto a esta segmentación.</p><div><div>\n<p>\n</p><h3>La “Publicidad prohibida”</h3>\n<p></p>\n</div><p>En el último tiempo se han visto diferentes alertas y sanciones de la DNLQ por “publicidad prohibida” en transmisiones televisivas, ya que promocionaban sitios de apuestas online no autorizados. Entre ellos estuvo el de Betfair, que apareció en al transmisión de partidos de equipos uruguayos por las copas Libertadores y Sudamericana, lo que significó para la Conmebol una multa de 400.000 Unidades Indexadas (UI), unos US$ 61.202.</p><p>A su vez, el 6 de febrero de 2024, la DNLQ alertó a los canales 4, 5, 10, 12, TV Ciudad y VTV, sobre la publicidad de estos sitios no autorizados que aparecían en programas argentinos, recordando que estas publicidades les pueden significar multas o, de continuar, sanciones más duras.</p></div>\n</div>",
  "author": "@@ElmallianLucas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-07T05:50:01.01",
  "ttr": 180,
  "type": "article"
}