{
  "url": "https://www.montevideo.com.uy/Noticias/Es-manana-meteorologo-anuncia-que-desde-el-miercoles-habra-un-corto-veranito-con-32--uc895561",
  "title": "Es mañana: meteorólogo anuncia que desde el miércoles habrá “un corto veranito” con 32°",
  "description": "Extremo                                    Nubel Cisneros explicó que las temperaturas subirán de forma sostenida hasta el viernes y catalogó de “veranillo” al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Es-manana-meteorologo-anuncia-que-desde-el-miercoles-habra-un-corto-veranito-con-32--uc895561",
    "https://www.montevideo.com.uy/Noticias/Es-manana-meteorologo-anuncia-que-desde-el-miercoles-habra-un-corto-veranito-con-32--uc895561?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895561="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867081.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Extremo</p>\n                                    <h2>Nubel Cisneros explicó que las temperaturas subirán de forma sostenida hasta el viernes y catalogó de “veranillo” al fenómeno. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El meteorólogo Nubel Cisneros anunció que a partir de este miércoles se dará una especie de veranillo producto del ascenso sostenido de las temperaturas, que llegarán a los 30 °C en algunos departamentos del territorio nacional. </p><p>En la zona norte del país las temperaturas comenzarán a subir a partir de este martes, pero se espera que el miércoles se dé el aumento más pronunciado. “A partir del día miércoles las temperaturas ascienden en forma muy rápida, un corto veranito que se va a dar entre miércoles y el próximo viernes”, sostuvo Cisneros en su pronóstico emitido diariamente a <em>Subrayado</em>. </p><p>Los valores más altos serán el próximo jueves y viernes, con números que se ubicarán en 24 °C en el área metropolitana y hasta 32 °C para la zona norte y el litoral, según el experto. </p><p>A partir del viernes se espera el ingreso de un frente frío, que podrá impulsar lluvias y tormentas con un descenso pronunciado de las temperaturas.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/De-frio-bajo-cero-a-30-grados-MetSul-advierte-a-Uruguay-por-calor-extremo-en-agosto-uc895390\" target=\"_blank\">El cambio de julio a agosto estará marcado por temperaturas extremas </a>con un choque térmico del frío al calor. De acuerdo con un comunicado emitido por el organismo brasileño MetSul, la acción de una masa de aire frío traerá bajas temperaturas, pero luego la entrada de un aire muy caliente hará que el calor llegue a temperaturas inusualmente altas para esta época del año. </p><p>“El período de bajas temperaturas, que no será tan frío como a finales de junio y las dos primeras semanas de julio, será muy breve”, agrega en el texto MetSul. La masa de aire caliente llegará sobre principios de agosto y afectará primero a Argentina, luego a Uruguay y finalmente a Brasil. </p><p>El fenómeno, catalogado como una intensa corriente en chorro de bajo nivel, “es como un corredor de viento en las capas inferiores de la atmósfera. Al igual que las principales corrientes en chorro, las polares y subtropicales son ríos en la atmósfera, aunque en menor escala y generalmente a velocidades más lentas”, explica el organismo.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}