{
  "url": "https://www.elpais.com.uy/opinion/ecos/porque-no-7-6",
  "title": "¡Porqué no!",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Un Conejo Blanco | Montevideo@|Es inminente la decisión ciudadana para elegir el próximo Presidente que regirá el...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/porque-no-7-6",
    "https://www.elpais.com.uy/opinion/ecos/porque-no-7-6?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#ec898f839fac89809c8d859fc28f8381c29995\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Un Conejo Blanco | Montevideo</b><br /><b>@</b>|Es inminente la decisión ciudadana para elegir el próximo Presidente que regirá el destino de nuestro país por los próximos 5 años, y se enfrentan para la definición quienes tengan más votos dentro de la Coalición Republicana contra quien gane la interna del FA, inevitablemente.</p><p>Inevitable porque la ceguera ideológica que guía a los votantes del FA les asegura un lugar en el balotaje y lógicamente contra el partido que lleve más votos dentro de los que coalicionan en el actual gobierno.</p><p>Si el voto fuese racional o inteligente, y trato de ser respetuoso en mi razonamiento, no se explica cómo las encuestas dan ventaja al FA, quien presenta 2 candidatos que, más allá de los fanatismos ideológicos, no serían quienes reuniesen los mayores valores para ocupar la enorme responsabilidad de dirigir un gobierno durante 5 años.</p><p>No quisiera siquiera pensar qué pasaría si ganase la interna del FA Carolina, su majestad despilfarradora, ambiciosa, soberbia y caprichosa.</p><p>Probablemente esto no suceda porque las encuestas dan ventaja importante a Orsi; el profesor de Historia que hoy es Intendente en Canelones. Ciertamente las credenciales (2 períodos de Intendente) que presenta Orsi no avalan su capacidad para dirigir un país. Sobre todo un Uruguay que ha tenido como Presidente a una figura que, demostrando su pericia, idoneidad y criterio para gobernar logró el reconocimiento internacional por su impecable gestión, elogiada y envidiada por nuestros países vecinos sudamericanos.</p><p>No descalifica a Orsi su título de profesor de Historia, porque podría ser un presidente que gobernase apoyado por un equipo de profesionales capaces, que lo ayudasen a su gestión. Pero esto no sucede pues el FA, hoy FAPIT, está viviendo un pésimo momento en el cual no se observan políticos, ni se manifiestan programas relevantes que puedan apoyarlo en tan difícil gestión como es gobernar un país (se habla de Leal, Layera y Olesker). Por lo cual me afirmo en creer que ¡ahora no es el momento para pensar en Orsi como Presidente!</p><p>Lacalle Pou deja una vara muy alta luego de haber logrado un destacado crecimiento, orden en las finanzas públicas, más ocupación, mejor salario real, menor desempleo, baja de la inflación y riesgo país a niveles nunca logrados, brillante gestión en Economía y Salud (elogiada internacionalmente) y Seguridad con bajas en todas las estadísticas, calificado cambio de rumbo en Educación y por sobre todo deja un equipo de técnicos de notable gestión, disponibles para seguir el rumbo marcado en su destacada presidencia.</p><p>Por lo expuesto, confío en que la ciudadanía indecisa, hoy casi un 12% de los votantes, estará dudando entre votar a uno u otro de los candidatos que ofrece la Coalición Republicana, para que nuestro querido Uruguay siga transitando la elogiada senda que hoy se le reconoce y cuyos logros disfrutamos; elogiados y envidiados en el entorno político regional. Para continuar así la calificada gestión de gobierno marcada por Lacalle Pou a la espera del 2030, donde podamos volver a disfrutar de su capacidad, carisma y sabiduría política para que se completen 15 años continuados de impecable actuación, de un gobierno de Coalición Republicana.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T07:01:00.16",
  "ttr": 105,
  "type": "article"
}