{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/3/en-2023-hubo-118-denuncias-de-violencia-de-genero-por-dia-segun-nuevos-datos-del-ministerio-del-interior/",
  "title": "En 2023 hubo 118 denuncias de violencia de género por día, según nuevos datos del Ministerio del Interior",
  "description": "En el marco del Día Internacional de la Mujer, que se conmemoró el 8 de marzo, el Ministerio del Interior (MI) presentó este jueves cifras actualizadas sobre violencia de género, que vienen a completar las...",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/3/en-2023-hubo-118-denuncias-de-violencia-de-genero-por-dia-segun-nuevos-datos-del-ministerio-del-interior/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/3/en-2023-hubo-118-denuncias-de-violencia-de-genero-por-dia-segun-nuevos-datos-del-ministerio-del-interior/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203354_20240308ID_0104-lpr_article_main.jpg?r=q2k304gFYqXLVZpS",
  "content": "<div>\n    <p>En el marco del Día Internacional de la Mujer, que se conmemoró el <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/3/todas-juntas-miles-de-mujeres-se-movilizaron-en-montevideo-por-el-8m/\">8 de marzo</a>, el Ministerio del Interior (MI) presentó este jueves cifras actualizadas sobre violencia de género, que vienen a completar las <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2023/11/ministerio-del-interior-recibio-una-denuncia-por-violencia-de-genero-cada-12-minutos-en-los-primeros-diez-meses-de-2023/\">difundidas en noviembre de 2023</a>, que se limitaban a los primeros diez meses de ese año.  </p>\n<p>La información, elaborada por el Departamento de Información y Análisis Estratégico de la Dirección Nacional de Políticas de Género, revela que el año pasado se registraron 43.245 denuncias por violencia doméstica y delitos asociados –situaciones que se enmarcan en un contexto de violencia de género bajo otras figuras delictivas–, lo que significa que, en promedio, hubo poco más de 118 denuncias por día. La cifra representa un incremento respecto de 2022, año en el que hubo 41.207, y de 2021, cuando la cartera recibió un total de 39.822.</p>\n<p>La mayoría de las víctimas denunciantes son mujeres (72%), mientras que la mayor parte de los indagados son varones (75%).</p>\n<p>Los departamentos del país que registraron más denuncias son Lavalleja (2.356), San José (1.885) y Paysandú (1.781), mientras que Montevideo se ubica entre los tres con menos cantidad (1.029), seguido por Florida (953) y Canelones (918).</p>\n<p>Por otra parte, en 2023 se concretaron 3.277 conexiones y reconexiones de tobilleras electrónicas. Esto marca un aumento considerable si se compara con las cifras de 2022 (2.811) y 2021 (2.585). Casi todos los ofensores son varones (97%) y apenas 3% son mujeres.</p>\n<p>Según el registro del MI –que difiere del conteo de la sociedad civil, por utilizar diferentes criterios–, el año pasado hubo 23 femicidios. En 70% de los casos, se trató de femicidios íntimos, es decir, cometidos por la pareja, expareja o un familiar de la mujer asesinada. Este informe, en particular, no especifica sobre las tentativas. Lo que sí muestra es que, siempre de acuerdo con la sistematización de la cartera, en 2023 hubo menos femicidios que en los años previos (28 en 2022 y 27 en 2021).</p>\n<p>El MI también reportó que el año pasado hubo 3.328 denuncias de delitos sexuales, una categoría que incluye abuso sexual (en sus tres tipificaciones: abuso sexual, abuso sexual especialmente agravado y abuso sexual sin contacto corporal), violación y atentado violento al pudor. También en este caso la gran mayoría de las víctimas son mujeres (82%).</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-14T12:18:56-03:00",
  "ttr": 77,
  "type": "article"
}