{
  "url": "https://www.elpais.com.uy/informacion/sociedad/emotivo-recibimiento-en-salto-para-genaro-el-nino-que-sobrevivio-a-un-accidente-donde-perdio-a-toda-su-familia",
  "title": "Emotivo recibimiento en Salto para Genaro, el niño que sobrevivió a un accidente donde perdió a toda su familia",
  "description": "Por el accidente, el niño de 7 años quedó con el 70 % del cuerpo quemado y estuvo casi cinco meses internado en el Hospital Pereira Rossell. La atleta Alfonsina Maldonado lo acompaña en el proceso.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/emotivo-recibimiento-en-salto-para-genaro-el-nino-que-sobrevivio-a-un-accidente-donde-perdio-a-toda-su-familia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/52751dc/2147483647/strip/true/crop/487x237+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fc5%2Ffd6796fc4118a309b55d24dda428%2Fgenaro-cabrera-volvio-a-salto.JPG",
  "content": "<div>\n<h2>Por el accidente, el niño de 7 años quedó con el 70 % del cuerpo quemado y estuvo casi cinco meses internado en el Hospital Pereira Rossell. La atleta Alfonsina Maldonado lo acompaña en el proceso.</h2>\n</div><div>\n<div>\n<p>“Cuando lo vi por primera vez a los ojos pensé: ¿Cómo puede ser tan valiente?”, dice entre lágrimas al otro lado del teléfono la amazona paralímpica <b>Alfonsina Maldonado</b>. Su emoción tiene nombre y apellido: <b>Genaro Cabrera</b>. El niño de 7 años, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/perdio-a-sus-padres-en-accidente-se-quemo-el-70-del-cuerpo-y-ahora-se-hizo-una-operacion-inedita-en-uruguay\">perdió a toda su familia en un siniestro de tránsito</a> en enero de este año, volvió este jueves a su hogar, en <b>Salto</b>, acompañado de su nueva “tía” de la vida.</p><p>A raíz del accidente, Genaro quedó con <b>el 70% del cuerpo quemado</b> y por ello fue derivado al <b>Hospital Pereira Rossell</b> donde pasó por un “largo y doloroso” proceso de recuperación, que incluyó varias intervenciones quirúrgicas, entre ellas una inédita en Uruguay.</p><p>“Es importantísimo destacar el trabajo de todo el personal médico del hospital, que lo cuidó muchísimo. Especialmente la cirujana plástica <b>Beatriz Manaro</b> que literalmente hizo magia”, detalla Maldonado desde Salto, a donde viajó a pedido del niño para vivir con él el gran momento de volver a casa.</p><p>“Yo soy madrina de la sala de quemados del <b>Pereira</b>. Hago acompañamiento de todas las necesidades que tienen tanto niños como adolescentes que se tratan allí. Y con Genaro se creó un vínculo muy fuerte, al punto que hace un par de meses empezó a decirme ‘tía’”, cuenta la deportista.</p><p>Ese vínculo fue el que ayudó al niño a entender cómo será su vida a partir de ahora. “Recién a los dos meses de estar internado me pidió para verme el cuerpo y también me ha pedido que le cuente con detalles cómo fue que me quemé”, explica Alfonsina, destacando que cada persona vive su proceso y que es un camino muy largo por recorrer.</p><p>Genaro solo tiene 7 años, pero es consciente de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/tragedia-en-salto-adolescente-murio-calcinada-y-sus-padres-resultaron-gravemente-heridos-en-un-choque\">lo que pasó la noche del 26 de enero</a>. “<b>Sabe todo lo que pasó, recuerda el accidente con mucha claridad</b>. Pero siento que el duelo lo va a hacer cuando sea mucho más grande, porque hoy el dolor físico es lo que lo tiene ocupado. Cuando te quemás no queda otra opción que centrarse primero en la recuperación física y el trauma emocional que este conlleva”, enfatizó la deportista, quien <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/tragedia-en-salto-adolescente-murio-calcinada-y-sus-padres-resultaron-gravemente-heridos-en-un-choque\">vivió en su propia piel el doloroso camino de la recuperación</a>, luego de pasar sus primeros años de vida internada por una grave quemadura.</p><div>\n<p>\n</p><h3>“Volvemos a casa”</h3>\n<p></p>\n</div><p>“<b>Gordo, nos vamos a casa</b>”, le dice Alfonsina a Genero mientras salen del hospital hacia la ambulancia. </p><p>“Genaro me pidió que lo acompañara el día que pudiera volver a su casa y le prometí que ahí iba a estar. Y él mismo también pidió que lo fueran a recibir. Lo que nunca imaginamos es que fuera tantísima gente. Fue muy emocionante, un recuerdo para toda la vida”, apunta Maldonado, quien registró en video la odisea hacia Salto, donde <b>una multitud los esperaba</b> en el camino y en la entrada del Hospital de Salto.</p><div>\n<figure>\n<picture>\n<img alt=\"Genaro Cabrera volvió a Salto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fd966f/2147483647/strip/true/crop/487x393+0+0/resize/487x393!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fc5%2Ffd6796fc4118a309b55d24dda428%2Fgenaro-cabrera-volvio-a-salto.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1e214b8/2147483647/strip/true/crop/487x393+0+0/resize/974x786!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fc5%2Ffd6796fc4118a309b55d24dda428%2Fgenaro-cabrera-volvio-a-salto.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fd966f/2147483647/strip/true/crop/487x393+0+0/resize/487x393!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2Fc5%2Ffd6796fc4118a309b55d24dda428%2Fgenaro-cabrera-volvio-a-salto.JPG\" />\n</picture>\n<div>\n<figcaption>Genaro Cabrera volvió a Salto tras casi cinco meses internado en el Hospital Pereira Rossell</figcaption><p>Foto: Captura de video/Instagram/Alfonsina Maldonado</p></div>\n</figure>\n</div><p>Luego de este momento de “un cariño abrumador”, Genaro pasará un día más en el hospital hasta que finalmente le den el alta para seguir la recuperación en su hogar.</p><p>“Ahora estamos buscando sponsors para la rehabilitación. También una compañía con la que trabajo va a donar cremas... Son cosas que personalmente hago desde el amor y la empatía de lo que no tuve cuando me pasó a mí”, enfatizó Alfonsina. “<b>Es un sobrino que tengo para toda la vida</b> y eso es lo que le hice saber, ahora voy a estar unos días con él y después lo voy a acompañar siempre”, cerró.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-zeballos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T15:37:43.476",
  "ttr": 127,
  "type": "article"
}