{
  "url": "https://www.airbag.uy/Airbag/Volkswagen-acuerda-pagar-23-millones-a-10-000-clientes-en-Austria-por-el-Dieselgate--uc902012",
  "title": "Volkswagen acuerda pagar 23 millones a 10.000 clientes en Austria por el “Dieselgate”",
  "description": "Mandá comprobante                                    Los afectados demandaron que pagaron demasiado por sus diésel tras revelarse que la compañía manipuló datos de emisiones...",
  "links": [
    "https://www.airbag.uy/Airbag/Volkswagen-acuerda-pagar-23-millones-a-10-000-clientes-en-Austria-por-el-Dieselgate--uc902012",
    "https://www.airbag.uy/Airbag/Volkswagen-acuerda-pagar-23-millones-a-10-000-clientes-en-Austria-por-el-Dieselgate--uc902012?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902012="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201911/_W933_80/713671.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Mandá comprobante</h3>\n                                    <h2>Los afectados demandaron que pagaron demasiado por sus diésel tras revelarse que la compañía manipuló datos de emisiones contaminates.</h2>\n                                </div> \n                                <div>\n                              \t<p>El fabricante automovilístico alemán Volkswagen acordó pagar\n23 millones de euros a 10.000 clientes en Austria afectados por el escándalo\ndel Dieselgate, informó este miércoles la asociación de defensa del consumidor\nVKI. “El largo litigio se ha resuelto ahora extrajudicialmente”, señaló esa\nasociación, que lo valoró como un avance en la defensa de los derechos de los\nconsumidores.</p><p>Los propietarios afectados habían demandado a la compañía\nalegando que habían pagado demasiado por sus vehículos diésel tras revelarse en\n2015 que Volkswagen manipuló a la baja los datos sobre las emisiones\ncontaminantes de 11 millones de vehículos en todo el mundo. VKI presentó una\ndemanda colectiva a finales de 2018, argumentando que los compradores pagaron\nde más por vehículos que contaminaban por encima de lo permitido y que, como\nresultado, sufrieron una pérdida de valor del 20%.</p><p>La compensación media es de 2.300 euros por persona, aunque\nla cantidad exacta dependerá del precio de compra de cada vehículo. Volkswagen,\nque desde el inicio del escándalo ha desembolsado miles de millones de euros en\ncompensaciones y multas, principalmente en Estados Unidos, se mostró conforme\ncon el acuerdo alcanzado, según recoge la radio pública ORF.</p><p>Este acuerdo cubre sólo a 10.000 de los 363.400 vehículos\nafectados en Austria por el escándalo y la compensación es menor en comparación\ncon sentencias individuales. En Austria aún quedan miles de procedimientos\nindividuales pendientes de sentencia, aunque algunos procesos ya concluidos\nincluyen compensaciones más elevadas, como los 13.200 euros otorgados por el\nTribunal Supremo en marzo de 2024 a un propietario de un Volkswagen Tiguan.</p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}