{
  "url": "https://www.elpais.com.uy/mundo/iran-rechaza-presion-internacional-y-sostiene-que-no-tiene-que-pedir-autorizacion-para-atacar",
  "title": "Irán rechaza presión internacional y sostiene que no tiene que pedir “autorización” para atacar",
  "description": "Potencias occidentales reclamaron a Irán “renunciar a sus continuas amenazas de un ataque militar contra Israel”. La presión internacional también aumenta en favor de una tregua en Gaza.",
  "links": [
    "https://www.elpais.com.uy/mundo/iran-rechaza-presion-internacional-y-sostiene-que-no-tiene-que-pedir-autorizacion-para-atacar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9da5689/2147483647/strip/true/crop/2250x1094+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2F5a%2F060df3534d5380a8c959d5cf00a9%2Fimagen-afp-36e997e.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />En <b>Israel </b>la población sigue alerta ante los indicios de un inminente ataque de <b>Irán</b>. El régimen iraní rechazó ayer martes abandonar sus <a href=\"https://www.elpais.com.uy/mundo/israel-y-ee-uu-alertan-inminente-ataque-irani-las-tropas-estan-en-estado-de-vigilancia-y-preparacion\" target=\"_blank\"><b>amenazas contra Israel</b></a> como le pidieron varios países occidentales y afirmó que no solicita “autorización” para responder a Irán, a quien acusa del asesinato en <b>Teherán </b>del líder del grupo terrorista Hamás, <b>Ismail Haniyeh</b>.</p><p><b>Estados Unidos</b>, Francia, <b>Reino Unido</b>, Italia y <b>Alemania </b>reclamaron el lunes a Irán “renunciar a sus continuas amenazas de un <b>ataque militar contra Israel</b>”. La <b>Casa Blanca </b>advirtió que un ataque iraní “podía tener un impacto en las conversaciones” previstas el jueves para un alto el fuego en la<b> guerra en Gaza</b>, desencadenada en octubre por el <b>ataque de Hamás contra Israel</b>.</p><p>Irán y sus aliados regionales en <b>Líbano</b>, <b>Irak </b>y <b>Yemen </b>prometieron responder al asesinato el 31 de julio del líder de Hamás, del que acusan a Israel, y al del comandante militar de<b>l movimiento libanés Hezbolá </b>un día antes en <b>Beirut</b>, este sí reivindicado por el Estado hebreo.</p><p>“La República Islámica está determinada a defender su soberanía (...) y no pide la autorización de nadie para utilizar sus derechos legítimos”, respondió <b>Naser Kanani</b>, portavoz del Ministerio de Relaciones Exteriores iraní.</p><p>Estados Unidos, que reforzó en los últimos días su presencia militar en Oriente Medio, dijo prever para esta semana “una serie de ataques” de parte de Irán y sus aliados.</p><p>El presidente <b>Joe Biden </b>y los mandatarios de Francia, Alemania, Italia y Reino Unido advirtieron de las “graves consecuencias” de un ataque para la seguridad en Medio Oriente.</p><p>El temor a una conflagración regional ha llevado a muchas compañías aéreas a suspender los vuelos a varios países de Oriente Medio.</p><p>La <b>presión internacional </b>también aumenta en favor de una tregua en Gaza, que permita la liberación de los <b>rehenes israelíes </b>tomados por Hamás y dé un respiro a los 2,4 millones de habitantes de este territorio palestino.</p><div>\n<figure>\n<picture>\n<img alt=\"El Ejército israelí sigue combatiendo al grupo terrorista Hamás en la Franja de Gaza.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36c8fba/2147483647/strip/true/crop/3200x2134+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F66%2F1afeac794d32b8482ce6876b5bd0%2Fimagen-afp-36dr4ak.jpg 1x, https://imgs.elpais.com.uy/dims4/default/64bed79/2147483647/strip/true/crop/3200x2134+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F66%2F1afeac794d32b8482ce6876b5bd0%2Fimagen-afp-36dr4ak.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36c8fba/2147483647/strip/true/crop/3200x2134+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F66%2F1afeac794d32b8482ce6876b5bd0%2Fimagen-afp-36dr4ak.jpg\" />\n</picture>\n<div>\n<figcaption>El Ejército israelí sigue combatiendo al grupo terrorista Hamás en la Franja de Gaza.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El brazo armado de Hamás, las<b> Brigadas Ezedin Al Qasam</b>, anunció que disparó dos cohetes contra <b>Tel Aviv </b>y sus suburbios, por primera vez en más de dos meses. El ejército israelí indicó que uno de ellos cayó en el mar.</p><p>El presidente del Consejo Europeo, <b>Charles Michel</b>, ha solicitado moderación al presidente de Irán, <b>Masoud Pezeshkian</b>, y al primer ministro de Israel, <b>Benjamín Netanyahu</b>, para tratar de evitar ampliar la guerra que ya se libra en Gaza a <b>Oriente Medio</b>. Michel habló con Pezeshkian el sábado y con Netanyahu ayer, y en sendas llamadas “subrayó que la región estaba al borde de una guerra mucho más amplia y que había que hacer todo lo posible para evitarla”.</p><p>Michel también recordó el “firme apoyo” de la UE a la iniciativa de mediación de <b>Egipto</b>, <b>Catar </b>y Estados Unidos para alcanzar un acuerdo sobre un alto el fuego en Gaza y la liberación de todos los rehenes que siguen en manos de Hamás.</p><p><b>Francia</b>, Alemania y Reino Unido afirmaron que “no puede haber más demoras” en la negociación de un alto el fuego en Gaza.</p><div>\n<p>\n</p><h3>Gaza y Tel Aviv</h3>\n<p></p>\n</div><p>En tanto, el Ejército israelí volvió a ordenar ayer martes nuevas evacuaciones en la localidad de Jan Yunis, en el sur de la Franja de Gaza, después de que Hamás lanzara dos cohetes hacia Israel, uno de los cuales cayó en el mar frente a Tel Aviv, sin causar víctimas.</p><p>El portavoz en árabe de las fuerzas israelíes, Avichay Adraee, detalló las nuevas zonas sujetas a las órdenes de evacuación y animó a los residentes a desplazarse a la “zona humanitaria” en el norte de la localidad. Israel ya ha ordenado vaciar grandes partes de Jan Yunis, una importante región del sur que ha sido históricamente bastión de Hamás, y donde mantiene una nueva ofensiva desde el viernes.</p><div><div>\n<p>\n</p><h3>EE.UU. aprueba partida de aviones y arsenal a Israel</h3>\n<p></p>\n</div><p>Estados Unidos aprobó ayer martes la venta a Israel de un gran paquete de armamento militar por valor de 20.000 millones de dólares, incluidos 50 aviones de combate F-15 que serán entregados a partir de 2029.</p><p>La Administración de Joe Biden anunció esta transferencia de armas en medio de la creciente tensión en Oriente Medio, donde se espera que Irán ataque a Israel en represalia por el asesinato de dos líderes de los grupos terroristas de Hamás y Hezbolá.</p><p>El Departamento de Estado notificó ayer la venta al Congreso. Sin embargo, no se espera que el armamento llegue pronto a Israel dado que este tipo de contratos militares tardan años en completarse. La parte más importante es la venta a Israel de 50 aviones de combate F-15 por 18.820 millones de dólares, 30 misiles de alcance medio por 102,5 millones de dólares, 33.000 cartuchos para tanques por 774,1 millones, 50.000 morteros por 61,1 millones y vehículos tácticos por 583,1 millones de dólares.</p></div><div>\n<figure>\n<picture>\n<img alt=\"El ministro de Seguridad Ben Gvir llamó a los israelíes a crear nuevas colonias en Cisjordania\" srcset=\"https://imgs.elpais.com.uy/dims4/default/827d8ab/2147483647/strip/true/crop/4584x3056+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd3%2Fcccbbcd94ae5a05a306340839483%2Fafp-33cy2fy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e5fab52/2147483647/strip/true/crop/4584x3056+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd3%2Fcccbbcd94ae5a05a306340839483%2Fafp-33cy2fy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/827d8ab/2147483647/strip/true/crop/4584x3056+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd3%2Fcccbbcd94ae5a05a306340839483%2Fafp-33cy2fy.jpg\" />\n</picture>\n<div>\n<figcaption>Ultraderecha: el ministro de Seguridad de Israel, Itamar Ben Gvir.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Polémico gesto del ministro de Seguridad</h3>\n<p></p>\n</div><p>El ministro israelí de Seguridad Nacional, el ultraderechista Itamar Ben Gvir, rezó ayer martes junto a unos 3.000 fieles judíos en la Explanada de las Mezquitas, en Jerusalén, levantando condenas de la comunidad internacional.</p><p>La ONU, la Unión Europea, Estados Unidos y varios países musulmanes condenaron la oración, que fue calificada de “inaceptable” o de “provocación inútil”.</p><p>La Explanada de las Mezquitas, tercer lugar más sagrado del Islam, está construida sobre las ruinas del segundo templo judío, destruido en el año 70 d.C. por los romanos.</p><p>Para los judíos, es el Monte del Templo, el lugar más sagrado del judaísmo.</p><p>Ben Gvir se filmó en el lugar con ocasión de Ticha Beav, la conmemoración judía de la destrucción de los dos Templos, pidiendo en particular que se “derrote” a Hamás en lugar de negociar con esta organización terrorista palestina.</p><p>“Unos 2.250 judíos rezaron, bailaron e izaron la bandera israelí” en la explanada, declaró a AFP un responsable del Waqf, la administración jordana de los bienes religiosos musulmanes en Jerusalén, bajo condición de anonimato.</p><p>Durante la segunda franja horaria asignada a los no musulmanes por la tarde, “más de 700 judíos rezaron allí”, según la misma fuente.</p><p>En virtud de un statu quo decretado en 1967, los no musulmanes están autorizados a visitar la Explanada de las Mezquitas, que alberga la Cúpula de la Roca y la mezquita de Al Aqsa, en horarios concretos y sin rezar, una norma cada vez menos seguida por algunos judíos nacionalistas. El lugar está administrado por Jordania, pero el acceso está controlado por las fuerzas de seguridad israelíes.</p><p>“Estamos en contra de cualquier esfuerzo por cambiar el status quo en los sitios sagrados (...) este tipo de comportamiento no ayuda y es una provocación inútil”, dijo Farhan Haqel, portavoz de la ONU.</p><p>Estados Unidos calificó lo sucedido de “inaceptable”, mientras que la Unión Europea denunció las “provocaciones” de Gvir. [AFP]<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-14T06:25:01.257",
  "ttr": 224,
  "type": "article"
}