{
  "url": "https://www.montevideo.com.uy/Noticias/-Si-no-diran-que-yo-soy-mufa--Bordaberry-su-espina-en-Rivera-y-el-pedido-a-dirigentes-uc897120",
  "title": "“Si no, dirán que yo soy mufa”: Bordaberry, su “espina” en Rivera y el pedido a dirigentes",
  "description": "El sector Batllistas Unidos, encabezado por los senadores Tabaré Viera y Germán Coutinho, anunció este miércoles un acuerdo con Pedro Bordaberry, que será candidato al Senado por la Lista 10.Viera afirmó que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Si-no-diran-que-yo-soy-mufa--Bordaberry-su-espina-en-Rivera-y-el-pedido-a-dirigentes-uc897120",
    "https://www.montevideo.com.uy/Noticias/-Si-no-diran-que-yo-soy-mufa--Bordaberry-su-espina-en-Rivera-y-el-pedido-a-dirigentes-uc897120?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897120="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891506.jpeg",
  "content": "<div>\n                              \t<p>El sector Batllistas Unidos, encabezado por los senadores Tabaré Viera y Germán Coutinho, anunció este miércoles un acuerdo con Pedro Bordaberry, que será candidato al Senado por la Lista 10.</p><p>Viera afirmó que habrá una lista única al Senado, en busca de que también se alcancen acuerdos similares para Diputados, y así “poder asegurar más bancas”. Este martes Bordaberry también había anunciado un acuerdo con el expresidente de Antel y ex precandidato Gabriel Gurméndez, <a href=\"https://www.montevideo.com.uy/Noticias/Bordaberry-acordo-con-Gurmendez-y-aseguro--No-voy-a-liderar-nada-voy-a-escuchar--uc897010?_gl=1*q1u108*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcyMzY1MjU2MC42OS4xLjE3MjM2NTYwOTQuMC4wLjA.\" target=\"_blank\">aunque todavía no está definido cómo conformarán las listas que tendrán juntos.</a></p><p>En la conferencia de prensa realizada este miércoles junto a Viera y Coutinho en el Parlamento, Bordaberry tomó la palabra y dijo que quería contar algo que llevaba “guardado hace muchos años”, lo que consideraba un tema personal que ahora podía “confesar”.</p><p>“Yo tuve la suerte que en 2009 el pueblo colorado me acompañó y gané la interna con el 72% de los votos. Tuve la suerte que el pueblo colorado me acompañó en la otra interna que me presenté, y gané la interna con el 75% de los votos. Pero siempre tuve una espina clavada, que estoy seguro me voy a sacar ahora, y es que ganaba en los 18 departamentos menos en Rivera”, dijo Bordaberry, ante las risas de los presentes, mientras a un lado tenía a Viera, exintendente del departamento, y al otro a Richard Sander, actual jefe comunal.</p><p>“Así que ahora no me aflojen, eh. Porque si no, esto es como en fútbol, y van a decir que el mufa soy yo”, completó mirando a los referentes políticos de Rivera, entre los que también estaba el exintendente y actual diputado Marne Osorio. Este sector también lo integran, entre otros, el subsecretario de Industria, Walter Verri, y el subsecretario de Vivienda, Tabaré Hackenbruch.</p><p>Bordaberry dijo que el trabajo del Partido Colorado “por la gente de Rivera” es “un ejemplo a seguir”. En ese sentido, valoró que los dirigentes de ese departamento ponen el interés general por delante de las ambiciones personales. “Ese es el ejemplo que tenemos todos los colorados para aprender de ese departamento”, apuntó.</p><p>En esa línea, al referirse al acuerdo político, afirmó: “Esto no es un tema de que ahora llegué yo y vamos a hacer todo lo que yo diga”.</p><p>“Estas épocas de armado de las listas y las presentaciones hacen aflorar sentimientos normales y naturales de muchos, y en algún momento uno va dejando heridas, dolores y lo siente. Y he aprendido que ni en política ni en la vida se crece a partir del rencor. Se crece a partir de la generosidad. Y eso es lo que hoy quiero venir a ofrecer”, completó.</p><p>Bordaberry también se refirió a los reagrupamientos dentro de la interna colorada luego de su regreso. “Me parece que los partidos, así como los aviones, necesitan dos alas fuertes para crecer, como está creciendo hoy el Partido Colorado”, afirmó.</p><p>Más adelante en la conferencia de prensa, el fundador de Vamos Uruguaya narró parte de la trama de la novela<em> Alicia en el país de las maravillas</em>, que utilizó como ejemplo para referirse al futuro de su colectividad.</p><p>Así, Bordaberry marcó que en un momento de la historia el personaje le pregunta “al gatito de Chesire” cómo se puede salir de ese mundo. “Alicia le pregunta al gatito: ¿Por dónde se sale? Y el gato le responde: depende de a dónde querés ir. Y Alicia le dice: quiero salir de acá. Entonces le contestan que tome cualquier camino. Nosotros queremos decir que queremos salir, que queremos levantar al partido, pero para llevarlo al camino de las mejoras para todos los uruguayos”, sostuvo.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}