{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-adiccion-al-sexo-un-laberinto-con-salida-que-es-el-trastorno-por-comportamiento-sexual-compulsivo",
  "title": "La adicción al sexo, un laberinto con salida: qué es el trastorno por comportamiento sexual compulsivo",
  "description": "La Organización Mundial de la Salud decidió incluir el diagnóstico de trastorno por comportamiento sexual compulsivo (TCSC) en la undécima edición de la Clasificación Internacional de Enfermedades   The...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-adiccion-al-sexo-un-laberinto-con-salida-que-es-el-trastorno-por-comportamiento-sexual-compulsivo",
    "https://www.elpais.com.uy/bienestar/mente/la-adiccion-al-sexo-un-laberinto-con-salida-que-es-el-trastorno-por-comportamiento-sexual-compulsivo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9419960/2147483647/strip/true/crop/2265x1101+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F16%2F60f1b332a90e7.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"sexo, relaciones, amor\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9eb5a67/2147483647/strip/true/crop/1888x1298+189+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F16%2F60f1b332a90e7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/48eb113/2147483647/strip/true/crop/1888x1298+189+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F16%2F60f1b332a90e7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9eb5a67/2147483647/strip/true/crop/1888x1298+189+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F16%2F60f1b332a90e7.jpeg\" />\n</picture>\n<p>\n</p><figcaption>La Organización Mundial de la Salud decidió incluir el diagnóstico de trastorno por comportamiento sexual compulsivo (TCSC) en la undécima edición de la Clasificación Internacional de Enfermedades</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>The Conversation - Giulia Testa / Alejandro Villena Moya / Carlos Chiclana Actis</i></b><br /></p><p><i>“El </i><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/sexo\"><b><i>sexo</i></b></a><b><i> </i></b><i>se ha convertido en una fuente de dolor y de sufrimiento para mí. Tantos años buscando de forma compulsiva algo que debería ser bueno y placentero, y que ya ha perdido todo su valor… Empecé con la </i><b><i>pornografía</i></b><i>, pero no fue suficiente. Después llegaron la prostitución, las webcams sexuales y las saunas. Hoy, por suerte, estoy aquí pidiéndote ayuda y queriendo salir de esto para siempre. El sexo ha destrozado mi vida, mi matrimonio y mi carrera profesional”.</i></p><p><i>Luis, 35 años.</i></p><p>Luis se encuentra entre el 8 % de hombres de la población mundial que sufre un <b>descontrol en su vida sexual</b>. El porcentaje de mujeres afectadas por estas dificultades es más bajo y se sitúa alrededor del 2 % de la población general. Para los profesionales de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/salud-sexual\">salud sexual</a>, la suya es cada vez una demanda más frecuente en la consulta de <b>sexología</b>. A pesar de los avances en el conocimiento de esta patología, sigue siendo un tema de estudio y debate con muchas aristas.</p><div>\n<p>\n</p><h3>El nombre oficial: trastorno por comportamiento sexual compulsivo</h3>\n<p></p>\n</div><p>Es habitual escuchar, de forma coloquial, la etiqueta de “<b>adicción sexual</b>”. Sin embargo, desde el punto de vista científico es un término en desuso. La forma para referirse al problema que presentan los pacientes como Luis ha evolucionado mucho en la última década. Se han utilizado términos como <b>trastorno hipersexual</b>, comportamiento sexual compulsivo, adicción al sexo, adicción al cibersexo o<b> uso problemático de pornografía</b>, entre otros. Muchas veces hacían referencia a un mismo problema, mientras que otras trataban de explicar matices de pacientes muy heterogéneos.</p><p>Después de mucha disputa, en 2019 llegó por fin un acuerdo. La Organización Mundial de la Salud decidió incluir el diagnóstico de trastorno por comportamiento sexual compulsivo (TCSC) en la undécima edición de la Clasificación Internacional de Enfermedades (CIE-11) como un trastorno que se caracteriza como “un patrón persistente de incapacidad para <b>controlar los impulsos sexuales intensos</b>, resultando en comportamientos sexuales repetitivos”.</p><p>Para llegar a este diagnóstico es preciso cumplir varios criterios:<br /></p><ul><li>Repetitivas conductas sexuales que se convierten en el foco principal de la vida de la persona, hasta el punto de ser negligente con su salud o con la atención de otros intereses, actividades o responsabilidades.</li><li>Que el paciente reconozca haber hecho numerosos esfuerzos infructuosos para controlar o reducir significativamente su conducta sexual.</li><li>Que continúe realizando la conducta sexual a pesar de las consecuencias adversas (ruptura de relaciones, impacto negativo en la salud, laborales, ocupacionales, etc.).</li><li>Que mantenga la conducta sexual aún cuando apenas se deriva placer de ella o incluso si es nulo.</li><li></li></ul><p>Además, estos síntomas deben causar angustia o deterioro significativo durante un período prolongado de al menos seis meses. Si este malestar está únicamente relacionado con los juicios morales y la desaprobación moral acerca de los impulsos o conductas sexuales, no sería suficiente para realizar un diagnóstico de TCSC.</p><div>\n<p>\n</p><h3>¿El problema es el sexo o la pornografía?</h3>\n<p></p>\n</div><p>Dentro del TCSC existen numerosas conductas que pueden producir malestar a la persona: masturbación compulsiva, consumo de pornografía, relaciones sexuales consentidas con adultos, cibersexo, webcams, chats sexuales y asistencia a clubes de prostitución, entre otros. Sin embargo, aproximadamente el 80 % de los pacientes que buscan ayudan por el TCSC tienen un problema para controlar su consumo de pornografía, lo que nos hace sospechar que es esta la problemática principal en la que debemos centrarnos.</p><p>Por esto, el término “uso problemático de pornografía” (UPP) está en auge y es una entidad reconocida en la investigación y con gran apoyo científico. Algunos expertos han propuestos el UPP como una entidad independiente del TCSC, incluso con criterios e instrumentos específicos de evaluación.</p><div>\n<figure>\n<picture>\n<img alt=\"El feminismo también alcanza la actitud en la sexualidad.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/842f518/2147483647/strip/true/crop/1174x743+0+0/resize/1174x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F29%2F5b364ded168f6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b4c89c8/2147483647/strip/true/crop/1174x743+0+0/resize/2348x1486!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F29%2F5b364ded168f6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/842f518/2147483647/strip/true/crop/1174x743+0+0/resize/1174x743!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F29%2F5b364ded168f6.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Sexualidad</figcaption>\n<p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Consumir porno tiene consecuencias, pero no siempre es un uso problemático</h3>\n<p></p>\n</div><p>Alrededor del <b>97 % de los chicos adolescentes ha consumido pornografía el último año</b>, y cerca del 80 % de las chicas también la ha visualizado. Sin embargo, no todas las personas adolescentes acaban desarrollando un UPP. Estudios internacionales que han llevado a cabo encuestas con más de 15 000 participantes identificaron que solo un 3-8 % de ellos presentaba un uso problemático.</p><p>El UPP se caracteriza por un <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/legislacion-de-ia-parlamentarios-europeos-vigilan-la-creacion-de-contenido-deepfake-de-pornografia-infantil\"><b>consumo altamente frecuente y compulsivo de pornografía</b></a>, sin control y persistente, a pesar del malestar que provoca o de las consecuencias negativas asociadas.</p><p>Además, la descripción y evaluación del <b>uso problemático de pornografía</b> se basa en criterios relacionados con la adicción comportamental:<br /></p><ul><li>Saliencia: la pornografía tiene gran importancia o protagonismo en la vida de la persona.</li><li>Regulación del humor: la pornografía sirve como una fuente de regulación de emociones desagradables o como refugio emocional.</li><li>Recaída: la persona intenta dejarlo de forma repetida y no lo consigue.</li><li>Abstinencia: irritabilidad o cambios de humor cuando no se tiene la pornografía cerca.</li><li>Tolerancia: se necesitan cantidades cada vez mayores para experimentar los mismos efectos.</li><li>Conflicto: produce consecuencias en diferentes áreas de la vida de la persona.<br /></li></ul><div>\n<p>\n</p><h3>¿Qué dice la neurociencia sobre esta patología?</h3>\n<p></p>\n</div><p>La evidencia científica respalda cada vez más la consideración del TCSC como una adicción de tipo comportamental, con anomalías neurobiológicas similares a otras adicciones.</p><p>Concretamente, en 2014 se realizó el primer estudio que comparaba un grupo control con un grupo de sujetos que consumían pornografía de forma compulsiva. Los autores concluyeron que la pornografía afectaba al cerebro de forma similar a como lo hacen la cocaína o la heroína.</p><p>Además, presentaron la primera imagen (fMRI) de alteraciones estructurales en el sistema de recompensa y áreas relacionadas en sujetos con un consumo compulsivo de pornografía, en comparación con sujetos sanos.</p><div>\n<figure>\n<picture>\n<img alt=\"Cerebro.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9194853/2147483647/strip/true/crop/1050x700+0+0/resize/1050x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F00%2Fc976cbad46ff930576d8ffb1aed1%2Fcerebro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3504e4f/2147483647/strip/true/crop/1050x700+0+0/resize/2100x1400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F00%2Fc976cbad46ff930576d8ffb1aed1%2Fcerebro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9194853/2147483647/strip/true/crop/1050x700+0+0/resize/1050x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F00%2Fc976cbad46ff930576d8ffb1aed1%2Fcerebro.jpg\" />\n</picture>\n<p>\n</p><figcaption>Imagen: Pixid.</figcaption><p></p>\n</figure>\n</div><p>Por si fuera poco, una revisión sistemática de 2022 mostró que existen diferentes alteraciones neurobiológicas asociadas al TCSC como el aumento de la conectividad funcional entre la circunvolución frontal inferior izquierda y el plano temporal y polar derechos, la ínsula derecha e izquierda, la corteza motora suplementaria derecha y el opérculo parietal derecho. Y confirman las similitudes a nivel neurobiológico entre el trastorno por comportamiento sexual compulsivo y la adicción a las drogas y el alcohol.</p><p>Algunas de las críticas al modelo adictivo señalan que ciertos elementos característicos de las adicciones a sustancias, como la tolerancia y la abstinencia, no se han demostrado de manera consistente en el caso del TCSC.</p><p>Sin embargo, las investigaciones más recientes muestran que cerca de un 70 % de pacientes con UPP muestran síntomas de abstinencia como pensamientos difíciles de detener, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/sexsomnia-el-trastorno-que-ocurre-en-el-sueno-del-que-pocos-hablan\">problemas de sueño e irritabilidad</a>. También un estudio reciente muestra que la tolerancia es un factor presente en el UPP en adolescentes, principalmente en los varones.</p><p>Sin duda, hay muchas preguntas que necesita resolver la comunidad científica acerca del TCSC. Lo que parece indiscutible es que se trata de un laberinto con salida: son muchas las personas que ya han dejado atrás estas conductas problema gracias a la ayuda psicoterapéutica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/pijama-de-saten-sexo-sin-proteccion-y-azotes-las-confesiones-de-la-actriz-porno-en-juicio-contra-trump\">\nPijama de satén, sexo sin protección y azotes: las confesiones de actriz porno en juicio contra Trump\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/sexualidad/la-sexualidad-a-lo-largo-de-la-vida-hay-un-limite-de-edad-para-tener-relaciones-sexuales\">\nLa sexualidad a lo largo de la vida ¿hay un límite de edad para tener relaciones sexuales?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-le-pasa-al-cuerpo-si-no-se-tienen-relaciones-sexuales-por-mucho-tiempo\">\n¿Qué le pasa al cuerpo si no se tienen relaciones sexuales por mucho tiempo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/crece-el-numero-de-mujeres-que-adoptan-la-abstinencia-de-hombres-cual-es-el-nuevo-nombre-del-celibato\">\nCrece el número de mujeres que adoptan la abstinencia de hombres; ¿cuál es el nuevo nombre del celibato?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T23:59:59.816",
  "ttr": 241,
  "type": "article"
}