{
  "url": "https://www.montevideo.com.uy/Noticias/Bordaberry-plantea-desmonopolizar-combustibles-y-menos-limites-para-compras-por-internet-uc898891",
  "title": "Bordaberry plantea desmonopolizar combustibles y menos límites para compras por internet",
  "description": "Dale gas(oil)                                    El senador colorado presentó propuestas para desregular distintas áreas, que incluyen un régimen de jornada laboral “no...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bordaberry-plantea-desmonopolizar-combustibles-y-menos-limites-para-compras-por-internet-uc898891",
    "https://www.montevideo.com.uy/Noticias/Bordaberry-plantea-desmonopolizar-combustibles-y-menos-limites-para-compras-por-internet-uc898891?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898891="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893412.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Dale gas(oil)</p>\n                                    <h2>El senador colorado presentó propuestas para desregular distintas áreas, que incluyen un régimen de jornada laboral “no diaria”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El candidato al Senado por el Partido Colorado, Pedro Bordaberry, divulgó este lunes un documento con 10 medidas con las que apunta a distintos tipos de desregulaciones. Una de ellas propone la liberalización del mercado de combustibles, mediante la derogación del monopolio de importación que tiene Ancap para uso interno, según un documento de la Lista 10 al que accedió <em>Montevideo Portal</em>. </p><p>En tanto, el colorado promoverá el “aumento de franquicias de e-commerce y compras online y ampliación de exoneraciones a productos electrónicos”, así como que los ciudadanos puedan importar de país limítrofes tres veces al año productos “que no estén gravados por el Impuesto específico interno o cuya tasa sea cero”, acción que tendrá un monto máximo de US$5.000 en cada vez.</p><p>En tanto, para las compras al exterior por correo, amparadas en el régimen de franquicia de ingreso, Bordaberry plantea que no queden sujetas “a ningún control que no se aplique con igual rigor a los casos en que el artículo sea traído personalmente por quien viaja al exterior”. En este apartado, el documento señala que los controles fitosanitarios deben ser los “únicos” de “aplicación equitativa a todas las vías de ingreso”.</p><p>En materia de relaciones laborales, el colorado plantea que las partes “podrán establecer un régimen de jornada no diaria, sin perjuicio del derecho al descanso y a la desconexión”. “Deberá existir una desconexión mínima de 8 horas continuas entre una jornada y la siguiente. El exceso de trabajo diario respecto de la jornada legal o convencional no constituirá trabajo extraordinario y, por lo tanto, no dará lugar al pago de horas extras. Se abonará como hora extra, con las tasas de recargo que correspondan, las horas de trabajo que superen el límite de jornada semanal legal o contractual aplicable al trabajador. El número de horas efectivas de trabajo en ningún caso podrá ser superior a doce horas diarias”, dice el documento.</p><p>Además, promueve “eliminar el sistema de múltiples declaraciones ante Dirección General Impositiva y Banco de Previsión Social que deben realizar trabajadores dependientes que combinan actividad profesional, pidiendo una sola vez la información estrictamente necesaria”.</p><p>Dentro de las propuestas, también hay una vinculada a la educación. El candidato a senador plantea que “todo adulto mayor de 30 años de edad tiene derecho a cursar enseñanza secundaria en forma virtual y mediante cursos asincrónicos” mediante una plataforma en línea. El diseño y la implementación será responsabilidad del Consejo de Educación Secundaria junto con el Plan Ceibal.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}